[
    {
        "fullstartdate": "202412302300",
        "date": "20241231",
        "url": "https://www.bing.com/th?id=OHR.ParisNewYearEve_FR-FR3084713180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParisNewYearEve_FR-FR3084713180",
        "copyright": "Arc de Triomphe sous les feux d’artifice, Paris (© Kiran Ridley/Getty Images)",
        "copyrightKeyword": "Nouvel An",
        "hsh": "cdcc84b1b7cd672f1229444f3abb0f68",
        "description": "Le réveillon du Nouvel An sur les Champs-Élysées est bien plus qu'un simple événement, c'est une tradition emblématique qui attire chaque année des milliers de spectateurs. Cette avenue, l'une des plus célèbres au monde, se métamorphose en un véritable écrin de fête, débordant de lumière et de musique."
    },
    {
        "fullstartdate": "202412292300",
        "date": "20241230",
        "url": "https://www.bing.com/th?id=OHR.MountFieldNP_FR-FR0048358623_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountFieldNP_FR-FR0048358623",
        "copyright": "Eucalyptus coccifera et pandanus, parc national de Mount Field, Tasmanie, Australie (© Whitworth Images/Getty Images)",
        "copyrightKeyword": "parc national de Mount Field ",
        "hsh": "ec09096a83948d8de711c4059dc4462c",
        "description": "Vous cherchez un endroit magique pour vous ressourcer ? Le parc national de Mount Field, en Tasmanie, est l’endroit rêvé. Ce paradis naturel, inscrit au patrimoine mondial, offre des paysages à couper le souffle, entre forêts luxuriantes et sommets enneigés. Les cascades de Russell Falls, parmi les plus belles d’Australie, sont un véritable spectacle. Mais le parc n’est pas seulement connu pour ses paysages : il abrite aussi une faune et une flore exceptionnelles."
    },
    {
        "fullstartdate": "202412282300",
        "date": "20241229",
        "url": "https://www.bing.com/th?id=OHR.BorobudurBells_FR-FR9771454901_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BorobudurBells_FR-FR9771454901",
        "copyright": "Temple de Borobudur, Java, Indonésie (© Robertharding/Shutterstock)",
        "copyrightKeyword": "Temple de Borobudur, Java, Indonésie",
        "hsh": "2a22282fc59bf1a63dcf87153ff9fb0e",
        "description": "Avez-vous déjà rêvé de voyager dans le temps ? Une visite à Borobudur, en Indonésie, vous plonge au cœur du IXᵉ siècle. Ce temple bouddhiste monumental, situé au milieu des volcans et des rizières de Java, est une merveille architecturale. Avec ses neuf niveaux et ses milliers de sculptures, il dévoile l'histoire et la spiritualité d'une époque révolue. L'architecture en forme de mandala symbolise l'univers bouddhiste, avec 504 statues de Bouddha et 2 672 reliefs racontant les enseignements du Bouddha et les récits du Mahayana."
    },
    {
        "fullstartdate": "202412272300",
        "date": "20241228",
        "url": "https://www.bing.com/th?id=OHR.CoralTurtle_FR-FR9548465819_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoralTurtle_FR-FR9548465819",
        "copyright": "Tortue verte, océan Pacifique, Nouvelle-Calédonie (© Damsea/Shutterstock)",
        "copyrightKeyword": "Tortue verte",
        "hsh": "ce64c362ec9dfec59d78051fc579346a",
        "description": "Avez-vous déjà croisé une tortue verte ? Ces fascinants reptiles marins, qui naviguent dans les eaux tropicales, sont bien plus que des créatures majestueuses. Avec une carapace mesurant en moyenne 115 cm et un poids compris entre 80 et 130 kg, elles jouent un rôle clé dans les océans en préservant l’équilibre des herbiers marins, essentiels pour la biodiversité."
    },
    {
        "fullstartdate": "202412262300",
        "date": "20241227",
        "url": "https://www.bing.com/th?id=OHR.LakeBledSnow_FR-FR5167708906_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeBledSnow_FR-FR5167708906",
        "copyright": "Lac de Bled, Slovénie (© Kesu01/Getty Images)",
        "copyrightKeyword": "Lac de Bled, Slovénie",
        "hsh": "7b308f5fc94dba2f0d2bf85740c4bab7",
        "description": "Au cœur des Alpes juliennes, le lac de Bled évoque un conte hivernal. Pourtant, son histoire est bien réelle. Né il y a 14 000 ans à la fin de la dernière glaciation, il a vu défiler des siècles de traditions. En son centre, l'île abrite une église dédiée à l'Assomption, dont les premières traces remontent au IXᵉ siècle. La cloche légendaire, coulée au XVe siècle, est réputée pour exaucer les vœux des cœurs sincères. Surplombant ce joyau, le château de Bled, mentionné pour la première fois en 1011, veille depuis plus de mille ans. Construit par les évêques de Brixen, il cache une ancienne imprimerie où sont reproduites des gravures médiévales."
    },
    {
        "fullstartdate": "202412252300",
        "date": "20241226",
        "url": "https://www.bing.com/th?id=OHR.PointeDiable_FR-FR3649413809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointeDiable_FR-FR3649413809",
        "copyright": "Pointe du Diable, Saint Pierre, Parc national de la Réunion (© MONTICO Lionel/Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "Pointe du Diable, Saint Pierre, Parc national de la Réunion",
        "hsh": "13b9e9965fc73a4c1db63cb7b954190f",
        "description": "La Pointe du Diable, située sur l’île de La Réunion, est le théâtre d'une rencontre fascinante entre la puissance de la nature et le mystère. Formée il y a 200 000 ans par les coulées de lave du Piton des Neiges, cette péninsule basaltique s'avance majestueusement dans l’océan Indien."
    },
    {
        "fullstartdate": "202412242300",
        "date": "20241225",
        "url": "https://www.bing.com/th?id=OHR.ReindeerTrio_FR-FR3852495223_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReindeerTrio_FR-FR3852495223",
        "copyright": "Rennes du Svalbard, parc national de Van Mijenfjorden, Norvège (© Martin Zwick/REDA&CO/Universal Images Group via Getty Images)",
        "copyrightKeyword": "père noël",
        "hsh": "e2226b5b6de0c75d641864f0cf9a17cb",
        "description": "Le jour de Noël, célébré à travers le monde, marie traditions religieuses et contes légendaires. Parmi les figures emblématiques, les rennes du Père Noël captivent l’imaginaire collectif. Mais saviez-vous que les véritables rennes, comme ceux du Svalbard en Norvège, sont aussi des symboles de résilience ?"
    },
    {
        "fullstartdate": "202412232300",
        "date": "20241224",
        "url": "https://www.bing.com/th?id=OHR.SantaSnowglobe_FR-FR4108706539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaSnowglobe_FR-FR4108706539",
        "copyright": "Marché de Noël en Allemagne (© Cyril Gosselin/Getty Images)",
        "copyrightKeyword": "Noël",
        "hsh": "36227e16352f1402eedf9ed5ffa39712",
        "description": "Les marchés de Noël en Allemagne sont de véritables joyaux culturels. Le Christkindlesmarkt de Nuremberg, vieux de plus de 400 ans, et celui de Cologne, situé près de sa majestueuse cathédrale, incarnent la féérie hivernale. Vous y découvrirez des cadeaux faits main, des mets traditionnels comme le Stollen, et une ambiance unique. Ces marchés sont parfaits pour trouver un petit cadeau de dernière minute et s'associent à la tradition du réveillon de Noël. Après une journée à parcourir les allées décorées, la soirée se poursuit autour d’un repas typique."
    },
    {
        "fullstartdate": "202412222300",
        "date": "20241223",
        "url": "https://www.bing.com/th?id=OHR.FestivusCranes_FR-FR4485267796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestivusCranes_FR-FR4485267796",
        "copyright": "Grues du Japon, Kushiro, Hokkaido, Japon (© Wirestock, Inc./Alamy)",
        "copyrightKeyword": "grues du japon",
        "hsh": "e9a0e79ac1dd4535a4423acdf3e8f13e",
        "description": "Dans les paysages enneigés de Kushiro, au nord du Japon, se joue un spectacle d’une rare élégance : la danse des grues japonaises. Symbole de longévité et de fidélité, ces majestueux oiseaux au plumage immaculé et à la couronne rouge sont étroitement liés aux légendes locales. On raconte qu’ils apporteraient prospérité et bonheur."
    },
    {
        "fullstartdate": "202412212300",
        "date": "20241222",
        "url": "https://www.bing.com/th?id=OHR.CrystalPier_FR-FR4694395729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalPier_FR-FR4694395729",
        "copyright": "Arbre de Noël à Crystal Pier, Pacific Beach, San Diego, Californie (© SamAntonioPhotography/Getty Images)",
        "copyrightKeyword": "San Diego Californie",
        "hsh": "6b94c89877016ac6b463328100adc8e4",
        "description": "Chaque année, l’arbre de Noël de Crystal Pier, à San Diego, en Californie, illumine la côte Pacifique avec une touche de magie unique. Situé au bout d’un emblématique ponton en bois, cet arbre scintillant semble flotter au-dessus de l’océan, offrant un spectacle captivant à ses visiteurs."
    },
    {
        "fullstartdate": "202412202300",
        "date": "20241221",
        "url": "https://www.bing.com/th?id=OHR.SolsticeHalo_FR-FR4955312327_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SolsticeHalo_FR-FR4955312327",
        "copyright": "Halo autour du soleil, Monts Métallifères, Saxe, Allemagne (© Martin Ruegner/Getty Images)",
        "copyrightKeyword": "solstice d'hiver",
        "hsh": "f55f0b52c328db0d567e5ad663561111",
        "description": "Le solstice d’hiver dans les Monts Métallifères, en Allemagne, est une expérience unique, mêlant nature et traditions. C’est à cette date, la plus courte de l’année, que vous pourriez apercevoir un halo solaire, ce cercle lumineux formé par la lumière réfractée à travers les cristaux de glace en altitude. Un spectacle rare et impressionnant ! Ce phénomène s’inscrit dans une région riche d’histoire. Les Monts Métallifères, connus pour leur patrimoine minier classé par l’UNESCO, célèbrent depuis des siècles le solstice comme un moment clé du cycle annuel. Les anciens mineurs voyaient dans ce jour un présage de lumière et de renouveau, une tradition encore vivante dans les villages locaux."
    },
    {
        "fullstartdate": "202412192300",
        "date": "20241220",
        "url": "https://www.bing.com/th?id=OHR.SantaClausVillage_FR-FR1605218480_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaClausVillage_FR-FR1605218480",
        "copyright": "Village du Père Noël à Rovaniemi, Laponie, Finlande (© Smelov/Shutterstock)",
        "copyrightKeyword": "Rovaniemi Finlande",
        "hsh": "4f941c618bc638a5704eb69946b653ef",
        "description": "Le village du Père Noël à Rovaniemi, en Finlande, est un endroit magique à découvrir, surtout pendant les fêtes de fin d’année. Situé sur le cercle polaire arctique, ce lieu accueille chaque année des visiteurs curieux de rencontrer le célèbre Père Noël. Le point fort ? La ligne symbolique du cercle polaire que vous pouvez traverser, immortalisant votre aventure dans l’Arctique. Ne manquez pas le bureau de poste du Père Noël, où vous pouvez envoyer des lettres marquées du timbre officiel."
    },
    {
        "fullstartdate": "202412182300",
        "date": "20241219",
        "url": "https://www.bing.com/th?id=OHR.SibiuRomania_FR-FR5904755818_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SibiuRomania_FR-FR5904755818",
        "copyright": "Marché de Noël de Sibiu, Roumanie  (© Calin Stan/Alamy)",
        "copyrightKeyword": "Sibiu, Roumanie",
        "hsh": "d61a40b1fcdb0550cefc657b2e56fcae",
        "description": "Imaginez un décor féerique où la magie de Noël rencontre l’histoire d’un lieu millénaire : bienvenue au marché de Noël de Sibiu en Roumanie ! Chaque hiver, la Grande place s’illumine d’une myriade de lumières, transformant cette ville médiévale en un conte de fées."
    },
    {
        "fullstartdate": "202412172300",
        "date": "20241218",
        "url": "https://www.bing.com/th?id=OHR.NutcrackerBallet_FR-FR0747265079_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NutcrackerBallet_FR-FR0747265079",
        "copyright": "Représentation de Casse-Noisette par l’English National Ballet (© Caroline Holden/Alamy Stock Photo)",
        "copyrightKeyword": "casse-noisette ballet",
        "hsh": "44cd945e2e41b7bd53bba156e9aebf7e",
        "description": "Le ballet Casse-Noisette est une tradition de Noël qui traverse les générations. Composé par Tchaïkovski, il a été présenté pour la première fois en 1892 à Saint-Pétersbourg. L'histoire raconte les aventures de Clara, une jeune fille qui reçoit un casse-noisette en cadeau et découvre un monde enchanté où jouets et bonbons prennent vie. Ce qui rend ce ballet si captivant, c'est son mélange de rêve et de réalité, de magie et de mystère, rendu par l’utilisation du célesta, un instrument dont la sonorité évoque celle d'une cloche et capture parfaitement l'atmosphère de conte de fées."
    },
    {
        "fullstartdate": "202412162300",
        "date": "20241217",
        "url": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_FR-FR9231276610_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_FR-FR9231276610",
        "copyright": "Cabanes traditionnelles de pêcheurs sur le rivage de Reinefjorden, Norvège (© Pilat666/Getty Images)",
        "copyrightKeyword": "îles lofoten",
        "hsh": "1fc5c6e342a7d87b340e4ea82e30fe75",
        "description": "Les cabanes traditionnelles de pêcheurs, ou rorbuer, sont emblématiques de Reinefjorden, un fjord pittoresque de Norvège. Reine, un village de pêcheurs de 300 habitants, est chargé d’histoire. Depuis 1775, il a été un poste de commerce, avant de devenir une destination touristique prisée. Ces cabanes en bois, souvent rouges, étaient autrefois essentielles pour les pêcheurs qui travaillaient sans relâche pendant la saison de la morue."
    },
    {
        "fullstartdate": "202412152300",
        "date": "20241216",
        "url": "https://www.bing.com/th?id=OHR.SalzburgSnow_FR-FR2498324626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalzburgSnow_FR-FR2498324626",
        "copyright": "Salzbourg, Autriche (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Salzbourg",
        "hsh": "57ee776cb8dcc19b1439300d811754f7",
        "description": "Si vous rêvez de vivre Noël dans une ambiance authentique, Salzbourg est la destination idéale. Située au pied des Alpes autrichiennes, cette ville historique célèbre les fêtes avec une intensité unique. Son marché de Noël, parmi les plus anciens d’Europe, se déploie autour de la cathédrale, offrant des objets artisanaux, des biscuits au gingembre et une atmosphère chaleureuse sous les guirlandes lumineuses. Musicalement, Salzbourg brille avec l’Adventssingen, des concerts dédiés à Noël, et c’est dans ses environs que « Douce Nuit » a été chantée pour la première fois en 1818."
    },
    {
        "fullstartdate": "202412142300",
        "date": "20241215",
        "url": "https://www.bing.com/th?id=OHR.MisurinaLake_FR-FR7558311472_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MisurinaLake_FR-FR7558311472",
        "copyright": "Lac Misurina, Dolomites, Italie (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Lac Misurina, Dolomites, Italie",
        "hsh": "290962694b03bd67c09ab133d53325a9",
        "description": "Envie de respirer l'air frais au cœur des Dolomites italiennes ? Le lac Misurina, perché à 1 754 mètres d'altitude, est une escale incontournable dans cette chaîne de montagnes classée au patrimoine mondial de l'UNESCO. Son microclimat unique rend ses environs apaisants, parfaits pour des balades relaxantes. La légende raconte que ce lac scintillant serait né des larmes de la princesse Misurina, ajoutant une aura magique à ce lieu enchanteur."
    },
    {
        "fullstartdate": "202412132300",
        "date": "20241214",
        "url": "https://www.bing.com/th?id=OHR.LynxTree_FR-FR1855644774_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LynxTree_FR-FR1855644774",
        "copyright": "Lynx de Boréal perché dans un arbre, France (© Marc Chesneau/Getty Images)",
        "copyrightKeyword": "Lynx de Boréal",
        "hsh": "62b89ffac47cf97a5e23677b68ba8ca4",
        "description": "Sur cette photo, le lynx boréal, majestueux et insaisissable, semble dominer son royaume, perché sur une branche comme un gardien de la forêt. Longtemps disparu, ce félin emblématique a fait un retour discret mais crucial dans les années 1970, grâce à la réintroduction de spécimens en Suisse qui ont franchi la frontière pour coloniser les montagnes du Jura et des Vosges."
    },
    {
        "fullstartdate": "202412122300",
        "date": "20241213",
        "url": "https://www.bing.com/th?id=OHR.ChristmasBudapest_FR-FR0838567901_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChristmasBudapest_FR-FR0838567901",
        "copyright": "Marché de Noël, basilique Saint-Étienne, Budapest, Hongrie (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "basilique Saint-Étienne, Budapest",
        "hsh": "80f3163e912ff0bb7e9c4181327526ba",
        "description": "En hiver, la capitale hongroise de Budapest se pare de mille feux et devient l’un des lieux incontournables pour vivre la magie des fêtes. Sur la photo en arrière-plan, la basilique, avec son architecture néoclassique datant du XIXe siècle, impose sa grandeur tandis que les étals en bois créent une atmosphère conviviale et chaleureuse. Entre les cadeaux artisanaux, on découvre les décorations étincelantes et les spécialités culinaires typiques comme les kürtőskalács (gâteaux cheminée), les choux farcis ou encore la soupe de goulash. L’odeur du vin chaud épicé et des châtaignes grillées envahit l'air, ajoutant une touche de féérique à l’ambiance festive."
    },
    {
        "fullstartdate": "202412112300",
        "date": "20241212",
        "url": "https://www.bing.com/th?id=OHR.WildPoinsettia_FR-FR2758700807_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WildPoinsettia_FR-FR2758700807",
        "copyright": "Poinsettia ou Fleur de Noël (© David Hosking/NPL/Minden Pictures)",
        "copyrightKeyword": "Poinsettia",
        "hsh": "e5ec31b469bb15159598de36ff3d4d62",
        "description": "Célébrons le poinsettia, la star de nos décorations hivernales ! En France, cette plante colorée illumine nos intérieurs dès décembre. Originaire du Mexique, où elle est affectueusement nommée Étoile de Noël, le poinsettia est devenu une tradition de fin d’année dans de nombreux foyers français."
    },
    {
        "fullstartdate": "202412102300",
        "date": "20241211",
        "url": "https://www.bing.com/th?id=OHR.DolomitesSky_FR-FR2183933361_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitesSky_FR-FR2183933361",
        "copyright": "Tre Cime di Lavaredo, Italie (© Daniel Maran/Getty Images)",
        "copyrightKeyword": "Tre Cime di Lavaredo",
        "hsh": "fff31bcd334b716e350ad4e9bd3e73bc",
        "description": "Les Tre Cime di Lavaredo, majestueux sommets des Dolomites italiennes, attirent chaque année les passionnés de randonnée et d'alpinisme, curieux de découvrir les panoramas époustouflants de cette région classée au patrimoine mondial de l'UNESCO. Avec des altitudes flirtant avec les 3 000 mètres, ces montagnes offrent un cadre exceptionnel pour célébrer la Journée internationale de la montagne, qui a lieu chaque année le 11 décembre pour sensibiliser à l'importance de la conservation des montagnes."
    },
    {
        "fullstartdate": "202412092300",
        "date": "20241210",
        "url": "https://www.bing.com/th?id=OHR.CornwallSnow_FR-FR1834119825_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CornwallSnow_FR-FR1834119825",
        "copyright": "Le sentier côtier de Cornouailles recouvert de neige, Land's End, Cornouailles, Angleterre (© Josef FitzGerald-Patrick/Getty Images)",
        "copyrightKeyword": "Land's End, Cornouailles",
        "hsh": "9b81e6a5ff38731275faf1676c997c05",
        "description": "Envie d’une escapade sauvage et inspirante ? Land’s End, le point le plus à l’ouest de l’Angleterre, est l’endroit rêvé pour une immersion totale dans la nature. Ici, les falaises abruptes, bordées de bruyères et caressées par l’Atlantique, révèlent des panoramas grandioses. Avec ses sentiers de randonnée mythiques comme le South West Coast Path, Land’s End est un paradis pour les amoureux du plein air. Laissez-vous porter par la beauté des lieux, où chaque recoin raconte des histoires légendaires ! Un voyage aux confins de la Cornouailles, c'est un souffle d’air pur et une vraie bouffée d’évasion."
    },
    {
        "fullstartdate": "202412082300",
        "date": "20241209",
        "url": "https://www.bing.com/th?id=OHR.GuanacosChile_FR-FR0722338222_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuanacosChile_FR-FR0722338222",
        "copyright": "Guanacos, parc national Torres del Paine, Chili (© Floris van Breugel/NPL/Minden Pictures)",
        "copyrightKeyword": "guanaco espèce",
        "hsh": "db70663eb36ae7a78396d545b4469850",
        "description": "Les guanacos, majestueux camélidés des Andes, sont des cousins proches des lamas et des alpagas, que l’on retrouve aussi bien dans la faune sauvage du Chili qu’en élevage domestique. Dans le parc Torres del Paine, ces animaux évoluent librement dans des paysages époustouflants, contribuant à préserver l’équilibre écologique de la région. Quant aux lamas, ils ont depuis longtemps un rôle essentiel auprès des populations andines, que ce soit pour le transport ou pour leur laine, un matériau robuste et prisé pour les vêtements."
    },
    {
        "fullstartdate": "202412072300",
        "date": "20241208",
        "url": "https://www.bing.com/th?id=OHR.ReopeningNotreDame_FR-FR5165801809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReopeningNotreDame_FR-FR5165801809",
        "copyright": "Cathédral Notre-Dame de Paris (© Julien Fromentin/Getty Images)",
        "copyrightKeyword": "Notre Dame de Paris",
        "hsh": "08e7eda0fcdd05845f4a935819724df3",
        "description": "Après plusieurs années de restauration et un dévouement sans faille, Notre-Dame de Paris ouvre à nouveau ses portes, suscitant une émotion intense et partagée. L’incendie de 2019 semble désormais derrière nous et cette cathédrale, véritable symbole de la capitale, retrouve sa splendeur d’antan. En franchissant son parvis, ce n’est pas seulement un monument que l’on visite : c’est un lieu où l’histoire de France se dévoile, où chaque pierre et chaque vitrail murmurent les récits d’un passé qui continue de vibrer au cœur de la ville."
    },
    {
        "fullstartdate": "202412062300",
        "date": "20241207",
        "url": "https://www.bing.com/th?id=OHR.ArraialdoCabo_FR-FR2062864559_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArraialdoCabo_FR-FR2062864559",
        "copyright": "Arraial do Cabo dans l'État de Rio de Janeiro, Brésil (© Derson Santana/Shutterstock)",
        "copyrightKeyword": "Arraial do Cabo, brésil",
        "hsh": "2b05f085ae3b247b63afa9c726059335",
        "description": "Partez à la découverte d'Arraial do Cabo, le paradis brésilien ! Si vous rêvez d’un séjour à la plage, Arraial do Cabo, dans l’État de Rio de Janeiro, devrait figurer en tête de votre liste. Reconnue pour ses plages comme Praia do Forno et Praia dos Anjos, cette ville est un véritable sanctuaire pour les amoureux de la nature. Grâce à son écosystème marin préservé, Arraial do Cabo est également un lieu prisé pour la plongée. Vous pourrez y explorer les eaux cristallines et rencontrer des tortues marines, des dauphins et une variété de poissons tropicaux. À seulement quelques heures de Rio, c'est une destination idéale pour une escapade naturelle et relaxante."
    },
    {
        "fullstartdate": "202412052300",
        "date": "20241206",
        "url": "https://www.bing.com/th?id=OHR.ColmarHoliday_FR-FR1755218249_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColmarHoliday_FR-FR1755218249",
        "copyright": "Maisons traditionnelles alsaciennes à colombages et rivière Lauch Colmar, Alsace (© KavalenkavaVolha/Getty Images)",
        "copyrightKeyword": "marché de noël colmar",
        "hsh": "5f7c53999822c916c414eb8d23cdb784",
        "description": "Chaque hiver, Colmar se transforme en un véritable tableau de Noël. Son marché, vieux de plusieurs siècles, fait partie des traditions les plus chères aux Alsaciens. Depuis le XVIIe siècle, l’Alsace a su préserver l’art du marché de Noël et Colmar en est l’un des joyaux. En arpentant les rues de cette cité médiévale, on découvre la place Rapp illuminée, avec sa patinoire et ses échoppes regorgeant de créations artisanales. Chaque allée révèle des trésors : des décorations faites main aux gourmandises locales, un hommage à l’artisanat alsacien."
    },
    {
        "fullstartdate": "202412042300",
        "date": "20241205",
        "url": "https://www.bing.com/th?id=OHR.MonoTufa_FR-FR7760480527_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonoTufa_FR-FR7760480527",
        "copyright": "Cheminées de fées sur le lac Mono, Californie, États-Unis (© Susanna Patras/TANDEM Stills + Motion)",
        "copyrightKeyword": " lac Mono, Californie",
        "hsh": "cf0a1c4122e9ea3945160a7cfc6557eb",
        "description": "Aux États-Unis, le lac Mono en Californie cache des trésors de nature surprenants ! Ces cheminées de fées, érigées au fil des siècles, sont le résultat d’un étonnant mélange entre l’eau douce des rivières riches en calcium et l’eau salée et alcaline du lac. Ce site désertique, qui n’a pas de sortie naturelle, abrite aussi une vie incroyable : des millions de petites crevettes et mouches alcalines attirent des oiseaux migrateurs venus des quatre coins du continent. Inscrit en réserve naturelle en 1981, le lac Mono est un endroit magique où chaque saison offre une vue différente sur ce paysage minéral et vivant."
    },
    {
        "fullstartdate": "202412032300",
        "date": "20241204",
        "url": "https://www.bing.com/th?id=OHR.RhinosKenya_FR-FR8206885022_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinosKenya_FR-FR8206885022",
        "copyright": "Rhinocéros blancs mâles, lac Nakuru, Kenya (© Ingo Arndt/Minden Pictures)",
        "copyrightKeyword": "rhinocéros blanc",
        "hsh": "9c58ccd2f1b8c3cad67d292458dbd9e8",
        "description": "À l'occasion de la Journée mondiale de la vie sauvage, prenons un moment pour réfléchir à la préservation de notre planète. De nombreuses espèces, telles que le rhinocéros blanc, sont menacées par le braconnage, notamment en raison de la chasse pour leurs précieuses cornes, ainsi que par la perte de leur habitat. Grâce à des efforts de conservation soutenus, le rhinocéros blanc du Sud a vu ses populations se stabiliser. En revanche, le rhinocéros blanc du Nord est au bord de l'extinction, avec seulement deux individus survivants dans la réserve d'Ol Pejeta au Kenya."
    },
    {
        "fullstartdate": "202412022300",
        "date": "20241203",
        "url": "https://www.bing.com/th?id=OHR.JaipurFort_FR-FR7682390069_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JaipurFort_FR-FR7682390069",
        "copyright": "Sattais Katcheri, Fort d'Amber, Amer, Jaipur, Rajasthan, Inde (© Yury Taranik/Shutterstock)",
        "copyrightKeyword": "fort amber inde",
        "hsh": "c0fa88c68c7df4759b1773d441ad42a3",
        "description": "Découvrez l’impressionnante Sattais Katcheri, ou « cour des 27 colonnes », nichée au sein du fort d’Amber, à environ 11 km de Jaipur. Érigé en 1592 pour les Maharajas, ce fort indien est un bijou architectural mariant les styles hindou, rajput et moghol, construit en grès jaune et rose et en marbre blanc. Cette beauté évoque des lieux patrimoniaux comme la citadelle d'Halifax, où l'architecture se fond dans l'histoire. En soirée, un spectacle de son et lumière révèle l’histoire du fort, ajoutant une touche immersive à ce site inscrit au patrimoine mondial de l’UNESCO. Un incontournable pour les amateurs de patrimoine et d’histoire, où l’on découvre un morceau de l’Inde royale, avec la même admiration que pour nos propres sites historiques."
    },
    {
        "fullstartdate": "202412012300",
        "date": "20241202",
        "url": "https://www.bing.com/th?id=OHR.SnowMoose_FR-FR5886438114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowMoose_FR-FR5886438114",
        "copyright": "Femelle élan, parc national de Denali, Alaska, États-Unis (© Cavan Images/Alamy)",
        "copyrightKeyword": "élan",
        "hsh": "bcca01bb5c4f87e2ee88a6015ef2585a",
        "description": "Au cœur du Parc national de Denali, en Alaska, les élans imposants vous accueillent dans leur territoire. Imaginez une rencontre, là où ces géants aux bois majestueux vivent en parfaite harmonie avec la nature, entre forêts boréales et montagnes couvertes de neige. Avec une hauteur pouvant atteindre 1,8 mètre au garrot et un poids allant de 317 à 635 kg, ils sont fascinants à voir, imposant le respect par leur stature et leur allure tranquille."
    },
    {
        "fullstartdate": "202411302300",
        "date": "20241201",
        "url": "https://www.bing.com/th?id=OHR.IcebergsAntarctica_FR-FR7491065799_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergsAntarctica_FR-FR7491065799",
        "copyright": "Icebergs, Antarctique (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "jour de l'Antarctique",
        "hsh": "5563d1e85e32d74becb6a97b39ec08ef",
        "description": "Chaque premier décembre, la Journée de l’Antarctique met en lumière la biodiversité unique de ce continent fascinant. C'est l'occasion idéale de sensibiliser le public à l'importance du Traité sur l’Antarctique, crucial pour la conservation de ce continent en tant que zone dédiée à la recherche scientifique et à la paix, à l'abri des conflits politiques et commerciaux ; signé initialement par douze pays, dont la France, les États-Unis, le Royaume-Uni et l'Union soviétique (aujourd'hui la Russie), ce traité compte aujourd’hui 57 parties contractantes."
    },
    {
        "fullstartdate": "202411292300",
        "date": "20241130",
        "url": "https://www.bing.com/th?id=OHR.KilchurnAutumn_FR-FR7304840775_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KilchurnAutumn_FR-FR7304840775",
        "copyright": "Reflet du château de Kilchurn à Loch Awe, Argyll et Bute, Écosse (© Tom Mackie/plainpicture)",
        "copyrightKeyword": "Saint Andrews Day",
        "hsh": "306f773a55d93df68caac601fe4a52ef",
        "description": "Aujourd'hui, l'Écosse célèbre sa Fête nationale, et quel meilleur hommage à son héritage que l'image majestueuse du château de Kilchurn, qui se reflète sur le Loch Awe. Ce château, construit par le clan Campbell au XVe siècle, incarne l'esprit écossais, résistant et empreint de mystères. Le lac, calme comme un miroir, reflète chaque pierre et chaque ombre, rendant hommage aux récits des batailles qui ont façonné cette terre."
    },
    {
        "fullstartdate": "202411282300",
        "date": "20241129",
        "url": "https://www.bing.com/th?id=OHR.MtStMichel_FR-FR7113909915_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtStMichel_FR-FR7113909915",
        "copyright": "Mont Saint-Michel, Normandie (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "le mont saint michel",
        "hsh": "459fbd7ab785bf7f90d57c1ca04a7310",
        "description": "Le Mont Saint-Michel est le véritable emblème de la Normandie. Classé au patrimoine mondial de l'UNESCO depuis 1979, il fascine par son histoire. Fondée au XIe siècle, l’abbaye a connu de nombreux bouleversements, allant de la conquête anglaise de la Normandie à son rôle durant la guerre de Cent Ans. Ses ruelles pavées, bordées de maisons à colombages, nous plongent dans l'histoire."
    },
    {
        "fullstartdate": "202411272300",
        "date": "20241128",
        "url": "https://www.bing.com/th?id=OHR.SemoisRiver_FR-FR4323889306_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SemoisRiver_FR-FR4323889306",
        "copyright": "Tombeau des Géants en automne, Bouillon, Belgique (© David Briard/Getty)",
        "copyrightKeyword": "Bouillon, Belgique",
        "hsh": "dd6116fabab9d555756c9d250332eafc",
        "description": "Le Tombeau des Géants, à Bouillon en Belgique, est un site naturel captivant, niché dans un méandre de la rivière Semois. Selon la légende, un géant trévire, fuyant les Romains, aurait plongé du Rocher des Gattes, donnant son nom à cet endroit mythique. Aujourd'hui, ce site offre une vue spectaculaire sur la vallée et est classé patrimoine exceptionnel de Wallonie."
    },
    {
        "fullstartdate": "202411262300",
        "date": "20241127",
        "url": "https://www.bing.com/th?id=OHR.RaidAlyzees_FR-FR4119370811_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RaidAlyzees_FR-FR4119370811",
        "copyright": "Baie du Marin, Martinique (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "Le Marin, Martinique",
        "hsh": "908fe7f47742f53e827e4b8704a8593c",
        "description": "Le Raid des Alizés, une aventure sportive et solidaire 100% féminine, débute dans le cadre enchanteur de la Martinique. Bien que le parcours reste un mystère, les participantes auront peut-être la chance de traverser le Marin, un joyau niché au sud de l'île. Le Marin, avec son port de plaisance animé et ses plages idylliques, est un lieu de prédilection pour les aficionados de nautisme. Chaque jour, les équipes s'élanceront dans des épreuves multisports, découvrant les paysages époustouflants de l'île. Le Raid des Alizés est bien plus qu'une compétition, c'est une célébration de l'entraide et de la solidarité féminine, où chaque participante repousse ses limites pour une cause caritative."
    },
    {
        "fullstartdate": "202411252300",
        "date": "20241126",
        "url": "https://www.bing.com/th?id=OHR.TrulliGrove_FR-FR3683617209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrulliGrove_FR-FR3683617209",
        "copyright": "Oliveraie, vallée d'Itria, Pouilles, Italie (© Massimo Santi/Shutterstock)",
        "copyrightKeyword": "olivier arbre",
        "hsh": "6a0589ecfce66db5e5601f3d4340f49c",
        "description": "La Journée mondiale de l'olivier est une invitation à découvrir la richesse et la diversité de cet arbre emblématique. Dans la vallée d'Itria en photo aujourd’hui, au cœur des Pouilles en Italie, les oliveraies dessinent un paysage enchanteur. Cette région, connue pour ses trulli pittoresques et ses oliviers centenaires, est un véritable paradis pour les amateurs d'huile d'olive. L'olivier, cultivé depuis l'Antiquité, a été vénéré par les Grecs et les Romains pour ses multiples usages et ses vertus médicinales. Les oliviers de la vallée d'Itria, certains âgés de plus de mille ans, produisent une huile d'olive extra vierge d'une qualité inégalée."
    },
    {
        "fullstartdate": "202411242300",
        "date": "20241125",
        "url": "https://www.bing.com/th?id=OHR.AmboseliGiraffes_FR-FR8363811171_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmboseliGiraffes_FR-FR8363811171",
        "copyright": "Girafes Masai, parc national d'Amboseli, Kenya (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "parc national d'Amboseli, Kenya ",
        "hsh": "1f1194f0b13c8e0a168d639060e3882d",
        "description": "Situé à la frontière avec la Tanzanie, le parc national d'Amboseli est un véritable trésor de biodiversité. S'étendant sur près de 390 km², il est célèbre pour ses paysages époustouflants, avec en toile de fond le majestueux Kilimandjaro. Les girafes masaïs, véritables géantes du règne animal, parcourent librement ces vastes plaines. Atteignant parfois plus de 5,5 mètres de hauteur, ces herbivores majestueux utilisent leur langue préhensile, longue de près de 50 cm, pour attraper les feuilles situées à près de 6 mètres du sol. Leur agilité surprend tout autant que leur vitesse : elles peuvent atteindre 60 km/h sur de courtes distances."
    },
    {
        "fullstartdate": "202411232300",
        "date": "20241124",
        "url": "https://www.bing.com/th?id=OHR.ParisAutumn_FR-FR3278291664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParisAutumn_FR-FR3278291664",
        "copyright": "Paris aux couleurs de l’automne (© encrier/Getty Images)",
        "copyrightKeyword": "paris",
        "hsh": "110ef20f89281e781a8a6d1a36c1822b",
        "description": "À Paris, l’automne révèle ses mille et une nuances, transformant la ville en un tableau vivant. Au Jardin des Tuileries, les feuilles dorées et rouges se mêlent aux statues classiques, offrant aux visiteurs une promenade digne d’un poème romantique. Pour une expérience plus exotique, le Jardin Albert-Kahn et son jardin japonais vous plongent dans la magie du « momiji », ce moment où les érables s'embrasent dans un kaléidoscope de couleurs."
    },
    {
        "fullstartdate": "202411222300",
        "date": "20241123",
        "url": "https://www.bing.com/th?id=OHR.FibonacciAloe_FR-FR2896003531_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FibonacciAloe_FR-FR2896003531",
        "copyright": "Aloès en spirale, île Kangaroo, Australie (© Michael Melford/Alamy)",
        "copyrightKeyword": "Journée Fibonacci",
        "hsh": "84114543eba5fa3b8a81407ee14f63d3",
        "description": "Le 23 novembre, jour de Fibonacci, rend hommage au mathématicien médiéval qui a popularisé le système de numérotation que nous utilisons aujourd'hui. Sa célèbre suite de nombres, débutant par 0, 1, 1, 2, 3, 5, 8…, repose sur une addition progressive des deux termes précédents. Les premiers chiffres (1, 1, 2, 3) correspondent d'ailleurs à la date du 23 novembre."
    },
    {
        "fullstartdate": "202411212300",
        "date": "20241122",
        "url": "https://www.bing.com/th?id=OHR.ZafraCastle_FR-FR2717876307_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZafraCastle_FR-FR2717876307",
        "copyright": "Château de Zafra, Guadalajara, Espagne (© Eduard Gene/Getty Images)",
        "copyrightKeyword": "château de zafra, espagne",
        "hsh": "727665198d999e9c0ad7be6ac413e1a1",
        "description": "Le château de Zafra, un trésor historique de la Sierra de Caldereros, est un exemple fascinant d'architecture médiévale. Édifié au XIIe siècle, ce château servait de bastion pour les royaumes chrétiens face à l'occupation mauresque. Bien que sa fonction militaire ait pris fin au XVe siècle, son héritage reste intact."
    },
    {
        "fullstartdate": "202411202300",
        "date": "20241121",
        "url": "https://www.bing.com/th?id=OHR.LionCubs_FR-FR2539679303_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionCubs_FR-FR2539679303",
        "copyright": "Lionceaux au lever du soleil, Afrique du Sud (© Ruan Springorum/Getty Images)",
        "copyrightKeyword": "lion",
        "hsh": "f4405d6de8750df81741af7582802ab4",
        "description": "Saviez-vous que la vie d’un lionceau dans la savane est une aventure pleine de défis dès ses premiers instants ? À la naissance, ces petits lions sont complètement aveugles et dépendent entièrement de leur mère."
    },
    {
        "fullstartdate": "202411192300",
        "date": "20241120",
        "url": "https://www.bing.com/th?id=OHR.BeyondSaype_FR-FR1795905140_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeyondSaype_FR-FR1795905140",
        "copyright": "Fresque géante « Beyond Crisis » de Saype, Leysin, Suisse (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "journée internationale des droits de l'enfant ",
        "hsh": "160f8e5d32682db71628061f94474606",
        "description": "Quelle est la clé de la créativité ? C'est sans doute l'imagination des enfants ! En cette Journée mondiale de l'enfance, célébrons leur capacité à innover et à rêver. Lancée par l'UNICEF, cette journée est bien plus qu'une fête : c'est un appel à l'action. En 2024, engageons-nous à écouter les jeunes qui abordent des enjeux majeurs comme les conflits, le changement climatique, la santé mentale et la discrimination. Leur vision pourrait façonner le monde de demain."
    },
    {
        "fullstartdate": "202411182300",
        "date": "20241119",
        "url": "https://www.bing.com/th?id=OHR.TasmansArch_FR-FR3887612340_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TasmansArch_FR-FR3887612340",
        "copyright": "Arche de Tasmans Tasmanie, Australie (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "péninsule de Tasman",
        "hsh": "9d8d69670685cbaf3a2f994ad74dd59c",
        "description": "Envie de vous immerger dans une nature sauvage préservée ? Le parc national de Tasman, situé en Tasmanie, une île au sud-est de l’Australie, vous ouvre ses portes sur plus de 106 kilomètres carrés de paysages côtiers spectaculaires. Ses falaises sculptées par la mer et son arche de Tasmans, formée par l’effondrement d’une immense grotte marine, en sont les joyaux. Ce lieu unique est aussi un refuge pour des espèces comme les phoques à fourrure australiens et les manchots pygmées. En parcourant ce parc, on ne peut s'empêcher de penser aux falaises d'Étretat, en Normandie, dont l’arche naturelle, la célèbre « porte d'Aval », a été sculptée par la Manche au fil des siècles. Ici, comme là-bas, la nature offre un spectacle inoubliable."
    },
    {
        "fullstartdate": "202411172300",
        "date": "20241118",
        "url": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_FR-FR3687906997_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_FR-FR3687906997",
        "copyright": "Phare de Porthcawl, Pays de Galles, Royaume-Uni (© Leighton Collins/Alamy)",
        "copyrightKeyword": "Phare de Porthcawl, Pays de Galles, Royaume-Uni",
        "hsh": "3f443d027aa8e8345c0d3fc523431b9c",
        "description": "Depuis plus de 160 ans, le phare de Porthcawl se dresse fièrement face à l’océan Atlantique, bravant les tempêtes qui balayent les côtes galloises. Ce petit phare de 9 mètres, imaginé par James Walker, est habituellement immortalisé dans des clichés spectaculaires où il affronte les vagues. Situé le long d’une côte accidentée parsemée de criques, il a guidé d'innombrables marins depuis le XIXe siècle. Saviez-vous que c'était le dernier phare au Royaume-Uni à être alimenté par charbon et gaz ? Depuis 1997, il est électrique, mais n’a rien perdu de son charme d’autrefois !"
    },
    {
        "fullstartdate": "202411162300",
        "date": "20241117",
        "url": "https://www.bing.com/th?id=OHR.RedStag_FR-FR3460398465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedStag_FR-FR3460398465",
        "copyright": "Cerf élaphe dans la forêt calédonienne, Glen Affric, Highlands, Écosse (© Terry Whittaker/Alamy)",
        "copyrightKeyword": "Cerf élaphe",
        "hsh": "bcb3551edf1b5aa0d8e3822fab65fd91",
        "description": "La présence imposante du cerf élaphe, avec ses majestueux bois, ne laisse personne indifférent. Photographié ici dans les anciennes forêts de Glen Affric, une des vallées les plus pittoresques d’Écosse, ce cerf symbolise à la fois puissance et beauté sauvage. Espèce emblématique présente à travers l'Europe, l'Asie et l'Afrique du Nord, le cerf élaphe est le plus grand mammifère terrestre de Grande-Bretagne, jouant un rôle clé dans l'écosystème des pinèdes calédoniennes. Depuis les peintures rupestres jusqu'aux traditions de chasse médiévales, cet animal fascine l’imaginaire humain."
    },
    {
        "fullstartdate": "202411152300",
        "date": "20241116",
        "url": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_FR-FR3199784151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_FR-FR3199784151",
        "copyright": "Le littoral de la mer des Wadden, Frise, Pays-Bas (© Ron ter Burg/Minden Pictures)",
        "copyrightKeyword": "mer des Wadden",
        "hsh": "0bf58e6746a1e93f3be39d242548c6cf",
        "description": "Vous avez toujours rêvé de marcher sur l'eau ? Direction la mer des Wadden ! Cette vaste étendue de plus de 480 kilomètres, entre les Pays-Bas, l'Allemagne et le Danemark, est un véritable trésor naturel. Classée au patrimoine mondial de l'UNESCO, elle révèle à marée basse un paysage fascinant de vasières où vous pouvez avancer sur le fond marin. C'est l'endroit idéal pour une expérience unique !"
    },
    {
        "fullstartdate": "202411142300",
        "date": "20241115",
        "url": "https://www.bing.com/th?id=OHR.YiPengLanterns_FR-FR2863208745_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YiPengLanterns_FR-FR2863208745",
        "copyright": "Festival des lanternes de Yi Peng, Chiang Mai, Thaïlande (© tampatra/Getty Images)",
        "copyrightKeyword": "Chiang Mai",
        "hsh": "ec32508c1c7d400a2b67c42c01c32386",
        "description": "Ce soir, laissez-vous émerveiller par Chiang Mai, joyau du nord de la Thaïlande, qui brillera de mille feux pour le festival de Yi Peng. Dès la tombée de la nuit, des milliers de lanternes s’élèveront dans le ciel, offrant un spectacle inoubliable. Ce festival, issu des traditions du royaume Lanna, permet à chacun de se libérer des énergies négatives et d'accueillir de nouveaux départs."
    },
    {
        "fullstartdate": "202411132300",
        "date": "20241114",
        "url": "https://www.bing.com/th?id=OHR.ManarolaItaly_FR-FR8734568638_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManarolaItaly_FR-FR8734568638",
        "copyright": "Manarola, Parc national des Cinque Terre, Ligurie, Italie (© John_Silver/Shutterstock)",
        "copyrightKeyword": "Manarola italie",
        "hsh": "42a9fc77ac176be0318b3df69ec96406",
        "description": "À la croisée des montagnes et de la mer, Manarola se révèle être un joyau de la côte ligurienne. Ce village italien, qui fait partie du parc national des Cinque Terre, est reconnu comme site du patrimoine mondial de l'UNESCO pour son histoire maritime fascinante et sa culture viticole vivante. Connu pour ses vignobles en terrasses, les visiteurs peuvent explorer divers sentiers de randonnée, comme le sentier de Montenero, qui offre des vues imprenables sur la mer. De plus, Manarola est un excellent point de départ pour des excursions en bateau vers des criques isolées et des plages secrètes."
    },
    {
        "fullstartdate": "202411122300",
        "date": "20241113",
        "url": "https://www.bing.com/th?id=OHR.KelpForest_FR-FR8537337820_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpForest_FR-FR8537337820",
        "copyright": "Lion de mer dans une forêt de varech géant, Basse-Californie, Mexique (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "lion de mer animal",
        "hsh": "55e32660859308658456ffc7cb46b44a",
        "description": "Sur les côtes du Pacifique, que ce soit au Canada ou au Mexique, il n’est pas rare d’entendre les cris distinctifs des lions de mer. Ces animaux marins, bien différents des phoques malgré leur apparence similaire, se distinguent par leurs petites oreilles visibles. On les voit souvent se prélasser sur les plages rocheuses ou s’aventurer dans les forêts de varech géant."
    },
    {
        "fullstartdate": "202411112300",
        "date": "20241112",
        "url": "https://www.bing.com/th?id=OHR.Moorea_FR-FR8377929183_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Moorea_FR-FR8377929183",
        "copyright": "Coraux et lagon de Moorea, Polynésie française (© bru_greg/Getty Images)",
        "copyrightKeyword": "Moorea, Polynésie française",
        "hsh": "202a38f616dd572c4dcdd293c2cb25f8",
        "description": "Au cœur du Pacifique Sud, Bora Bora est une destination incontournable pour tout voyageur en quête de paradis. Cette île, célèbre pour ses eaux cristallines, vous envoûtera dès que vous poserez le pied sur ses plages de sable blanc, comme celle de Matira. Les nuances de bleu du lagon scintillent sous le soleil, offrant un spectacle à couper le souffle. Bora Bora est également un havre romantique, avec ses bungalows sur pilotis offrant des vues imprenables sur des couchers de soleil spectaculaires. Réputée pour être une destination prisée pour les lunes de miel, l'île se révèle aussi être un véritable aquarium naturel où l'on peut nager avec des raies manta et observer des poissons colorés. Ici, la nature et l'homme s'harmonisent dans un véritable jardin d'Éden."
    },
    {
        "fullstartdate": "202411102300",
        "date": "20241111",
        "url": "https://www.bing.com/th?id=OHR.Banff24_FR-FR8236269164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Banff24_FR-FR8236269164",
        "copyright": "Parc national de Banff, Alberta, Canada (© fywPhoto 云卷云舒/Getty Images)",
        "copyrightKeyword": "parc nacional de banff",
        "hsh": "13be4531f959d96530d73bc633bd9be6",
        "description": "Bienvenue au parc national Banff, le lieu rêvé pour une escapade hivernale au cœur des Rocheuses canadiennes ! Fondé en 1885, ce site exceptionnel a joué un rôle majeur dans la préservation des sources thermales découvertes près du mont Sulphur. Aujourd’hui inscrit au patrimoine mondial de l’UNESCO, Banff offre une expérience authentique mêlant aventure et immersion en pleine nature. En hiver, le parc se transforme en un vaste terrain d’activités : ski, raquettes, fat bike ou patinage sur le célèbre lac Louise. Sa faune, impressionnante, abrite grizzlis, wapitis, lynx et renards roux."
    },
    {
        "fullstartdate": "202411092300",
        "date": "20241110",
        "url": "https://www.bing.com/th?id=OHR.VendeeGlobe_FR-FR8019139667_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VendeeGlobe_FR-FR8019139667",
        "copyright": "Les Sables-d'Olonne, la Tour d'Arundel, le casino, le fort Saint-Nicolas et le chenal menant au port (© Leroy Francis/Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "Sables-d’Olonne",
        "hsh": "3ea657452773de846c25dfe9cb814fee",
        "description": "Le port des Sables-d’Olonne, emblème du Vendée Globe, se prépare à vivre une nouvelle édition de cette course mythique. Depuis 1989, cette ville côtière est le point de départ des skippers les plus intrépides du monde, prêts à défier des océans parfois hostiles."
    },
    {
        "fullstartdate": "202411082300",
        "date": "20241109",
        "url": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_FR-FR7350408140_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_FR-FR7350408140",
        "copyright": "Voie lactée, Aït Benhaddou, Maroc (© Cavan Images/Getty Images)",
        "copyrightKeyword": "Aït Benhaddou",
        "hsh": "4d05fe9960c178045b492ae8b6db0d74",
        "description": "Préparez-vous à vivre une nuit étoilée magique au Maroc ! Ici, l'absence de pollution lumineuse offre des conditions idéales pour l’observation des étoiles. Chaque nuit, le ciel s’illumine et la Voie lactée, cette large bande de lumière formée par des milliards d'étoiles, se déploie devant vous."
    },
    {
        "fullstartdate": "202411072300",
        "date": "20241108",
        "url": "https://www.bing.com/th?id=OHR.GlacialRivers_FR-FR7112624449_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlacialRivers_FR-FR7112624449",
        "copyright": "Vue aérienne de rivières glacières, Islande (© rybarmarekk/Shutterstock)",
        "copyrightKeyword": "Bédière",
        "hsh": "c5a99cc0a96ccce4dfb5bdd43093af28",
        "description": "Bienvenue en Islande, la « terre de feu et de glace », où les rivières glaciaires sculptent le paysage depuis des millénaires. Alimentés par la fonte des glaciers géants comme le Vatnajökull, ces cours d'eau créent un spectacle naturel impressionnant. Avec ses 8 000 km², le Vatnajökull couvre environ 10 % de l'île, témoignant de l'ampleur des forces naturelles en jeu."
    },
    {
        "fullstartdate": "202411062300",
        "date": "20241107",
        "url": "https://www.bing.com/th?id=OHR.CanadaWolves_FR-FR6675938333_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaWolves_FR-FR6675938333",
        "copyright": "Loups côtiers de l’île de Vancouver,  forêt pluviale du Grand Ours, Colombie-Britannique, Canada (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "île de Vancouver",
        "hsh": "5bfa1a18f7ac333e81fc153b27246fa0",
        "description": "Dans les mystérieuses forêts humides de la forêt pluviale du Grand Ours, au Canada, les loups côtiers de Vancouver vivent en parfaite harmonie avec leur environnement. Ces loups uniques parcourent librement les terres sauvages de la Colombie-Britannique, depuis le nord de l’île de Vancouver jusqu’à la frontière de l’Alaska. Ils mènent une vie semi-aquatique, nageant d’île en île pour trouver leur nourriture. Contrairement à d'autres loups, leur régime alimentaire est principalement composé de fruits de mer : poissons, palourdes, crabes et même phoques figurent au menu. Ces animaux vivent en meutes soudées, communiquant à travers des grognements et des aboiements souvent entendus avant même qu’ils ne soient vus."
    },
    {
        "fullstartdate": "202411052300",
        "date": "20241106",
        "url": "https://www.bing.com/th?id=OHR.ShiShiBeach_FR-FR6500831097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShiShiBeach_FR-FR6500831097",
        "copyright": "Shi Shi Beach, Parc national Olympique, Washington, États-Unis (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "parc national olympique États-Unis ",
        "hsh": "bccbf73a57d077d05ca3e2ab82b49738",
        "description": "Envie de découvrir un trésor naturel exceptionnel ? Le parc national Olympique, situé dans l’État américain de Washington, est le lieu idéal pour une escapade inoubliable ! Fondé en 1938, ce parc s’étend sur près de 3 730 km² et vous transporte dans une nature sauvage et variée, des montagnes enneigées aux forêts humides et luxuriantes. Shi Shi Beach, avec son sable doré et ses impressionnantes formations rocheuses, est l’un des endroits les plus tranquilles du parc. Avec ses près de 1 000 km de sentiers, vous pourrez partir en randonnée jusqu’au spectaculaire Point of the Arches, où les colonnes de pierre surgissent de l’océan."
    },
    {
        "fullstartdate": "202411042300",
        "date": "20241105",
        "url": "https://www.bing.com/th?id=OHR.YucatanFlamingos_FR-FR7541144444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanFlamingos_FR-FR7541144444",
        "copyright": "Flamants des Caraïbes, péninsule du Yucatán, Mexique (© Claudio Contreras/NPL/Minden Pictures)",
        "copyrightKeyword": "Flamants des Caraïbes",
        "hsh": "7feb9aee4315d55063e08db9fa577ecf",
        "description": "Avez-vous déjà vu des flamants roses s'envoler tous ensemble ? Si vous avez eu la chance de voyager dans des régions comme la péninsule mexicaine du Yucatán, vous avez peut-être aperçu des flamants des Caraïbes, aussi appelés flamants d'Amérique. Leur plumage rose vif est un vrai spectacle ! En groupe, on les appelle une « flamboyance », un terme parfait pour ces oiseaux majestueux. Le flamant des Caraïbes est le plus grand de sa famille en Amérique et le seul natif d'Amérique du Nord."
    },
    {
        "fullstartdate": "202411032300",
        "date": "20241104",
        "url": "https://www.bing.com/th?id=OHR.CumbriaAutumn_FR-FR6304384185_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumbriaAutumn_FR-FR6304384185",
        "copyright": "Grasmere, Lake District, Cumbria, Angleterre (© Thomas Molyneux/Getty Images)",
        "copyrightKeyword": "Grasmere angleterre",
        "hsh": "c602ad740a07928fa705ccb4d91a9d0c",
        "description": "Bienvenue à Grasmere en Angleterre, un lieu où poésie, histoire et nature se rencontrent. William Wordsworth, poète emblématique, l’a décrit comme « le plus bel endroit jamais découvert ». Ses maisons en ardoise vert bleuté et Dove Cottage, où il vécut de 1799 à 1808, rappellent une époque révolue. Le musée adjacent plonge les visiteurs dans l’univers du poète."
    },
    {
        "fullstartdate": "202411022300",
        "date": "20241103",
        "url": "https://www.bing.com/th?id=OHR.YucatanBiosphere_FR-FR6083251753_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanBiosphere_FR-FR6083251753",
        "copyright": "Œufs de flamants roses des Caraïbes dans leur nid, Réserve de biosphère de Ría Lagartos, Yucatán, Mexique (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "ría lagartos mexique",
        "hsh": "a4e4ba4cdaf3efbc50db692f58b9474f",
        "description": "Aujourd'hui, à l'occasion de la Journée internationale des réserves de biosphère, nous mettons à l'honneur ces espaces naturels protégés, essentiels pour préserver la biodiversité. Saviez-vous qu'il existe plus de 759 réserves de biosphère réparties dans 136 pays à travers le monde ? Ces sites sont conçus pour protéger la nature tout en encourageant des pratiques durables."
    },
    {
        "fullstartdate": "202411012300",
        "date": "20241102",
        "url": "https://www.bing.com/th?id=OHR.BisonYellowstone_FR-FR6975480201_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BisonYellowstone_FR-FR6975480201",
        "copyright": "Bison d’Amérique, parc national de Yellowstone, Wyoming, États-Unis (© Ian Shive/TANDEM Stills + Motion)",
        "copyrightKeyword": "bison d'amérique",
        "hsh": "69334cde43e4274787631758f160c616",
        "description": "Dans les vastes plaines de l’Amérique du Nord, le bison américain a longtemps symbolisé la puissance et la liberté. Ces majestueux animaux, essentiels à l’écosystème et aux peuples amérindiens, ont frôlé l’extinction au XIXe siècle à cause d’une chasse excessive, passant de millions à quelques centaines. Grâce à des programmes de conservation, leur population s’est rétablie, et plus de 500 000 bisons vivent aujourd’hui dans des réserves comme Yellowstone, en photo aujourd’hui."
    },
    {
        "fullstartdate": "202410312300",
        "date": "20241101",
        "url": "https://www.bing.com/th?id=OHR.VineyardsBlackForestFall_FR-FR4606412994_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VineyardsBlackForestFall_FR-FR4606412994",
        "copyright": "Vue aérienne de vignobles en automne, Varnhalt, Forêt-Noire, Allemagne (© Sabine Gerold/Amazing Aerial Agency)",
        "copyrightKeyword": "Varnhalt Allemagne",
        "hsh": "9e7098c40da9b9c81d6f29c685457915",
        "description": "La route des vins du Bade, une destination empreinte d’histoire et de paysages grandioses, traverse la région allemande de la Forêt-Noire. Avec ses 500 kilomètres de parcours, elle relie des villages renommés pour leurs traditions anciennes. À Varnhalt, village situé près de Baden-Baden, on trouve le domaine Nägelsförsterhof, en activité depuis 1588, témoin d'une longue tradition de viticulture."
    },
    {
        "fullstartdate": "202410302300",
        "date": "20241031",
        "url": "https://www.bing.com/th?id=OHR.GargoyleParis_FR-FR6298643080_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GargoyleParis_FR-FR6298643080",
        "copyright": "Chimères de la cathédrale Notre-Dame de Paris (© scaliger/Getty Images)",
        "copyrightKeyword": "fête de Halloween",
        "hsh": "7cce878a202144522e347a07003ab2e9",
        "description": "Aimez-vous ressentir la chair de poule ? Halloween est le moment parfait pour s’immerger dans l’étrange et l’inconnu. Même si cette fête est moins célébrée en France, elle trouve ses racines dans des traditions anciennes comme le Samain des Celtes ou la Toussaint chrétienne. Aujourd’hui, on célèbre Halloween à travers des soirées déguisées ou des événements culturels dans certaines villes."
    },
    {
        "fullstartdate": "202410292300",
        "date": "20241030",
        "url": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_FR-FR5789637805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_FR-FR5789637805",
        "copyright": "Vue du château d'Édimbourg depuis un cimetière en Écosse, Royaume-Uni (© Chris Dorney/Alamy)",
        "copyrightKeyword": "chateau d'edimbourg écosse",
        "hsh": "c18bfac9f2c329e3687b3234eed8be31",
        "description": "Si vous cherchez un lieu fascinant pour un voyage unique, le château d'Édimbourg est incontournable ! Perché sur un volcan éteint, ce château écossais, avec plus de 1 000 ans d'histoire, a vu des guerres, des naissances royales et des drames. Mais c’est son aura mystérieuse qui intrigue le plus. La légende raconte que la Dame Grise, noble exécutée pour sorcellerie, hante encore ses couloirs, tandis que les tunnels sous la ville résonneraient du son d'une cornemuse disparue."
    },
    {
        "fullstartdate": "202410282300",
        "date": "20241029",
        "url": "https://www.bing.com/th?id=OHR.GreatOwl_FR-FR5138937408_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatOwl_FR-FR5138937408",
        "copyright": "Grand-duc d’Amérique (© Mark Newman/Getty Images)",
        "copyrightKeyword": "Grand-duc d'Amerique",
        "hsh": "10d5dfc41df3df362e92f4c89a231497",
        "description": "Le grand-duc d'Amérique est un oiseau impressionnant, avec ses grands yeux perçants, ses cris mystérieux et son vol silencieux. Il doit son nom aux plumes qui se dressent sur sa tête, semblables à des oreilles ou des cornes, lui donnant une apparence noble et imposante. Associé à la sagesse et au mystère dans les légendes, il a captivé l’imaginaire humain pendant des siècles. Dans les traditions celtes, il était considéré comme un compagnon des esprits errants."
    },
    {
        "fullstartdate": "202410272300",
        "date": "20241028",
        "url": "https://www.bing.com/th?id=OHR.PumpkinMist_FR-FR4008635206_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PumpkinMist_FR-FR4008635206",
        "copyright": "Champ de citrouilles, Victoria, Colombie-Britannique, Canada (© Shaun Cunningham/Alamy)",
        "copyrightKeyword": "citrouille",
        "hsh": "4b9283b78fb4ddf6c19d60088f32e2dc",
        "description": "Au Canada, en Colombie-Britannique, le champ de citrouilles est une activité incontournable à l'automne. Les fermes locales invitent les visiteurs à parcourir des labyrinthes de maïs, à faire des balades en charrette et à cueillir des milliers de citrouilles. Historiquement, cette tradition remonte aux premiers colons européens, qui ont adopté l’usage des courges amérindiennes pour les festivals de récolte."
    },
    {
        "fullstartdate": "202410262300",
        "date": "20241027",
        "url": "https://www.bing.com/th?id=OHR.PolarBearHug_FR-FR4269390170_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearHug_FR-FR4269390170",
        "copyright": "Ourse polaire avec son ourson, Churchill, Manitoba, Canada (© Design Pics/plainpicture)",
        "copyrightKeyword": "Polar bear",
        "hsh": "4e771c8c3fb8583bbced3bce6652bb47",
        "description": "Saviez-vous que l'ours polaire est le plus grand carnivore terrestre ? Le Canada célèbre la Semaine de l’ours polaire pour mettre en lumière cet animal emblématique et menacé. Créée pour sensibiliser aux défis auxquels ils font face, cette semaine encourage des actions concrètes pour protéger leur habitat naturel. Chaque année, elle coïncide avec le rassemblement des ours à Churchill, surnommée « Capitale mondiale de l'ours polaire », où ces majestueux prédateurs attendent impatiemment que la baie d'Hudson gèle pour commencer leur chasse aux phoques, leur repas préféré."
    },
    {
        "fullstartdate": "202410252200",
        "date": "20241026",
        "url": "https://www.bing.com/th?id=OHR.DaylightOrsay_FR-FR6504936679_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DaylightOrsay_FR-FR6504936679",
        "copyright": "Vue de Paris à travers l'horloge géante du Musée d'Orsay, Paris (© Bruce Beck/Alamy Stock Photo)",
        "copyrightKeyword": "passage heure",
        "hsh": "45b26a74df9901e73a32e7162fa854f7",
        "description": "Alors que les aiguilles de l'horloge géante du musée d'Orsay dominent la vue imprenable sur Paris, elles nous rappellent que le temps est en perpétuel mouvement. Cette horloge emblématique, vestige de l'ancienne gare d'Orsay, est aujourd'hui un symbole du passage du temps. Et quel moment plus propice pour réfléchir à ce flux inéluctable que le passage à l’heure d’hiver ?"
    },
    {
        "fullstartdate": "202410242200",
        "date": "20241025",
        "url": "https://www.bing.com/th?id=OHR.MontBlancMassif_FR-FR3086355782_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontBlancMassif_FR-FR3086355782",
        "copyright": "Massif du Mont-Blanc, Chamonix (© Simon Schöpf/Getty Images)",
        "copyrightKeyword": "Frankenstein roman",
        "hsh": "a16f06f85c4201386bf43cfe68ff0ba6",
        "description": "Saviez-vous que l'un des plus célèbres romans de la littérature gothique, Frankenstein, de Mary Shelley, est intimement lié au majestueux Mont-Blanc ? En 1816, alors qu’elle séjourne à Genève, Mary Shelley est inspirée par les paysages alpins pour écrire son chef-d'œuvre. Dans le roman, Victor Frankenstein, originaire de Genève, trouve refuge dans cette région, et la créature erre dans les Alpes, symbolisant la solitude et la puissance de la nature."
    },
    {
        "fullstartdate": "202410232200",
        "date": "20241024",
        "url": "https://www.bing.com/th?id=OHR.BodieCalifornia_FR-FR2619483775_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BodieCalifornia_FR-FR2619483775",
        "copyright": "Bodie State Historic Park, Mono County, Californie, États-Unis (© Julien McRoberts/Tetra Images, LLC/Alamy)",
        "copyrightKeyword": "Bodie State Historic Park, états-unis",
        "hsh": "31c28b0529d3fd1045bb151863e8b986",
        "description": "Bodie, située en Californie, est l'une des villes fantômes les plus célèbres des États-Unis. Fondée en 1859, elle a connu son apogée à la fin des années 1800 lors de la Ruée vers l'or. À son sommet, la ville comptait près de 10 000 habitants, attirés par l'espoir de trouver des richesses. Cependant, comme beaucoup de villes minières, Bodie a rapidement décliné lorsque les gisements d'or ont commencé à s'épuiser."
    },
    {
        "fullstartdate": "202410222200",
        "date": "20241023",
        "url": "https://www.bing.com/th?id=OHR.MadameSherriCastle_FR-FR1984816895_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadameSherriCastle_FR-FR1984816895",
        "copyright": "Forêt de Madame Sherri et vestiges d'un ancien château, New Hampshire, États-Unis (© yggdrasill/Shutterstock)",
        "copyrightKeyword": "New Hampshire, États-Unis",
        "hsh": "d63b92693ea55e61b161770af5a9acbc",
        "description": "Nichée dans la forêt de Chesterfield, au New Hampshire, la forêt de madame Sherri est imprégnée d’histoire et de mystère. Elle abrite les vestiges d’un château autrefois construit par Antoinette Sherri, une créatrice de costumes excentrique des années 1920, célèbre pour ses soirées extravagantes. Ce manoir servait de retraite estivale, où elle accueillait ses invités dans un cadre idyllique."
    },
    {
        "fullstartdate": "202410212200",
        "date": "20241022",
        "url": "https://www.bing.com/th?id=OHR.MonsterDoor_FR-FR1619086814_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonsterDoor_FR-FR1619086814",
        "copyright": "Palais Zuccari, Rome, Italie (© Photon-Photos/Getty Images)",
        "copyrightKeyword": "Rome",
        "hsh": "3f3d7a6904335d3cf5a93cfe6e18de1a",
        "description": "Plongez dans l'histoire mystérieuse de Rome ! Le palais Zuccari, situé près de la célèbre place d'Espagne, est un joyau architectural imprégné d’histoire et de mystères. Construit en 1592 par l’artiste Federico Zuccari, ce palais fascine pour ses célèbres portes et fenêtres en forme de bouche béante. Surnommé « la Maison des Monstres », le bâtiment a intrigué les visiteurs pendant des siècles."
    },
    {
        "fullstartdate": "202410202200",
        "date": "20241021",
        "url": "https://www.bing.com/th?id=OHR.AutumnCypress_FR-FR1425004503_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCypress_FR-FR1425004503",
        "copyright": "Cyprès chauves dans le parc d'État George L. Smith, Géorgie, États-Unis (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "parc d'État George L. Smith, Géorgie ",
        "hsh": "0061bc4fd3f6c2272ecba1af89979b2a",
        "description": "Connaissez-vous le cyprès chauve ? Cet arbre étonnant, originaire des marécages du sud-est des États-Unis, ne fait pas partie des cyprès classiques, mais des cupressacées. Sa particularité ? Il peut survivre dans l'eau grâce à ses pneumatophores, des racines qui sortent de l'eau pour l'aider à respirer. Jeune, il prend une forme pyramidale et peut atteindre plus de 30 mètres."
    },
    {
        "fullstartdate": "202410192200",
        "date": "20241020",
        "url": "https://www.bing.com/th?id=OHR.NuitsChampagne_FR-FR1213854382_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NuitsChampagne_FR-FR1213854382",
        "copyright": "Vignobles de Champagne, parc naturel régional de la Montagne de Reims, Verzenay (© Philippe Turpin/Getty Images)",
        "copyrightKeyword": "Les Nuits de Champagne",
        "hsh": "8e09689ba30c910f5345cce5ef86cc96",
        "description": "Au cœur de la région Champagne, le parc naturel régional de la Montagne de Reims se dévoile comme un trésor inestimable, où la nature et la culture s’entrelacent harmonieusement. Imaginez des forêts denses, des collines verdoyantes et des vignobles en terrasses, offrant un panorama à couper le souffle. Chaque année, le festival des Nuits de Champagne, qui se déroule à Troyes depuis 1988, attire des milliers d’amateurs de musique. Cette célébration de la chanson francophone est une invitation à l’évasion."
    },
    {
        "fullstartdate": "202410182200",
        "date": "20241019",
        "url": "https://www.bing.com/th?id=OHR.DenderaTemple_FR-FR5972566058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DenderaTemple_FR-FR5972566058",
        "copyright": "Temple d'Hathor, complexe du temple de Dendera, Qena, Égypte (© Nick Brundle Photography/Getty Images)",
        "copyrightKeyword": "Temple d'Hathor",
        "hsh": "80b64a99ca8be11ea0741a9926b3f208",
        "description": "Perché dans le désert de Qena, en Égypte, le majestueux temple de Hathor est un trésor historique. Construit sous Ptolémée XII et achevé sous Cléopâtre VII, vers 50 avant J.-C., ce temple est l'un des mieux conservés de l'Égypte antique. À l'intérieur, on peut y admirer des gravures spectaculaires qui représentent Hathor, la déesse de l’amour, de la musique et de la maternité."
    },
    {
        "fullstartdate": "202410172200",
        "date": "20241018",
        "url": "https://www.bing.com/th?id=OHR.CentralParkAutumn_FR-FR5749913554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CentralParkAutumn_FR-FR5749913554",
        "copyright": "Automne à Central Park, Manhattan, New York, États-Unis (© mapman/Shutterstock)",
        "copyrightKeyword": "central park new york ",
        "hsh": "df3c171e29c74ed158251f76de075eaa",
        "description": "Chaque automne, les 18 000 arbres de Central Park se parent de nuances éclatantes de jaune, rouge et orange. C'est l'une des saisons les plus photographiées du parc, dont les paysages d’automne ont inspiré des films emblématiques comme Quand Harry rencontre Sally et Hair."
    },
    {
        "fullstartdate": "202410162200",
        "date": "20241017",
        "url": "https://www.bing.com/th?id=OHR.PitonFournaise_FR-FR7028055947_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PitonFournaise_FR-FR7028055947",
        "copyright": "Volcan Formica Leo, Piton de la Fournaise, île de La Réunion (© Stefan Kiefer/imageBROKER.com GmbH & Co. KG/Alamy Stock Photo)",
        "copyrightKeyword": "Terre-de-Haut, Guadeloupe ",
        "hsh": "88b0177f699cae64a66069b4935a24d7",
        "description": "Chaque année, en octobre, l'île de La Réunion devient le théâtre d'une aventure épique : le Grand Raid, également connu sous le nom de Diagonale des Fous. Cette course mythique de 48h, longue de 165 km avec 10 000 mètres de dénivelé positif, attire des coureurs du monde entier. Le parcours traverse des paysages à couper le souffle, dont le majestueux Piton de la Fournaise, l'un des volcans les plus actifs de la planète, en photo aujourd’hui."
    },
    {
        "fullstartdate": "202410152200",
        "date": "20241016",
        "url": "https://www.bing.com/th?id=OHR.FossilsDorset_FR-FR6425876617_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FossilsDorset_FR-FR6425876617",
        "copyright": "Fossiles de bélemnites et d'ammonites, côte jurassique, Dorset, Royaume-Uni (© Nature Picture Library/Alamy)",
        "copyrightKeyword": "fossile",
        "hsh": "23575f7973738417a16c7f2d4dc12b0b",
        "description": "Vous avez une âme de paléontologue ? L'image du jour est pour vous ! Les fossiles de bélemnites et d'ammonites témoignent de la vie marine d'il y a des millions d'années. Proches parents des calmars actuels, ils possédaient une coquille interne en forme de balle. Quant aux ammonites, leurs coquilles en spirale, parfois aussi grandes qu’un pneu, évoquent une sorte de pieuvre préhistorique. Elles ont dominé les mers pendant l’ère mésozoïque, aux côtés des dinosaures."
    },
    {
        "fullstartdate": "202410142200",
        "date": "20241015",
        "url": "https://www.bing.com/th?id=OHR.MaraMigration_FR-FR6009612679_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaraMigration_FR-FR6009612679",
        "copyright": "Grande migration des gnous à la rivière Mara, Kenya (© Ayzenstayn/Getty Images)",
        "copyrightKeyword": "gnous migration",
        "hsh": "5a7c620d241216b44afd02972f63dba0",
        "description": "Avez-vous déjà rêvé d'aventures aussi vastes que les plaines africaines ? Chaque année, la grande migration des gnous attire des milliers de visiteurs fascinés par l'un des spectacles naturels les plus impressionnants au monde. Ce phénomène se déroule principalement dans le parc national du Masai Mara, au Kenya, où des millions de gnous, accompagnés de zèbres et de gazelles, entreprennent une traversée périlleuse de la rivière Mara."
    },
    {
        "fullstartdate": "202410132200",
        "date": "20241014",
        "url": "https://www.bing.com/th?id=OHR.MarigotBay_FR-FR5579307214_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MarigotBay_FR-FR5579307214",
        "copyright": "Bateaux dans la baie de Marigot, Terre-de-Haut, archipel des Saintes, Guadeloupe (© Tan Yilmaz/Getty Images)",
        "copyrightKeyword": "Terre-de-Haut, Guadeloupe ",
        "hsh": "a9f9bf525aa16c88a68ec08db4b18df8",
        "description": "Plongez dans la magie de la plage de Marigot à Terre-de-Haut, l'une des plus belles baies du monde. Cette perle des Saintes vous séduira avec ses ruelles colorées, ses charmantes cases en bois et ses barques multicolores. Imaginez-vous déambuler dans cette ville pittoresque, où chaque coin de rue cache un trésor."
    },
    {
        "fullstartdate": "202410122200",
        "date": "20241013",
        "url": "https://www.bing.com/th?id=OHR.AlcazarSeville_FR-FR4993322229_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlcazarSeville_FR-FR4993322229",
        "copyright": "Patio de las Doncellas, Alcazar de Séville, Espagne (© Danny Lehman/Getty Images)",
        "copyrightKeyword": "Alcazar de Séville",
        "hsh": "316ddcc681e50a78eff078aaa17ecb42",
        "description": "Partez à la découverte d’un véritable joyau andalou : l’Alcázar royal de Séville, témoin de la splendeur de l’Espagne islamique. En 1248, sous l’influence chrétienne, cette ancienne forteresse a été transformée en un chef-d'œuvre du style Mudéjar, qui fusionne harmonieusement les formes islamiques et le savoir-faire local. On y admire notamment le Patio de las Doncellas, dont le bassin reflète une architecture raffinée, ornée de symboles protecteurs, comme la Main de Fatima, et de calligraphies arabes. Les murs sont décorés de magnifiques azulejos, des céramiques aux motifs géométriques complexes. À l’extérieur, les jardins, avec leurs fontaines et allées bordées d’arbres, offrent un havre de paix, parfait pour se rafraîchir à l’abri de la chaleur andalouse."
    },
    {
        "fullstartdate": "202410112200",
        "date": "20241012",
        "url": "https://www.bing.com/th?id=OHR.QuebecDuck_FR-FR4323551846_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.QuebecDuck_FR-FR4323551846",
        "copyright": "Canard branchu, Québec, Canada (© Maxime Riendeau/Getty Images)",
        "copyrightKeyword": "Canard branchu",
        "hsh": "e36fbc7f13e8d6b70026f68794c77203",
        "description": "Le canard branchu est un véritable joyau parmi les oiseaux d’eau d’Amérique du Nord. Ce petit canard, à la robe éclatante et irisée, se distingue par une particularité étonnante : il niche dans les arbres. Dès l’éclosion, les canetons n’hésitent pas à sauter du nid pour rejoindre l’eau, un véritable saut dans l’inconnu !"
    },
    {
        "fullstartdate": "202410102200",
        "date": "20241011",
        "url": "https://www.bing.com/th?id=OHR.CelticColours_FR-FR3939645346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CelticColours_FR-FR3939645346",
        "copyright": "Hautes-Terres-du-Cap-Breton, Nouvelle-Écosse, Canada (© Cavan Images/Alamy)",
        "copyrightKeyword": "Hautes-Terres-du-Cap-Breton Canada ",
        "hsh": "5c422c38908be74ae28320ced912fac8",
        "description": "Saviez-vous que le Canada célèbre également la culture celtique, à l’image de notre Festival interceltique de Lorient ? Chaque année, l’île du Cap-Breton, en Nouvelle-Écosse, devient l’épicentre des traditions celtiques avec le Celtic Colours International Festival. Pendant neuf jours en octobre, cet événement réunit des centaines de spectacles et d'activités à travers différentes communautés de l’île, créant une véritable immersion dans la culture celtique."
    },
    {
        "fullstartdate": "202410092200",
        "date": "20241010",
        "url": "https://www.bing.com/th?id=OHR.SoranoItaly_FR-FR2493523171_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SoranoItaly_FR-FR2493523171",
        "copyright": "Sorano, Toscane, Italie (© Luigi Vaccarella/eStock Photo)",
        "copyrightKeyword": "Sorano italie",
        "hsh": "f3c829c7916dab25b89c0c7e807c14c9",
        "description": "Envolez-vous pour Sorano, un joyau médiéval perché sur une falaise dans la province de Grosseto, au cœur de la Toscane méridionale. Flânez sur les pavés anciens et découvrez la Fortezza Orsini, une forteresse du XIe siècle transformée en musée, où chaque pas murmure des récits de pouvoir. À quelques pas, explorez une nécropole étrusque où reposent les secrets d’une civilisation prospère, de la VIIIe au IIIe siècle avant notre ère. Les sentiers cachés de Sorano vous mèneront aux Vie Cave, vestiges mystérieux où s'élabore la gastronomie locale, un héritage culinaire séculaire."
    },
    {
        "fullstartdate": "202410082200",
        "date": "20241009",
        "url": "https://www.bing.com/th?id=OHR.AspensColorado_FR-FR2017267378_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AspensColorado_FR-FR2017267378",
        "copyright": "Peuplier tremble près de Marble, Colorado, États-Unis (© Jason Hatfield/Tandem Stills + Motion)",
        "copyrightKeyword": "peuplier tremble",
        "hsh": "264e86bc965c879005b9547c9711e9ca",
        "description": "Découvrez la majesté des forêts américaines, où les peupliers trembles élancés semblent peindre le ciel de blanc et remplir l'air de la mélodie de leurs feuilles bruissantes. Répartis principalement dans l'ouest des États-Unis, notamment en Utah et au Colorado, ces arbres se parent à l'automne d'un jaune éclatant, comme celui observé près de Marble, dans le Colorado."
    },
    {
        "fullstartdate": "202410072200",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.MototiOctopus_FR-FR0598222042_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MototiOctopus_FR-FR0598222042",
        "copyright": "Amphioctopus, Lembeh Strait, Indonésie (© Howard Chew/Alamy)",
        "copyrightKeyword": "poulpe",
        "hsh": "8fe4e5d1374df16cdd42d7a8172bf957",
        "description": "Saviez-vous que l’Amphioctopus mototi est une créature fascinante des océans Indo-Pacifiques ? Découvert en 1999 près de l'île Rapa en Polynésie française, ce céphalopode est reconnaissable à ses « faux yeux » bleus et jaunes situés entre ses yeux et ses bras."
    },
    {
        "fullstartdate": "202410062200",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_FR-FR0231525332_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_FR-FR0231525332",
        "copyright": "Philharmonie de l'Elbe, Hambourg, Allemagne (© Canetti/Shutterstock)",
        "copyrightKeyword": "Philharmonie de l'Elbe",
        "hsh": "e05e943729a3a3f02e337455915d5a74",
        "description": "Préparez-vous à être émerveillé pour cette Journée mondiale de l'architecture. Créée par l'Union internationale des architectes en 1985, elle a lieu chaque premier lundi d'octobre et coïncide avec la Journée mondiale de l'habitat des Nations unies. Cette journée vise à aligner les efforts de la communauté architecturale avec les objectifs mondiaux de développement urbain."
    },
    {
        "fullstartdate": "202410052200",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_FR-FR9860829479_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_FR-FR9860829479",
        "copyright": "Peuplier deltoïdes, sentier de Coyote Gulch, Glen Canyon Recreation Area, Utah, États-Unis (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "sentier de Coyote Gulch",
        "hsh": "a6f573e57b780c5ffb421dd899fe09ce",
        "description": "Partez à l’aventure dans l’Ouest sauvage des États-Unis, au cœur de l’Utah, où une merveille naturelle vous attend : le Sentier de Coyote Gulch. Niché dans la Glen Canyon Recreation Area, ce canyon sinueux vous emmène à travers des arches majestueuses et des peupliers dorés jusqu’à la rivière Escalante."
    },
    {
        "fullstartdate": "202410042200",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_FR-FR9412681522_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_FR-FR9412681522",
        "copyright": "Éléphants d'Afrique dans le parc national de Tsavo East, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Journée mondiale des enseignants",
        "hsh": "7d50b111ab3a723b65c480be63619f88",
        "description": "Célébrons aujourd'hui les véritables influenceurs de nos vies : nos enseignants. Chaque année, le 5 octobre, la Journée mondiale des enseignants rend hommage à ceux qui, partout dans le monde, jouent un rôle clé dans l'éducation et la transmission des savoirs. Mais, saviez-vous que le rôle de l'enseignant ne se limite pas aux humains ? En Afrique, les éléphants jouent un rôle crucial dans l'apprentissage de leurs petits, comme ceux visibles dans l’image d’aujourd’hui. Ces majestueux pachydermes, dotés d'une grande intelligence, enseignent à leurs progénitures des compétences vitales, comme trouver de l'eau ou reconnaître les dangers."
    },
    {
        "fullstartdate": "202410032200",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_FR-FR8860978550_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_FR-FR8860978550",
        "copyright": "Europe, la lune glacée de Jupiter (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "Semaine mondiale de l'espace",
        "hsh": "24d07aa1e7e5ba78f77aa1860adbf676",
        "description": "Cette semaine, préparez-vous à embarquer pour une aventure spatiale extraordinaire ! La Semaine mondiale de l'Espace célèbre nos avancées scientifiques et technologiques dans la conquête de l'univers et met en lumière les retombées positives de ces progrès pour notre quotidien sur Terre. Cette année, le thème central – « L'espace face au changement climatique » — souligne l'importance cruciale de la technologie spatiale pour comprendre et surveiller les mutations climatiques de notre planète."
    },
    {
        "fullstartdate": "202410022200",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_FR-FR4211320657_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_FR-FR4211320657",
        "copyright": "Taj Mahal à Agra, Uttar Pradesh, Inde (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal inde",
        "hsh": "33ec0e39287196027d8da7729140c3cc",
        "description": "Embarquez pour un voyage intemporel à la découverte du Taj Mahal, à Agra en Inde, l'un des monuments les plus emblématiques du monde. Construit au XVIIe siècle par l'empereur moghol Shah Jahan, ce chef-d'œuvre architectural symbolise l'amour éternel, érigé en mémoire de son épouse bien-aimée, Mumtaz Mahal. Fait de marbre blanc éclatant, le Taj Mahal se distingue par son majestueux dôme de 44 mètres de haut, ses minarets élancés et ses délicates incrustations de pierres précieuses. L’harmonie et la symétrie de ses jardins reflètent la perfection de l’édifice."
    },
    {
        "fullstartdate": "202410012200",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_FR-FR4031245371_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_FR-FR4031245371",
        "copyright": "Wind River, Brooks Range, Refuge faunique national de l'Arctique, Alaska, États-Unis (© Design Pics/Danita Delimont)",
        "copyrightKeyword": "Refuge faunique national de l'Arctique",
        "hsh": "fd646f773b87d9e4b3256de1ecd1554d",
        "description": "Avez-vous déjà pris un moment pour admirer la beauté d'une rivière sauvage ? Aux États-Unis, le Wild and Scenic Rivers Act, adopté en 1968, vise à préserver certains cours d'eau pour leurs valeurs naturelles, culturelles et récréatives exceptionnelles, en les maintenant dans un état de libre écoulement. Cette loi a créé un réseau national inédit qui protège plus de 20 000 kilomètres de 209 rivières à travers 40 États."
    },
    {
        "fullstartdate": "202409302200",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.BoraPapeete_FR-FR3866752919_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BoraPapeete_FR-FR3866752919",
        "copyright": "Vue aérienne de Bora-Bora, Polynésie française (© GLF Media/Shutterstock)",
        "copyrightKeyword": "Moorea, Polynésie française",
        "hsh": "13292bd31bdc9ac21cf890271518f30b",
        "description": "Imaginez un lieu où l’eau turquoise rencontre des plages de sable blanc, où les montagnes luxuriantes embrassent le ciel azur. Bienvenue à Bora-Bora, la perle de la Polynésie française. À seulement 50 minutes de vol de Tahiti-Faa’a, vous plongez dans un paradis où la nature se fait maître d’œuvre."
    },
    {
        "fullstartdate": "202409292200",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_FR-FR7720633586_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_FR-FR7720633586",
        "copyright": "Troupeau de morses dans le nord du Spitzberg, archipel du Svalbard, Norvège (© AWL Images/Danita Delimont)",
        "copyrightKeyword": "morse animal",
        "hsh": "583eb3605c6d9eb8f8fc3e11867bd9bd",
        "description": "Pourquoi ne pas profiter au maximum de la lumière perpétuelle de l'été arctique ? Prenez exemple sur les morses de Svalbard qui ne s’ennuient jamais. Qu'il s'agisse d'une baignade rafraîchissante ou d'une séance de bronzage sur la banquise, ces mastodontes de près de 3,7 m de longueur et près de 1 200 kg vivent à plein temps leurs aventures glaciaires."
    },
    {
        "fullstartdate": "202409282200",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_FR-FR7429205429_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_FR-FR7429205429",
        "copyright": "Pont couvert de West Cornwall, Connecticut, États-Unis (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Pont couvert états-unis",
        "hsh": "b3733043b8c8c2538b8d944dcfae5fd1",
        "description": "Imaginez marcher sur le même pont que ceux qui l'ont traversé il y a plus de 150 ans. Le pont de West Cornwall est une véritable fenêtre sur le passé. Construit en 1864, il a résisté à l'épreuve du temps grâce à son ingénierie exceptionnelle. Situé dans l’État américain du Connecticut, il est entièrement recouvert de bois, ce qui lui confère un charme rustique et intemporel. Rénové il y a cinquante ans et déclaré monument historique national en 1975, ce pont continue aujourd'hui de supporter le va-et-vient quotidien."
    },
    {
        "fullstartdate": "202409272200",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.Calanques_FR-FR0746554630_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Calanques_FR-FR0746554630",
        "copyright": "Calanque d'En-Vau, parc national des Calanques, Côte d’Azur (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "calanques",
        "hsh": "83ed4863e04165b143b984895c76a8d8",
        "description": "Laissez-vous transporter par la magie des calanques de Marseille, où la nature se mêle à l'histoire pour créer un tableau vivant d'une beauté saisissante !"
    },
    {
        "fullstartdate": "202409262200",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_FR-FR6953765883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_FR-FR6953765883",
        "copyright": "Vue aérienne du Grand Canal et de la Basilique de Santa Maria della Salute, Venise, Italie (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute italie",
        "hsh": "f850b79286377c7af57b7faaf2cb9336",
        "description": "L'église Santa Maria della Salute de Venise est bien plus qu'un simple monument : c'est une page d'histoire vivante de l’architecture baroque. Érigée entre 1631 et 1687, elle fut construite en remerciement pour la fin de la peste qui avait décimé la ville en 1630. La majestueuse coupole, qui domine l'entrée du Grand Canal, est l'œuvre du prodigieux architecte Baldassare Longhena. Son travail méticuleux se révèle dans les volutes élégantes et les statues expressives qui ornent la façade, tandis que l'intérieur octogonal, décoré par Titien et Tintoret, offre un contraste fascinant."
    },
    {
        "fullstartdate": "202409252200",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_FR-FR6494819106_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_FR-FR6494819106",
        "copyright": "Toucanet à gorge bleue, parc national de Los Quetzales, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "toucanet à gorge bleue",
        "hsh": "9803836caa63675e54a9ad897e63c0eb",
        "description": "Saviez-vous que dans les hauteurs du Costa Rica se cache un écosystème exceptionnel ? Au cœur du parc national de los Quetzales, une espèce fascinante se dévoile : le toucanet à gorge bleue. Ce petit oiseau, mesurant entre 28 et 38 centimètres d'envergure, est un véritable maître de l’adaptation, utilisant son bec prolifique pour se nourrir d’une grande variété d’aliments."
    },
    {
        "fullstartdate": "202409242200",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_FR-FR6286299520_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_FR-FR6286299520",
        "copyright": "Séquoias géants, parc national de Sequoia, Californie, États-Unis (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "parc national de sequoia californie",
        "hsh": "418387f4befd9456d58ab57790bf17e6",
        "description": "Plongez au cœur de l'histoire vivante du Sequoia National Park, un véritable sanctuaire naturel créé en 1890 au sein de la majestueuse chaîne de la Sierra Nevada aux États-Unis. Ce parc est un trésor biologique qui abrite des séquoias géants, véritables colosses de la nature, dont certains ont plus de 2 200 ans. Imaginez-vous au pied de ces titans, aussi imposants que la tour Eiffel. Parmi eux, le célèbre Général Sherman, qui domine le paysage avec ses 83 mètres de hauteur et une circonférence de près de 11 mètres, se dresse comme un symbole de la grandeur et de la longévité de la nature. S'étendant sur 1 629 km², le parc est un écosystème foisonnant de vie, où cohabitent ours noirs, cerfs mulets et plus de 200 espèces d'oiseaux. Explorer ces terres, c'est renouer avec la nature dans toute sa splendeur, un spectacle grandiose qui invite à une profonde connexion avec la terre."
    },
    {
        "fullstartdate": "202409232200",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_FR-FR6109608745_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_FR-FR6109608745",
        "copyright": "Cascade de Skaftafell, Parc national du Vatnajökull, Islande  (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Skaftafell Islande",
        "hsh": "185ba46dba976ab862678f6f927d82f7",
        "description": "Envie d'un automne magique ? Direction Skaftafell en Islande ! Cette terre de contrastes, façonnée par la lutte millénaire entre le feu volcanique et les eaux glacées, offre des spectacles naturels à couper le souffle : immenses glaciers et chutes d'eau majestueuses. Comme le Skaftafellsjökull, un glacier qui s'étend majestueusement, est un bras du Vatnajökull – la deuxième plus grande calotte glaciaire d'Europe. Les sentiers de randonnée proposent des parcours pour tous les niveaux, des promenades tranquilles aux ascensions plus exigeantes. Et lorsque le soir tombe, le ciel s'illumine de couleurs aurorales éclatantes."
    },
    {
        "fullstartdate": "202409222200",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_FR-FR6372895513_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_FR-FR6372895513",
        "copyright": "Loutre de mer, baie de Prince William Sound, Alaska, États-Unis (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "loutre de mer",
        "hsh": "78d0fb95f421023e007835b536800f1e",
        "description": "Célébrez la vie aquatique durant la Semaine de la Loutre de Mer ! Ces mammifères au pelage épais habitent le nord du Pacifique et on peut les apercevoir jusqu'en Alaska. Pesant entre 14 et 45 kilos, ces adorables créatures sont de véritables virtuoses de la plongée. Saviez-vous qu'elles utilisent des pierres comme outils pour ouvrir les coquillages ? Autrefois menacées par une chasse intensive, les loutres de mer profitent maintenant de mesures de protection renforcées. Malgré leur statut d'espèce en danger, elles reprennent peu à peu leur place dans l'écosystème."
    },
    {
        "fullstartdate": "202409212200",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.AutumnCumbria_FR-FR5040860299_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCumbria_FR-FR5040860299",
        "copyright": "Buttermere, Parc national du Lake District, Angleterre, Royaume-Uni (© Alan Novelli/Alamy)",
        "copyrightKeyword": "automne saison",
        "hsh": "a12c8b59e8da7a24cebf3041e7fa33a2",
        "description": "L'automne est à nos portes ! Avec l'équinoxe de septembre, nous faisons nos adieux à l'été pour accueillir l'automne, tandis qu'au sud, le printemps commence à s'éveiller. L'équinoxe est ce moment magique où jour et nuit se trouvent en parfait équilibre."
    },
    {
        "fullstartdate": "202409202200",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.MunichBeerfest_FR-FR4864726596_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MunichBeerfest_FR-FR4864726596",
        "copyright": "Panorama sur l’Oktoberfest au coucher du soleil, Munich, Allemagne (© AllesSuper21/iStock/Getty Images)",
        "copyrightKeyword": "oktoberfest allemagne",
        "hsh": "3de4a4bf2c9a898cd1b37a5ab733484e",
        "description": "Bienvenue dans l'univers festif de l'Oktoberfest ! La ville allemande de Munich s'éveille aujourd'hui au rythme de l'Oktoberfest, une tradition bavaroise née en 1810 pour célébrer le mariage du prince héritier Ludwig. Chaque année, plus de six millions de visiteurs participent à cet événement où la bière, la gastronomie et la musique traditionnelle sont à l'honneur. Ce festival, qui dure plusieurs semaines, propose bien plus que de simples pintes de bière : les participants profitent de la fête en dégustant des bretzels géants et des saucisses grillées au son des orchestres bavarois."
    },
    {
        "fullstartdate": "202409192200",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_FR-FR4610560475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_FR-FR4610560475",
        "copyright": "Phare de l’île d'Ocracoke, Caroline du Nord, États-Unis (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "île d'Ocracoke",
        "hsh": "150f8ad577f31f993c3322d4c16a295d",
        "description": "Embarquez pour une aventure hors du temps sur l'île Ocracoke située dans les Outer Banks, dans l’État américain de Caroline du Nord. Accessible en ferry ou en petit avion, cette île de 26 kilomètres de plages immaculées est la gardienne d'une histoire fascinante. En 2023, son phare emblématique, visible à 22 kilomètres au large, a fêté ses 200 ans."
    },
    {
        "fullstartdate": "202409182200",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.PiratePlayground_FR-FR1786944453_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiratePlayground_FR-FR1786944453",
        "copyright": "Aire de jeux du phare d'Obereversand à Dorum-Neufeld, Allemagne (© INGO WAGNER/DPA/AFP via Getty Images)",
        "copyrightKeyword": "journee internationale du parler pirate",
        "hsh": "7accaa0cfcd0e0ad53646ebf3ce74e4e",
        "description": "Oyez, matelots ! C'est la Journée mondiale du parler pirate ! Que vous habitiez près des côtes bretonnes ou que vous rêviez de naviguer sur les mers, enfilez votre chapeau à trois cornes ! Cette tradition naît d’une simple boutade entre amis, puis grâce à l'écrivain Dave Barry qui en a parlé en 2002, cette journée est devenue une fête populaire. Alors enfilez votre plus beau costume de flibustier et larguons les amarres vers des aventures dignes de Jean Lafitte ou Robert Surcouf. À l’abordage ! Et souvenez-vous : aujourd'hui, tout le monde peut lever l'ancre et prendre le large comme un vrai pirate, façon de parler !"
    },
    {
        "fullstartdate": "202409172200",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_FR-FR1605630102_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_FR-FR1605630102",
        "copyright": "Château de Gujō Hachiman, préfecture de Gifu, Japon (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "chateau de gujo hachiman",
        "hsh": "678a5f34488855e357aee8a7a0e6be1d",
        "description": "Découvrez un pan de l'histoire du Japon à travers le château de Gujō Hachiman, trônant fièrement sur le mont Hachiman dans la préfecture de Gifu. Érigé en 1559, il fut le témoin privilégié des soubresauts historiques nippons, à l'image de notre château de Versailles et ses récits royaux. Démantelé durant la révolution de Meiji puis reconstruit en 1933, ce joyau architectural est tout en bois, une perle rare au pays des châteaux souvent reconstruits en béton. Offrant une vue imprenable sur la vallée, ce bâtiment de cinq étages renferme un musée captivant. Le Gujō Odori, festival de danse bicentenaire, rappelle l’effervescence de notre festival d'Avignon, qui attire chaque année des foules en quête de culture, de monuments et de spectacle vivant. Laissez-vous envoûter par cet héritage somptueux et à la fois tellement vivant."
    },
    {
        "fullstartdate": "202409162200",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.NordicWalkingDay_FR-FR1412128674_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NordicWalkingDay_FR-FR1412128674",
        "copyright": "Vue aérienne de champs géométriques de raisin, vignoble en Alsace (© Alexander Sorokopud/Alamy Stock Photo)",
        "copyrightKeyword": "marche nordique",
        "hsh": "089598dc3fceef1fc320a81391ff93be",
        "description": "Prenez vos bâtons de marche ! Chaque année, la Journée nationale de la marche nordique offre une opportunité unique de combiner activité physique et découverte culturelle. Cette journée spéciale vous invite à explorer les magnifiques vignobles alsaciens en photo aujourd’hui, un cadre idéal pour pratiquer ce sport en pleine nature."
    },
    {
        "fullstartdate": "202409152200",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_FR-FR1107245942_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_FR-FR1107245942",
        "copyright": "Wallabies au lever du soleil, rivière Adelaïde, Territoire du Nord, Australie (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "da8f1cbda992d2161e006ce168306a32",
        "description": "À l'aube, deux wallabies surveillent un champ près de la rivière Adélaïde en Australie. Ces marsupiaux, cousins des kangourous, sont originaires d'Australie et de Nouvelle-Guinée. On compte près de 30 espèces, dont les wallabies de forêt et des rochers, mesurant entre 30 cm et 1 mètre. Ils se nourrissent d'herbes, de feuilles et de fruits. Grâce à leurs puissantes pattes arrière, ils effectuent des bonds impressionnants pour échapper aux prédateurs. Lors de la saison des amours, les mâles se battent pour attirer les femelles. Sociaux, ils forment des groupes appelés « mobs » pour assurer leur sécurité."
    },
    {
        "fullstartdate": "202409142200",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_FR-FR0822253215_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_FR-FR0822253215",
        "copyright": "Plage d'Arco Magno, Calabre, Italie (© Alessio de Cicco/Getty Images)",
        "copyrightKeyword": "calabre italie",
        "hsh": "98efb8a1bbac2bb543071b412c9ddbb3",
        "description": "Si vous voulez ajouter un peu de piment à votre vie, c’est le bon moment pour aller à Diamante, en Calabre, Italie. On y célèbre aujourd’hui la Fête du piment, ingrédient incontournable de la gastronomie calabraise, dans des spécialités telles que la nduja de Spilinga et la rosamarina d'Amantea. Rencontres gastronomiques, colloques sur ses bienfaits, expositions et danses traditionnelles, le programme est aussi varié qu'enrichissant. Il y aura même un prix à la meilleure thèse sur le sujet."
    },
    {
        "fullstartdate": "202409132200",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_FR-FR0534822135_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_FR-FR0534822135",
        "copyright": "Lever de soleil à Ahu Tongariki, parc national de Rapa Nui, île de Pâques, Chili (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki",
        "hsh": "b54d94742b86c80bda1118e0afc95743",
        "description": "Prêts pour une aventure inoubliable ? Embarquez avec nous pour Rapa Nui, également connue sous le nom d'île de Pâques, un joyau isolé au cœur de l'immensité chilienne. Célèbre pour ses statues emblématiques, les moai, cette île captivante offre des paysages à couper le souffle et une culture ancestrale."
    },
    {
        "fullstartdate": "202409122200",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_FR-FR0377202822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_FR-FR0377202822",
        "copyright": "Phare de l’aire côtière protégée de Point Reyes, Californie, États-Unis (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "aire protégée point reyes",
        "hsh": "4a1742d2c7cb8bee769dc2dc31d17e5f",
        "description": "Bienvenue dans l'écrin sauvage de Point Reyes, aux États-Unis ! Sur la magnifique côte californienne, cette aire protégée vous invite à explorer ses trésors. Des sentiers sinueux vous mènent à travers forêts verdoyantes et falaises abruptes, offrant une immersion totale dans la nature."
    },
    {
        "fullstartdate": "202409112200",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_FR-FR0184396607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_FR-FR0184396607",
        "copyright": "Pod de dauphins près de l'île de la Réunion, océan Indien (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "dauphin",
        "hsh": "82bc10cfbf60aafecfc6f2f3ead45029",
        "description": "Plongez dans l'univers fascinant des dauphins, ces magnifiques mammifères que nous mettons à l’honneur aujourd'hui ! C'est l'occasion idéale d'explorer et de protéger ces prodiges des océans, tout en approfondissant notre compréhension de leur monde pour assurer leur avenir. Les menaces qui les guettent sont réelles, mais nos actions peuvent faire toute la différence."
    },
    {
        "fullstartdate": "202409102200",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_FR-FR9929668826_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_FR-FR9929668826",
        "copyright": "Château d'Eltz, Allemagne (© Allard Schager/Alamy)",
        "copyrightKeyword": "chateau d'eltz",
        "hsh": "9f8496a126b04d5ae212c1f2e5778b94",
        "description": "Envie d'une évasion historique ? Prenez la route de la sublime vallée de l'Eifel, en Allemagne, et laissez le château d'Eltz vous conter mille ans d'histoire. Flânez dans les salles où se mêlent gothique et baroque et saisissez l'occasion de voir des armures et des armes médiévales."
    },
    {
        "fullstartdate": "202409092200",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_FR-FR9704936027_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_FR-FR9704936027",
        "copyright": "Pont Vasco de Gama, Lisbonne, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "pont vasco de gama",
        "hsh": "89318e334cb7fc3a77feaac6765a8940",
        "description": "Voyagez dans le temps avec le Pont Vasco de Gama au Portugal, un véritable prodige d'ingénierie reliant les rives du Tage. Ce pont à haubans avec d'impressionnants viaducs s'étire majestueusement sur plus 12,3 kilomètres, le distinguant comme le plus long pont de l'Union européenne."
    },
    {
        "fullstartdate": "202409082200",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_FR-FR9313574193_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_FR-FR9313574193",
        "copyright": "Chutes d'Iguazu à la frontière entre l'Argentine et le Brésil (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "chutes d'Iguazu",
        "hsh": "463cdc5d029d15b913164f99b1694127",
        "description": "Découvrez les majestueuses chutes d'Iguazu, les plus spectaculaires cascades du monde ! Leur nom, « Iguazu », provient des langues indigènes Guarani et Tupi, signifiant « grande eau ». Situées à la frontière entre l'Argentine et le Brésil, ces chutes impressionnantes descendent en trois niveaux sur des formations de basalte."
    },
    {
        "fullstartdate": "202409072200",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_FR-FR9141421030_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_FR-FR9141421030",
        "copyright": "Intérieur de la bibliothèque publique de Stockholm, Suède (© Andrei Hrabun/Alamy)",
        "copyrightKeyword": "journee mondiale de l'alphabetisation",
        "hsh": "335bf57615d045246a8b56e830725f9f",
        "description": "Dans son livre Orphelin des mots, Gérard Louviot a écrit : « Quand on ne sait ni lire ni écrire, le monde se rétrécit. »"
    },
    {
        "fullstartdate": "202409062200",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_FR-FR8767186794_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_FR-FR8767186794",
        "copyright": "Colibri d'Anna, Santa Cruz, Californie, États-Unis (© yhelfman/Getty Images)",
        "copyrightKeyword": "colibri d'Anna",
        "hsh": "d39fd7fa87781923538c223377d27fa4",
        "description": "Aujourd'hui, nous honorons les colibris, couramment appelés oiseaux-mouches en français. Ces oiseaux minuscules, capables de battre des ailes jusqu'à 4 000 fois par minute, sont des acteurs clés de la pollinisation. Celui que nous vous montrons aujourd’hui est le colibri d'Anna, baptisé par l’ornithologue français René Primevère Lesson en hommage à Anna Masséna, épouse du Duc de Rivoli. Avec un plumage émeraude étincelant et une gorge d'un rose éclatant, le colibri d'Anna est un spectacle naturel fascinant."
    },
    {
        "fullstartdate": "202409052200",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.AmericanDeauvilleFestival_FR-FR8608848742_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmericanDeauvilleFestival_FR-FR8608848742",
        "copyright": "Cabines de plage à Deauville, France (© Skayamauritius images GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "Deauville",
        "hsh": "b02e7cac3c16f87a175479c9875940c6",
        "description": "À vos caméras ! Le Festival du film américain de Deauville attire chaque année des milliers de passionnés et de professionnels du septième art. Situé sur la côte normande, ce festival célèbre depuis 1975 les productions américaines, offrant une vitrine prestigieuse aux talents émergents et confirmés. Les projections, souvent en avant-première européenne, se déroulent dans des salles de renom telles que le Centre international de Deauville et sont accompagnées de discussions enrichissantes et de rencontres avec les réalisateurs et les acteurs."
    },
    {
        "fullstartdate": "202409042200",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_FR-FR7898842904_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_FR-FR7898842904",
        "copyright": "Vue de la ville de Toronto depuis le lac Ontario, Canada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Festival international du film de Toronto 2024",
        "hsh": "d3a3aefaf0c6334bf26833b1424ad633",
        "description": "C'est l'heure du grand spectacle pour les cinéphiles ! La 49e édition du Festival International du Film de Toronto (TIFF) commence, célébrant le cinéma mondial dans la dynamique ville canadienne de Toronto. Depuis 1976, le TIFF s'est imposé comme l'un des festivals de films les plus importants et accessibles au public à l'échelle internationale. Il attire aussi bien les réalisateurs chevronnés que les nouvelles promesses du cinéma, sans oublier les cinéphiles passionnés. Historiquement, le festival a été un tremplin pour des films primés comme « The Fabelmans » et « Black Swan »."
    },
    {
        "fullstartdate": "202409032200",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_FR-FR0673543438_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_FR-FR0673543438",
        "copyright": "Grand-duc de Coromandel, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Grand-duc de Coromandel",
        "hsh": "cee18401450ec0ed41f29a0bb1480b26",
        "description": "Lorsque le soleil s'esquive, les grands-ducs d'Asie entrent en scène. À la vue de ces chasseurs de l'ombre d'aujourd'hui, capturés au Pakistan, on ne peut qu'admirer leur adaptabilité, présents aussi en Asie du Sud et du Sud-Est. Avec une envergure de 38 à 43 cm, des yeux jaune vif capables de percevoir la moindre proie et une ouïe fine attisant leur précision, ils sont de véritables phénomènes dans l'obscurité."
    },
    {
        "fullstartdate": "202409022200",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_FR-FR5224136914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_FR-FR5224136914",
        "copyright": "Lac Crystal dans les Enchantments, Alpine Lakes Wilderness, Washington, États-Unis (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "réserve Alpine Lakes Wilderness dans l’État de Washington",
        "hsh": "e9cadccd508ac065b0e6aed0e2f9a3c6",
        "description": "Avez-vous déjà eu l'occasion d'admirer les Pénitents des Mées ? Situés dans les Alpes-de-Haute-Provence, cet ensemble de formations rocheuses spectaculaires surplombent la vallée de la Durance. Ces colonnes de pierre, façonnées par l’érosion au fil des millénaires, évoquent des moines en prière, d’où leur nom évocateur."
    },
    {
        "fullstartdate": "202409012200",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.PenitentMees_FR-FR9818550884_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenitentMees_FR-FR9818550884",
        "copyright": "Les Pénitents des Mées, Alpes-de-Haute-Provence (© Cavalier Michel/Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "Les Pénitents des Mées",
        "hsh": "d6b083ee0c3f60a05060dcf03aa0392f",
        "description": "Avez-vous déjà eu l'occasion d'admirer les Pénitents des Mées ? Situés dans les Alpes-de-Haute-Provence, cet ensemble de formations rocheuses spectaculaires surplombent la vallée de la Durance. Ces colonnes de pierre, façonnées par l’érosion au fil des millénaires, évoquent des moines en prière, d’où leur nom évocateur."
    },
    {
        "fullstartdate": "202408312200",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_FR-FR8520495131_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_FR-FR8520495131",
        "copyright": "Tamise, Londres, Angleterre (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "tamise londres",
        "hsh": "62b5a62c41eee134c50f6865d6a04d75",
        "description": "Partez à la découverte de la Tamise lors du Festival « Totally Thames » à Londres ! Ce fleuve majestueux s'étend sur 346 kilomètres, du Gloucestershire à la mer du Nord, en traversant une variété de paysages et d'écosystèmes. Saviez-vous qu’il est de plus en plus courant de voir des phoques, des marsouins et même des dauphins dans l'estuaire de la Tamise et en amont du fleuve ?"
    },
    {
        "fullstartdate": "202408302200",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_FR-FR8225562823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_FR-FR8225562823",
        "copyright": "Formations rocheuses et dunes de sable dans le Sahara, Djanet, Algérie (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet",
        "hsh": "3445573c68eea71f0d1d3dcddb3660f4",
        "description": "L’image d’aujourd’hui nous montre le plateau du Tassili n'Ajjer, classé par l'UNESCO, où vous découvrirez des paysages sculptés par le temps et des gravures rupestres vieilles de 12 000 ans. Le voyage ne s'arrête pas là, bienvenue à Djanet, l'oasis qui scintille comme un joyau dans l'immensité dorée du Sahara. Cette ville, forte de ses 15 000 habitants, est un témoignage vibrant de la communauté Kel Ajjer Touareg. Flânez dans ses marchés colorés pour saisir l'essence même de Djanet, où l'histoire et le moderne s'entrelacent."
    },
    {
        "fullstartdate": "202408292200",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_FR-FR7922497271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_FR-FR7922497271",
        "copyright": "Requin-baleine dans la baie de Cenderawasih, Papouasie occidentale, Indonésie (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "requin-baleine",
        "hsh": "cdba8f7e61d7881b65bf515780f70e2a",
        "description": "Saviez-vous que chaque 30 août, nous célébrons les requins-baleines ? Ces géants des océans partagent notre planète depuis plus de 240 millions d'années, mais ce n'est qu'au XIXe siècle qu’ils ont été découverts, en Afrique du Sud. Ces poissons impressionnants, pouvant atteindre jusqu'à 12 mètres, et même dépasser les 18 mètres pour les plus grands, parcourent les mers tropicales à la recherche de plancton et de petits poissons. Chaque tache sur leur corps est unique, comme une empreinte digitale, rendant chacun d'eux identifiable."
    },
    {
        "fullstartdate": "202408282200",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_FR-FR5347167823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_FR-FR5347167823",
        "copyright": "Castellfollit de la Roca, Catalogne, Espagne (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca Espagne",
        "hsh": "8f831fe79348b6476db9821919b30350",
        "description": "Découvrez l'un des joyaux de la Catalogne, perché sur une falaise de basalte : Castellfollit de la Roca. Au nord-est de l’Espagne, ce village historique offre une vue imprenable sur les rivières Toronell et Fluvia, à presque 50 mètres en contrebas. L'emblématique église Sant Salvador, vestige du XIIIe siècle, trône fièrement au bout de l'éperon rocheux."
    },
    {
        "fullstartdate": "202408272200",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.PontNeuf_FR-FR7590326569_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PontNeuf_FR-FR7590326569",
        "copyright": "Pont Neuf sur la Seine, Paris, France (© f11photo/Getty Images)",
        "copyrightKeyword": "jeux paralympiques 2024",
        "hsh": "d01e0ab575a6e64692bb8c41fb93273c",
        "description": "C'est un moment historique pour Paris ! La ville accueille la cérémonie d’ouverture des Jeux Paralympiques d'été, qui s'étendra des Champs-Élysées à la place de la Concorde. Réunissant plus de 4 000 athlètes venus des quatre coins du monde, ces champions vont s'affronter dans 549 épreuves réparties sur 22 sports.  Parmi les athlètes français à surveiller, on trouve Alexis Hanquinquant (paratriathlon) et Nantenin Keïta (paraathlétisme), qui seront les porte-drapeaux de la France."
    },
    {
        "fullstartdate": "202408262200",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_FR-FR4221031673_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_FR-FR4221031673",
        "copyright": "Jeune caïman noir, réserve nationale de Tambopata, Pérou (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "caiman noir",
        "hsh": "141eae08719f77afc04eddb5bae3ee9e",
        "description": "Plongez dans les eaux mystérieuses de la réserve nationale de Tambopata au Pérou, où règne le redoutable caïman noir d'Amérique du Sud. Il peut atteindre 6 mètres et peser jusqu'à plus de 450 kilos. Leur teinte vert foncé les camoufle parfaitement dans les profondeurs opaques. Ces carnivores dominent les environnements d'eau douce, chassant oiseaux, poissons et tortues, voire de grands mammifères."
    },
    {
        "fullstartdate": "202408252200",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_FR-FR9486167153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_FR-FR9486167153",
        "copyright": "Réserve naturelle nationale de l'atoll de Palmyra, océan Pacifique central (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atoll Palmyra pacifique",
        "hsh": "11a5c16ac4fdfce1add10fc9efaa8ab0",
        "description": "Découvrez une oasis écologique cachée au cœur de l'océan Pacifique : l'atoll Palmyra. Sous juridiction américaine et inauguré en 2001, ce trésor est situé entre Hawaï et les Samoa américaines. Véritable sanctuaire de biodiversité, il abrite des récifs coralliens, des lagons peu profonds et des îlots de sable fin."
    },
    {
        "fullstartdate": "202408242200",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.TrailMontBlanc_FR-FR5602937641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrailMontBlanc_FR-FR5602937641",
        "copyright": "Reflet du ciel sur le lac Blanc, Alpes françaises, Monte Bianco en arrière-plan, Chamonix (© Smitt/Getty Image)",
        "copyrightKeyword": "lac blanc de chamonix",
        "hsh": "e51a613d1cf65b887a37e9f938d039f4",
        "description": "L'Ultra-Trail du Mont-Blanc (UTMB) est l'un des événements de course à pied les plus emblématiques au monde. Chaque année, fin août, les passionnés de trail se réunissent à Chamonix pour vivre une expérience sportive exceptionnelle. Ce défi colossal, long de 170 km avec un dénivelé positif de 10 000 mètres, traverse trois pays : la France, l'Italie et la Suisse."
    },
    {
        "fullstartdate": "202408232200",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_FR-FR8416030061_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_FR-FR8416030061",
        "copyright": "Katahdin Woods and Waters National Monument, comté de Penobscot, Maine, États-Unis (© Cavan Images/Alamy)",
        "copyrightKeyword": "Katahdin Woods and Waters National Monument, États-Unis",
        "hsh": "376454fc64eaaa887aadcb157c259ffb",
        "description": "Découvrez le Katahdin Woods and Waters National Monument, aux États-Unis, un joyau naturel de plus de 35 400 hectares, où forêts et rivières préservées se rencontrent dans un écosystème vibrant. Inauguré en 2016, ce lieu d'exception offre une immersion totale dans la beauté sauvage du Maine. Avec ses paysages majestueux, le parc est idéal pour l'observation de la faune ou pour participer à des activités éducatives en plein air. Katahdin est une véritable leçon de nature à ciel ouvert, combinant apprentissage et émerveillement."
    },
    {
        "fullstartdate": "202408222200",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_FR-FR7783025478_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_FR-FR7783025478",
        "copyright": "Ruines du temple de Prasat Phanom Rung, province de Buriram, Thaïlande (© Banjongseal324/Getty Images)",
        "copyrightKeyword": " temple  de prasat phanom rung ",
        "hsh": "eae93e7ab0ba874a02858625fd33d7e9",
        "description": "Partons ensemble à la découverte du Parc historique de Phanom Rung, une merveille de l’histoire khmère située dans la province de Buriram, en Thaïlande. Ce temple antique, construit entre le 10ème et le 13ème siècle, témoigne de l’époque où le divin côtoyait la terre sur les hauteurs d’un volcan endormi."
    },
    {
        "fullstartdate": "202408212200",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_FR-FR8531122070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_FR-FR8531122070",
        "copyright": "Vue aérienne d’Ocean City au lever du soleil, Maryland, États-Unis (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Maryland états-unis",
        "hsh": "90a33d3ae75a5e3ac54a79c2754e0f01",
        "description": "Que pensez-vous d’une escapade en bord de mer, mêlant charme, aventure et détente ? Plongez dans l’ambiance unique d'Ocean City, dans le Maryland, aux États-Unis ! Autrefois simple village de pêcheurs, l'ouverture de l'Atlantic Hotel en 1875 a signé la métamorphose d'Ocean City en destination prisée, faisant d’elle un lieu de vacances des plus populaires."
    },
    {
        "fullstartdate": "202408202200",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_FR-FR8760221120_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_FR-FR8760221120",
        "copyright": "Fou de Grant, île Wolf, îles Galápagos, Équateur (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "fou de grant",
        "hsh": "f3dbb93c0d29e582648481e0b96f8657",
        "description": "En quête d'expériences uniques ? Embarquez pour un voyage fascinant aux îles Galápagos, en Équateur, sanctuaire de la biodiversité. De l’autre côté du globe, ce paradis terrestre abrite des régions arides et des forêts tropicales humides, formant un écosystème unique. Vous y trouverez entre autres le Fou de Grant, qui tire son nom cocasse de son comportement maladroit et parfois comique lorsqu’il se déplace sur terre. Il offre un spectacle bien plus gracieux lorsqu'il est en vol ou dans l'eau."
    },
    {
        "fullstartdate": "202408192200",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_FR-FR5273170982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_FR-FR5273170982",
        "copyright": "Lever de soleil dans le parc national de Grand Teton, Wyoming, États-Unis (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Parc national de Grand Teton, États-Unis",
        "hsh": "334b525239bdfc149bd3cb1949872ea5",
        "description": "En quête de grands espaces ? Plongez dans la splendeur sauvage du Wyoming, aux États-Unis, et explorez le parc national de Grand Teton. Surnommé « les Trois Tétons » par des trappeurs français, ce trésor de la nature a été préservé grâce à des visionnaires comme John D. Rockefeller Jr., qui ont contribué à sa création en 1929. Ce parc abrite un écosystème intact, refuge de grizzlis, loups, bisons, élans et pygargues à tête blanche."
    },
    {
        "fullstartdate": "202408182200",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.RegataSanGines_FR-FR9512852239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataSanGines_FR-FR9512852239",
        "copyright": "Bufadero de la Garita, Grande Canarie, Espagne (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "grande canarie espagne",
        "hsh": "2518c669c49550b8f41f469e15c157c4",
        "description": "Vous pensez avoir tout vu ? Laissez-nous vous emmener découvrir un phénomène naturel incroyable : le Bufadero de la Garita. Situé sur les côtes pittoresques de Grande Canarie, en Espagne, ce geyser maritime offre un spectacle impressionnant. Imaginez de l'eau cristalline jaillissant des rochers avec une telle force qu'elle s'élève à plusieurs mètres dans les airs, comme un ballet aquatique orchestré par la nature."
    },
    {
        "fullstartdate": "202408172200",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_FR-FR9728078384_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_FR-FR9728078384",
        "copyright": "Quai de Huntington Beach, Californie, États-Unis (© Stan Moniz Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Huntington Beach Californie jetée",
        "hsh": "bbb82e0088d99e0b385aa9756c26d9e3",
        "description": "Plongez dans le crépuscule californien, où le soleil se fond doucement derrière le célèbre quai de Huntington Beach. Construit en 1902, ce lieu historique a servi de poste de surveillance pendant la Seconde Guerre mondiale. Aujourd'hui, il attire pêcheurs et amateurs de surf."
    },
    {
        "fullstartdate": "202408162200",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_FR-FR9974749595_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_FR-FR9974749595",
        "copyright": "Phare d'Alfanzina, Algarve, Portugal (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "phares et des bateaux-phares",
        "hsh": "b08a7f455dc7b2f90c8f32bd1441aeda",
        "description": "En quête d'aventure maritime ? Le phare d'Alfanzina à Carvoeiro, niché au cœur de la splendide Algarve portugaise, surveille les eaux agitées depuis 1919. Pour le week-end international des phares et bateaux-phares, rendons hommage à ces sentinelles de la mer qui ont guidé tant de navigateurs à travers les siècles."
    },
    {
        "fullstartdate": "202408152200",
        "date": "20240816",
        "url": "https://www.bing.com/th?id=OHR.ButterflyFlower_FR-FR4834672236_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyFlower_FR-FR4834672236",
        "copyright": "Papillon et fleur de lavande au lever du soleil, France (© Konstanttin/Getty Images)",
        "copyrightKeyword": "les papillons",
        "hsh": "987856f7dd5168a40a7167df171721b0",
        "description": "Saviez-vous que les papillons jouent un rôle crucial dans les écosystèmes ? En tant que pollinisateurs, ils contribuent à la reproduction de nombreuses plantes, favorisant ainsi la biodiversité végétale. Leur capacité à transporter le pollen d’une fleur à l’autre est essentielle pour la survie de nombreuses espèces végétales, assurant la production de fruits et de graines."
    },
    {
        "fullstartdate": "202408142200",
        "date": "20240815",
        "url": "https://www.bing.com/th?id=OHR.HangCave_FR-FR1926415619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangCave_FR-FR1926415619",
        "copyright": "Grotte de Hang Son Doong, Parc national de Phong Nha-Ke Bang, Vietnam (© Geng Xu/Getty Images)",
        "copyrightKeyword": "grotte Hang Son Doong",
        "hsh": "17e51765a1a535eaa27b2f73226ba11e",
        "description": "Imaginez-vous en train de marcher dans la jungle vietnamienne lorsque soudain, à travers la brume verte, vous découvrez un colosse caché... C'est exactement ce qui est arrivé à un bûcheron en 1991 lorsqu'il a fait la trouvaille de Hang Son Doong, la plus grande caverne du monde ! Avec ses dimensions impressionnantes de 5 kilomètres de long, 150 mètres de large et 200 mètres de haut, elle pourrait contenir la tour Montparnasse debout à 10 mètres près !"
    },
    {
        "fullstartdate": "202408132200",
        "date": "20240814",
        "url": "https://www.bing.com/th?id=OHR.WatarrkaLizard_FR-FR2192982199_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatarrkaLizard_FR-FR2192982199",
        "copyright": "Diable épineux, parc national de Watarrka, Australie (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "diable épineux",
        "hsh": "b730fc6131a3dbd82cd0b58b5a66ca94",
        "description": "En cette Journée mondiale des lézards, pourquoi ne pas bousculer vos idées reçues sur les reptiles ? Notre globe terrestre abrite plus de 7 000 espèces de lézards, allant des déserts arides aux forêts tropicales luxuriantes. Parmi eux, le gecko, capable de grimper sur les murs grâce à ses doigts extraordinaires, et le caméléon, véritable artiste du camouflage, qui change de couleur pour bien plus que se fondre dans le décor."
    },
    {
        "fullstartdate": "202408122200",
        "date": "20240813",
        "url": "https://www.bing.com/th?id=OHR.LorientCelticFestival_FR-FR2950316084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LorientCelticFestival_FR-FR2950316084",
        "copyright": "Citadelle de Port Louis, Lorient, Morbihan, France (© Philippe TURPIN/Getty Images)",
        "copyrightKeyword": "lorient morbihan",
        "hsh": "7bd537a6149dfa779d9f71a3f7ff22bb",
        "description": "Découvrez la richesse culturelle de Lorient en visitant la Citadelle de Port-Louis ! Construite au XVIe siècle par les Espagnols, sous les ordres de Cristobal de Rojas, cette merveille est située sur une pointe rocheuse à l’entrée de la rade de Lorient. Elle abrite aujourd'hui le musée de la Compagnie des Indes, unique en France, qui retrace l'histoire fascinante du commerce maritime entre la France et l'Orient, avec des collections d'objets d'art, des maquettes de navires et des expositions interactives."
    },
    {
        "fullstartdate": "202408112200",
        "date": "20240812",
        "url": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_FR-FR7826915061_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_FR-FR7826915061",
        "copyright": "Éléphants d'Afrique, parc national d'Amboseli, Kenya (© Ruzdi Ekenheim/Getty Images)",
        "copyrightKeyword": "Journée mondiale de l'éléphant",
        "hsh": "721b86d53ccb8920d0796cac67f18ce1",
        "description": "Célébrons les éléphants, ces majestueux géants terrestres parmi les plus imposants ! Connaissez-vous les trois espèces encore présentes sur notre planète ? Les éléphants des savanes africaines, leurs cousins des forêts et les éléphants d'Asie. La Journée mondiale de l'éléphant, célébrée aujourd’hui, sensibilise aux défis urgents qu'ils affrontent : le commerce de l'ivoire et la perte de leur habitat. Cette dernière les rapproche des zones habitées, entraînant des conflits préjudiciables des deux côtés."
    },
    {
        "fullstartdate": "202408102200",
        "date": "20240811",
        "url": "https://www.bing.com/th?id=OHR.TofinoVancouver_FR-FR7602637860_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TofinoVancouver_FR-FR7602637860",
        "copyright": "Sentier en bois menant au lac Kennedy, île de Vancouver, Colombie-Britannique, Canada (© EB Adventure Photography/Shutterstock)",
        "copyrightKeyword": "île de Vancouver",
        "hsh": "30942ea4949b0cacca7eaadff3734582",
        "description": "Envie d’évasion ? Laissez-vous séduire par la splendeur de l’île de Vancouver au Canada. L’image d’aujourd’hui nous dévoile un charmant chemin de bois sinueux, bordé de pins et de cèdres séculaires, qui mène tout droit vers le lac Kennedy, s’étalant sur plus de 64 km². Ce havre de paix fait partie des terres ancestrales de la Première Nation Tla-o-qui-aht, à la confluence des rivières Clayoquot et Kennedy."
    },
    {
        "fullstartdate": "202408092200",
        "date": "20240810",
        "url": "https://www.bing.com/th?id=OHR.JoshuaTreeNP_FR-FR7411748387_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaTreeNP_FR-FR7411748387",
        "copyright": "Parc national de Joshua Tree, Californie, États-Unis (© Chris Moore - Exploring Light Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Parc national de joshua tree",
        "hsh": "0db565bd3f8feb5cd839d8d3f10df00d"
    },
    {
        "fullstartdate": "202408082200",
        "date": "20240809",
        "url": "https://www.bing.com/th?id=OHR.IncaRuinPeru_FR-FR7059028916_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IncaRuinPeru_FR-FR7059028916",
        "copyright": "Ruine inca de Sacsayhuamán près de Cusco, Pérou (© SL_Photography/Getty Images)",
        "copyrightKeyword": "Journée internationale des populations autochtones",
        "hsh": "657e98fdfaa7ccf4318e6f62b4eea974"
    },
    {
        "fullstartdate": "202408072200",
        "date": "20240808",
        "url": "https://www.bing.com/th?id=OHR.SpottedOwlet_FR-FR4852852540_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedOwlet_FR-FR4852852540",
        "copyright": "Chevêche brame, Bangkok, Thaïlande (© Tfilm/Getty Images)",
        "copyrightKeyword": "Chevêche brame",
        "hsh": "deb80e41b41e954e199f4ad93ba6bcbd"
    },
    {
        "fullstartdate": "202408062200",
        "date": "20240807",
        "url": "https://www.bing.com/th?id=OHR.MichiganLighthouse_FR-FR4479492551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MichiganLighthouse_FR-FR4479492551",
        "copyright": "Phares de Saint-Joseph, Michigan, États-Unis (© Kenneth Keifer/Getty Images)",
        "copyrightKeyword": "phare intérieur de saint-joseph aux états-unis",
        "hsh": "caf91dda2077e1a78b876f96c9a1a99c"
    },
    {
        "fullstartdate": "202408052200",
        "date": "20240806",
        "url": "https://www.bing.com/th?id=OHR.MolokiniHawaii_FR-FR4322144539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MolokiniHawaii_FR-FR4322144539",
        "copyright": "Cratère de Molokini, Maui, Hawaï, États-Unis (© Douglas Peebles/eStock Photo)",
        "copyrightKeyword": "Molokini île de Hawaï",
        "hsh": "9c155a841b6dece40a8a9342169a3831"
    },
    {
        "fullstartdate": "202408042200",
        "date": "20240805",
        "url": "https://www.bing.com/th?id=OHR.HertfordshireLavender_FR-FR4107363569_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HertfordshireLavender_FR-FR4107363569",
        "copyright": "Champ de lavande, Hertfordshire, Angleterre, Royaume-Uni (© George W Johnson/Getty Images)",
        "copyrightKeyword": "lavende",
        "hsh": "d51f8cf26a1caa40f71f699f82fc99b4"
    },
    {
        "fullstartdate": "202408032200",
        "date": "20240804",
        "url": "https://www.bing.com/th?id=OHR.GimignanoTuscany_FR-FR0891435828_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GimignanoTuscany_FR-FR0891435828",
        "copyright": "San Gimignano, Sienne, Toscane, Italie (© MNStudio/Shutterstock)",
        "copyrightKeyword": "san gimignano",
        "hsh": "d680cdcd9ed7dc7b2d419697131f148a"
    },
    {
        "fullstartdate": "202408022200",
        "date": "20240803",
        "url": "https://www.bing.com/th?id=OHR.SummerDeer_FR-FR3909354454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SummerDeer_FR-FR3909354454",
        "copyright": "Faon chevreuil, Normandie (© slowmotiongli/Getty Images)",
        "copyrightKeyword": "karst de Wulong chine",
        "hsh": "c503f3429ccd2ccc49ba372d984c1309"
    },
    {
        "fullstartdate": "202408012200",
        "date": "20240802",
        "url": "https://www.bing.com/th?id=OHR.TrunkBay_FR-FR3550149082_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrunkBay_FR-FR3550149082",
        "copyright": "Trunk Bay, parc national des îles Vierges américaines, Saint John (© cdwheatley/Getty Images)",
        "copyrightKeyword": "parc national des îles Vierges",
        "hsh": "94f4f4fd53213b0408cbc8f7d36fec75"
    },
    {
        "fullstartdate": "202407312200",
        "date": "20240801",
        "url": "https://www.bing.com/th?id=OHR.KaptaiLake_FR-FR1329932845_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KaptaiLake_FR-FR1329932845",
        "copyright": "Marché flottant, lac Kaptai, Rangamati, Bangladesh (© Azim Khan Ronnie/Amazing Aerial Agency)",
        "copyrightKeyword": "Lac  Kupazila de Kaptai ",
        "hsh": "7f592a06d145647e3c83b70bce842932"
    },
    {
        "fullstartdate": "202407302200",
        "date": "20240731",
        "url": "https://www.bing.com/th?id=OHR.HoodoosBryce_FR-FR1068853543_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoodoosBryce_FR-FR1068853543",
        "copyright": "Cheminées de fée, Sunset Point, Parc national de Bryce Canyon, Utah, États-Unis (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Bryce Canyon États-Unis ",
        "hsh": "44d76c5bccff21b586536b9ea65d2644"
    },
    {
        "fullstartdate": "202407292200",
        "date": "20240730",
        "url": "https://www.bing.com/th?id=OHR.ImpalaOxpecker_FR-FR0733173703_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ImpalaOxpecker_FR-FR0733173703",
        "copyright": "Impala et pic-bœuf à bec rouge, Afrique du Sud (© Matrishva Vyas/Getty Images)",
        "copyrightKeyword": "Impala",
        "hsh": "2484e3b8e5e662b70fcf99f531ccf432"
    },
    {
        "fullstartdate": "202407282200",
        "date": "20240729",
        "url": "https://www.bing.com/th?id=OHR.CorbettTigers_FR-FR0494384633_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorbettTigers_FR-FR0494384633",
        "copyright": "Tigres dans le parc national de Jim Corbett, Uttarakhand, Inde (© Sourabh Bharti/Getty Images)",
        "copyrightKeyword": "International Tiger day",
        "hsh": "a85eb04e64510c587dde7cf27c00eede"
    },
    {
        "fullstartdate": "202407272200",
        "date": "20240728",
        "url": "https://www.bing.com/th?id=OHR.BeachHutsSweden_FR-FR0229761588_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachHutsSweden_FR-FR0229761588",
        "copyright": "Cabines de bain sur la plage, comté de Scanie, Suède (© Martin Wahlborg/Getty Images)",
        "copyrightKeyword": "comté de scanie",
        "hsh": "5d4cd044de654485e74c92c309ab9d94"
    },
    {
        "fullstartdate": "202407262200",
        "date": "20240727",
        "url": "https://www.bing.com/th?id=OHR.RhinelandVineyards_FR-FR9994594641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinelandVineyards_FR-FR9994594641",
        "copyright": "Vignobles de la vallée de la Moselle, Rhénanie-Palatinat, Allemagne (© Jorg Greuel/Getty Images)",
        "copyrightKeyword": "palatinat allemagne",
        "hsh": "baf5cdbb3364da73a0223cec71793d90"
    },
    {
        "fullstartdate": "202407252200",
        "date": "20240726",
        "url": "https://www.bing.com/th?id=OHR.ParisOlympicGames_FR-FR9795678627_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParisOlympicGames_FR-FR9795678627",
        "copyright": "Coucher de soleil sur la Seine avec la Conciergerie, Paris (© Britus/iStock/Getty Images Plus)",
        "copyrightKeyword": "jeux olympiques 2024",
        "hsh": "f002c2be346b9ab6f0ac9ff7dcbc6235"
    },
    {
        "fullstartdate": "202407242200",
        "date": "20240725",
        "url": "https://www.bing.com/th?id=OHR.SmokyMountainTrail_FR-FR2588316883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SmokyMountainTrail_FR-FR2588316883",
        "copyright": "Chemin forestier dans le parc national des Great Smoky Mountains, Tennessee, États-Unis (© putmanphoto/Getty Images)",
        "copyrightKeyword": " Parc national des Great Smoky Mountains ",
        "hsh": "2d1f33c5218e73b87bd84aa28f3b3dd5"
    },
    {
        "fullstartdate": "202407232200",
        "date": "20240724",
        "url": "https://www.bing.com/th?id=OHR.SheepCousins_FR-FR2246016593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SheepCousins_FR-FR2246016593",
        "copyright": "Troupeau de moutons de Swaledale dans le Yorkshire du Nord, Angleterre (© R A Kearton/Getty Images)",
        "copyrightKeyword": "cousins famille",
        "hsh": "d8e05f6357764fab83b9e14e0b78b8e6"
    },
    {
        "fullstartdate": "202407222200",
        "date": "20240723",
        "url": "https://www.bing.com/th?id=OHR.MethoniCastle_FR-FR1765128924_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MethoniCastle_FR-FR1765128924",
        "copyright": "Château de Méthoni, Messénie, Grèce (© Andrew Mayovskyy/Shutterstock)",
        "copyrightKeyword": "Methoni Grèce",
        "hsh": "f6bcf7e72482e33b256ce20d4a1a1ec3"
    },
    {
        "fullstartdate": "202407212200",
        "date": "20240722",
        "url": "https://www.bing.com/th?id=OHR.SaintFrancois_FR-FR9354176013_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaintFrancois_FR-FR9354176013",
        "copyright": "Coucher de soleil sur la plage de l'Anse Champagne à Saint-François, Guadeloupe, Caraïbes (© Fyletto/Getty Images)",
        "copyrightKeyword": "saint-françois guadeloupe",
        "hsh": "ca23e2f85e9a2e8ed78e03aa3f02c2fb"
    },
    {
        "fullstartdate": "202407202200",
        "date": "20240721",
        "url": "https://www.bing.com/th?id=OHR.ZanzibarBoats_FR-FR1025363657_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZanzibarBoats_FR-FR1025363657",
        "copyright": "Bateaux de pêche en bois, village de Kendwa, Zanzibar, Tanzanie (© Lubos Paukeje/Alamy)",
        "copyrightKeyword": "Zanzibar",
        "hsh": "89a4aded604c181b424fef00a6c036d9"
    },
    {
        "fullstartdate": "202407192200",
        "date": "20240720",
        "url": "https://www.bing.com/th?id=OHR.MineralMoon_FR-FR0840269185_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MineralMoon_FR-FR0840269185",
        "copyright": "La Lune  (© Victor Blum/Getty Images)",
        "copyrightKeyword": "lune",
        "hsh": "6edf9ecc3393f7cfdd89d565d55b4a35"
    },
    {
        "fullstartdate": "202407182200",
        "date": "20240719",
        "url": "https://www.bing.com/th?id=OHR.YoungJaguar_FR-FR0618181911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungJaguar_FR-FR0618181911",
        "copyright": "Jeune jaguar au bord d'une rivière, Pantanal, Brésil (© Tambako the Jaguar/Getty Images)",
        "copyrightKeyword": "Jaguar animal",
        "hsh": "0497328c53a2734115c3ddc129bfe615"
    },
    {
        "fullstartdate": "202407172200",
        "date": "20240718",
        "url": "https://www.bing.com/th?id=OHR.MayotteCoral_FR-FR3285872398_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MayotteCoral_FR-FR3285872398",
        "copyright": "Récif corallien, Lagon de Mayotte, France (© Gabriel Barathieu/Minden Pictures)",
        "copyrightKeyword": "Parc naturel marin de Mayotte",
        "hsh": "8d33fc3660d0cf950618320830b668ac"
    },
    {
        "fullstartdate": "202407162200",
        "date": "20240717",
        "url": "https://www.bing.com/th?id=OHR.MedievalRothenburg_FR-FR2962331926_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MedievalRothenburg_FR-FR2962331926",
        "copyright": "Ville médiévale de Rothenburg ob der Tauber, Allemagne (© kanuman/Getty Images)",
        "copyrightKeyword": "Rothenburg ob der Tauber Allemagne",
        "hsh": "8e31e6f693401ee2d48d88fc398f42d7"
    },
    {
        "fullstartdate": "202407152200",
        "date": "20240716",
        "url": "https://www.bing.com/th?id=OHR.AncientOrkney_FR-FR2608784328_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AncientOrkney_FR-FR2608784328",
        "copyright": "Site néolithique de Skara Brae, Orcades, Écosse (© Paul Williams - FunkyStock/Getty Images)",
        "copyrightKeyword": "Festival of British Archaeology",
        "hsh": "ddfa75885be08281c195e3d9d2fd45e8"
    },
    {
        "fullstartdate": "202407142200",
        "date": "20240715",
        "url": "https://www.bing.com/th?id=OHR.TateishiPark_FR-FR2256380829_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TateishiPark_FR-FR2256380829",
        "copyright": "Parc de Tateishi, préfecture de Kanagawa, Japon (© blew_s/Shutterstock)",
        "copyrightKeyword": "Umi no hi japon",
        "hsh": "dda2ae78c61777aa1fa19e31a2abff8c"
    },
    {
        "fullstartdate": "202407132200",
        "date": "20240714",
        "url": "https://www.bing.com/th?id=OHR.BastilleDayParis_FR-FR2037587707_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BastilleDayParis_FR-FR2037587707",
        "copyright": "La Patrouille de France au-dessus de la pyramide du Louvre pendant la cérémonie du 14 juillet, Paris (© Aurélien Meunier/Getty Images)",
        "copyrightKeyword": "fête nationale française",
        "hsh": "e81bdd8e83e4d0b5fe651b124639c6b9"
    },
    {
        "fullstartdate": "202407122200",
        "date": "20240713",
        "url": "https://www.bing.com/th?id=OHR.CappadociaRocks_FR-FR1620184980_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CappadociaRocks_FR-FR1620184980",
        "copyright": "Cheminées de fées et habitations troglodytes en Cappadoce, Turquie (© Storm Is Me/Shutterstock)",
        "copyrightKeyword": "cappadoce turquie",
        "hsh": "9bb54a96176683a2872c246ff2cc8421"
    },
    {
        "fullstartdate": "202407112200",
        "date": "20240712",
        "url": "https://www.bing.com/th?id=OHR.RainierWildflowers_FR-FR1422439917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainierWildflowers_FR-FR1422439917",
        "copyright": "Fleurs sauvages dans le parc national du Mont Rainier, Washington, États-Unis (© RomanKhomlyak/Getty Images)",
        "copyrightKeyword": "le parc national du Mont Rainier",
        "hsh": "71ebf8aa764284483840761a57083468"
    },
    {
        "fullstartdate": "202407102200",
        "date": "20240711",
        "url": "https://www.bing.com/th?id=OHR.GangiSicily_FR-FR3620462810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GangiSicily_FR-FR3620462810",
        "copyright": "Gangi, Sicile, Italie (© Andrea Caruso/Amazing Aerial Agency)",
        "copyrightKeyword": "Journée mondiale de la population",
        "hsh": "2eff90796402b86c9138f1a506e82477"
    },
    {
        "fullstartdate": "202407092200",
        "date": "20240710",
        "url": "https://www.bing.com/th?id=OHR.CollaredAracari_FR-FR3432712660_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CollaredAracari_FR-FR3432712660",
        "copyright": "Araçari à collier, Costa Rica (© Juan Carlos Vindas/Getty Images)",
        "copyrightKeyword": "araçari à collier",
        "hsh": "f0bfe6a3fecab83641a7c2dd2e1536bf"
    },
    {
        "fullstartdate": "202407082200",
        "date": "20240709",
        "url": "https://www.bing.com/th?id=OHR.TalampayaNP_FR-FR0885621562_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TalampayaNP_FR-FR0885621562",
        "copyright": "Parc national de Talampaya, province de La Rioja, Argentine (© Gonzalo Azumendi/Getty Images)",
        "copyrightKeyword": "parc talampaya argentine",
        "hsh": "ed024610565e1e3d2a903ac089ba8470"
    },
    {
        "fullstartdate": "202407072200",
        "date": "20240708",
        "url": "https://www.bing.com/th?id=OHR.PontBordeaux_FR-FR0361302965_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PontBordeaux_FR-FR0361302965",
        "copyright": "Pont de pierre, Bordeaux (© SergiyN/Getty Images)",
        "copyrightKeyword": "bordeaux pont de pierre",
        "hsh": "47489f2c79772c84c4b4f1fa95b92ce8"
    },
    {
        "fullstartdate": "202407062200",
        "date": "20240707",
        "url": "https://www.bing.com/th?id=OHR.YenBaiTerraces_FR-FR9073206235_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YenBaiTerraces_FR-FR9073206235",
        "copyright": "Rizières en terrasses de Mu Cang Chaine, Vietnam (© Kiatanan Sugsompian/Getty Images)",
        "copyrightKeyword": "Mu Cang Chaine rizières ",
        "hsh": "995c2c019d368440dd0b9468a83b8a57"
    },
    {
        "fullstartdate": "202407052200",
        "date": "20240706",
        "url": "https://www.bing.com/th?id=OHR.ConwyRiver_FR-FR8883858197_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConwyRiver_FR-FR8883858197",
        "copyright": "Château de Conwy surplombant la rivière Conwy, Pays de Galles, Royaume-Uni (© David Chapman/Alamy)",
        "copyrightKeyword": "conwy pays de galles",
        "hsh": "d5c2f341065d81990ec96b8b411f59c2"
    },
    {
        "fullstartdate": "202407042200",
        "date": "20240705",
        "url": "https://www.bing.com/th?id=OHR.NoahBeach_FR-FR8649402194_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NoahBeach_FR-FR8649402194",
        "copyright": "Plage de Noah, forêt tropicale de Daintree, Queensland, Australie (© bjeayes/Getty Images)",
        "copyrightKeyword": "forêt tropicale de Daintree",
        "hsh": "0940ce5dc84c1c6ceb3c504baf6ed4fe"
    },
    {
        "fullstartdate": "202407032200",
        "date": "20240704",
        "url": "https://www.bing.com/th?id=OHR.SenanqueAbbey_FR-FR3993123153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SenanqueAbbey_FR-FR3993123153",
        "copyright": "Abbaye Notre-Dame de Sénanque, Gordes, Provence (© Brzozowska/Getty Images)",
        "copyrightKeyword": "Notre-Dame de Sénanque",
        "hsh": "01d1140b7a73e81a3f6eb66f639a43c3"
    },
    {
        "fullstartdate": "202407022200",
        "date": "20240703",
        "url": "https://www.bing.com/th?id=OHR.MeerkatManor_FR-FR8114816201_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeerkatManor_FR-FR8114816201",
        "copyright": "Famille de suricates (© anetapics/Shutterstock)",
        "copyrightKeyword": "suricate",
        "hsh": "0a7a876cd966bba74820ed7aa2c2951d"
    },
    {
        "fullstartdate": "202407012200",
        "date": "20240702",
        "url": "https://www.bing.com/th?id=OHR.ItalicaRuins_FR-FR7838371593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalicaRuins_FR-FR7838371593",
        "copyright": "Ancienne ville romaine de Italica à Santiponce, Séville,  Espagne (© Moses Palermo/Amazing Aerial Agency)",
        "copyrightKeyword": "Italica Espagne",
        "hsh": "f3d9d8fb1e84a25cf2052f9af2f34a00"
    },
    {
        "fullstartdate": "202406302200",
        "date": "20240701",
        "url": "https://www.bing.com/th?id=OHR.FisgardLighthouse_FR-FR7596685906_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FisgardLighthouse_FR-FR7596685906",
        "copyright": "Phare de Fisgard, port d'Esquimalt, Colwood, Colombie-Britannique, Canada (© davemantel/Getty Images)",
        "copyrightKeyword": "Fête du Canada",
        "hsh": "44b84054848e91051de02e870e83371c"
    },
    {
        "fullstartdate": "202406292200",
        "date": "20240630",
        "url": "https://www.bing.com/th?id=OHR.UbudBali_FR-FR6392717738_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UbudBali_FR-FR6392717738",
        "copyright": "Sculpture sur pierre dans un temple à Ubud, Bali, Indonésie (© R. Schönebaum/plainpicture)",
        "copyrightKeyword": "Ubud",
        "hsh": "ca2d0f342dd287c3bab966d4a5f54dda"
    },
    {
        "fullstartdate": "202406282200",
        "date": "20240629",
        "url": "https://www.bing.com/th?id=OHR.TourCorsica_FR-FR6133264090_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCorsica_FR-FR6133264090",
        "copyright": "Cyclistes du Tour de France 2013, Corse (© Pascal Pochard-Casabianca/AFP via Getty Images)",
        "copyrightKeyword": "Tour de France",
        "hsh": "0b70787914506a32e44c30c738aaf478"
    },
    {
        "fullstartdate": "202406272200",
        "date": "20240628",
        "url": "https://www.bing.com/th?id=OHR.ParisPrideParade_FR-FR5537567713_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParisPrideParade_FR-FR5537567713",
        "copyright": "Drapeau arc-en-ciel brandi devant la tour Eiffel lors de la marche des fiertés (© Yuriko Nakao/Getty Images)",
        "copyrightKeyword": "stonewall anniversary",
        "hsh": "0a3f1bee48b6ba821d9042bd98f0d591"
    },
    {
        "fullstartdate": "202406262200",
        "date": "20240627",
        "url": "https://www.bing.com/th?id=OHR.FlorenceDuomo_FR-FR6562213181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlorenceDuomo_FR-FR6562213181",
        "copyright": "Cathédrale Santa Maria del Fiore au crépuscule, Florence, Italie (© Elena Pueyo/Getty Images)",
        "copyrightKeyword": "cathédrale Sainte-Marie-de-la-Fleur",
        "hsh": "ee2d00947ec81cc00f0e9edd1b73efce"
    },
    {
        "fullstartdate": "202406252200",
        "date": "20240626",
        "url": "https://www.bing.com/th?id=OHR.CardinalfishAnemone_FR-FR6379434981_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CardinalfishAnemone_FR-FR6379434981",
        "copyright": "Poisson cardinal de Banggai et anémone de mer, détroit de Lembeh, Sulawesi du Nord, Indonésie (© Constantinos Petrinos/NPL/Minden Pictures)",
        "copyrightKeyword": "Poisson cardinal de Banggai",
        "hsh": "01a2d9ec95599dafeda68553f6688221"
    },
    {
        "fullstartdate": "202406242200",
        "date": "20240625",
        "url": "https://www.bing.com/th?id=OHR.FireWave_FR-FR6210914317_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FireWave_FR-FR6210914317",
        "copyright": "Formation rocheuse Fire Wave, parc d'État de Valley of Fire, Nevada, États-Unis (© Clint Losee/Tandem Stills + Motion)",
        "copyrightKeyword": "désert des Mojaves Valley of Fire ",
        "hsh": "b0cfd1e8f46e8db3d5aeaafdc540613b"
    },
    {
        "fullstartdate": "202406232200",
        "date": "20240624",
        "url": "https://www.bing.com/th?id=OHR.FloresIsland_FR-FR5999028657_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloresIsland_FR-FR5999028657",
        "copyright": "Lacs de cratères volcaniques, volvan Kelimutu, Flores, Indonésie (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "volcan Kelimutu Indonédie",
        "hsh": "173e389c6e6e6c772d0e63993fd70cdc"
    },
    {
        "fullstartdate": "202406222200",
        "date": "20240623",
        "url": "https://www.bing.com/th?id=OHR.DhakaBangladesh_FR-FR5797372230_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DhakaBangladesh_FR-FR5797372230",
        "copyright": "Vue aérienne d'un rond-point à Dacca, Bangladesh (© Azim Khan Ronnie/Amazing Aerial Agency)",
        "copyrightKeyword": "Dacca Bangladesh",
        "hsh": "ec565d11f03a6ffd1d6b29c1ce046393"
    },
    {
        "fullstartdate": "202406212200",
        "date": "20240622",
        "url": "https://www.bing.com/th?id=OHR.BrazilRainforest_FR-FR5609224020_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilRainforest_FR-FR5609224020",
        "copyright": "Forêt amazonienne, Brésil (© Claus Meyer/plainpicture)",
        "copyrightKeyword": "forêt tropicale",
        "hsh": "4ba6ec0eea1bfd0f8cf6060903924f33"
    },
    {
        "fullstartdate": "202406202200",
        "date": "20240621",
        "url": "https://www.bing.com/th?id=OHR.MusicDayToulouse_FR-FR5434347440_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MusicDayToulouse_FR-FR5434347440",
        "copyright": "Pont-Neuf à Toulouse (© benkrut/Getty Images)",
        "copyrightKeyword": "Toulouse",
        "hsh": "db5a20beb6b446e96bf9ce63ae417ebe"
    },
    {
        "fullstartdate": "202406192200",
        "date": "20240620",
        "url": "https://www.bing.com/th?id=OHR.KokinoMacedonia_FR-FR5105619878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KokinoMacedonia_FR-FR5105619878",
        "copyright": "Kokino, ancien observatoire mégalithique, Macédoine du Nord (© stoimilov/Shutterstock)",
        "copyrightKeyword": "solstice d'été",
        "hsh": "c4a9bbc2c637638f5921bd5d4004a3a6"
    },
    {
        "fullstartdate": "202406182200",
        "date": "20240619",
        "url": "https://www.bing.com/th?id=OHR.CuxhavenTower_FR-FR4564976759_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuxhavenTower_FR-FR4564976759",
        "copyright": "Château d'eau à Cuxhaven, Allemagne (© Andreas Vogel/Alamy)",
        "copyrightKeyword": "Cuxhaven ville",
        "hsh": "3cc8e4e40dfaec5eb8be956b58bf4952"
    },
    {
        "fullstartdate": "202406172200",
        "date": "20240618",
        "url": "https://www.bing.com/th?id=OHR.LupinIceland_FR-FR4349851245_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LupinIceland_FR-FR4349851245",
        "copyright": "Champs de lupins et église au lever du soleil, péninsule de Snæfellsnes, Islande (© Matteo Colombo/Getty Images)",
        "copyrightKeyword": "Snaefellsnes",
        "hsh": "3ef532c3ea01cfe673b74dc443a9901e"
    },
    {
        "fullstartdate": "202406162200",
        "date": "20240617",
        "url": "https://www.bing.com/th?id=OHR.FortCigogne_FR-FR4151283347_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FortCigogne_FR-FR4151283347",
        "copyright": "Fort Cigogne, archipel des Glénans, Bretagne (© Gerard SIOEN/Getty Images)",
        "copyrightKeyword": "cathédrale Sainte-Marie-de-la-Fleur",
        "hsh": "f018047d4fb57ab9f1e5acdc2aa89d27"
    },
    {
        "fullstartdate": "202406152200",
        "date": "20240616",
        "url": "https://www.bing.com/th?id=OHR.RedFoxDad_FR-FR3371995571_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedFoxDad_FR-FR3371995571",
        "copyright": "Renard roux mâle et son renardeau, Washington, États-Unis (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "renard roux",
        "hsh": "c195695587a401304e90bc38f5f3c83f"
    },
    {
        "fullstartdate": "202406142200",
        "date": "20240615",
        "url": "https://www.bing.com/th?id=OHR.NazareWave_FR-FR3133568548_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazareWave_FR-FR3133568548",
        "copyright": "Surfeur sur une vague à Nazaré, Portugal (© Rui Caria/Getty Images)",
        "copyrightKeyword": "surf sport",
        "hsh": "30cf94d4e0142e23b321fa264bc49f07"
    },
    {
        "fullstartdate": "202406132200",
        "date": "20240614",
        "url": "https://www.bing.com/th?id=OHR.PeggysCove_FR-FR2777171937_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeggysCove_FR-FR2777171937",
        "copyright": "Phare de Peggy's Cove, Nouvelle-Écosse, Canada (© Pugalenthi/Getty Images)",
        "copyrightKeyword": "Phare de Peggy's Cove ",
        "hsh": "9d311ff3015ccd5b89646aec9328de49"
    },
    {
        "fullstartdate": "202406122200",
        "date": "20240613",
        "url": "https://www.bing.com/th?id=OHR.RegistanUzbekistan_FR-FR4384753959_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegistanUzbekistan_FR-FR4384753959",
        "copyright": "Façade en mosaïque sur la place Registan, Samarkand, Ouzbékistan (© da-kuk/Getty Images)",
        "copyrightKeyword": "samarcande ouzbékistan",
        "hsh": "3078ba62b44f5376ca5870d98fac7a72"
    },
    {
        "fullstartdate": "202406112200",
        "date": "20240612",
        "url": "https://www.bing.com/th?id=OHR.BigBendMilkyWay_FR-FR4230024049_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendMilkyWay_FR-FR4230024049",
        "copyright": "Voie lactée au-dessus du parc national de Big Bend, Texas, États-Unis (© wisanuboonrawd/Adobe Stock)",
        "copyrightKeyword": "voie lactée parc national de Big Bend",
        "hsh": "c82c47a744cf6b3b815df5b742e69ca2"
    },
    {
        "fullstartdate": "202406102200",
        "date": "20240611",
        "url": "https://www.bing.com/th?id=OHR.GemsbokBotswana_FR-FR4043133584_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GemsbokBotswana_FR-FR4043133584",
        "copyright": "L'oryx gazelle dans la savane, Botswana (© Karine Aigner/Tandem Stills + Motion)",
        "copyrightKeyword": "oryx gazelle",
        "hsh": "5838c66a5713e0c7d2677ac89091acca"
    },
    {
        "fullstartdate": "202406092200",
        "date": "20240610",
        "url": "https://www.bing.com/th?id=OHR.OsakaNight_FR-FR3842044387_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OsakaNight_FR-FR3842044387",
        "copyright": "Osaka la nuit, Japon (© wichianduangsri/Getty Images)",
        "copyrightKeyword": "Osaka Japon",
        "hsh": "41edeec0743c09b93142b2cb80681f28"
    },
    {
        "fullstartdate": "202406082200",
        "date": "20240609",
        "url": "https://www.bing.com/th?id=OHR.BardenasBiosphere_FR-FR3427127743_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BardenasBiosphere_FR-FR3427127743",
        "copyright": "Réserve de la biosphère et parc naturel de Bardenas Reales, Navarre, Espagne (© Aliaume Chapelle/Tandem Stills + Motion)",
        "copyrightKeyword": "Bardenas Reales Espagne",
        "hsh": "dd9d2d59ef5493246b20be62164e419e"
    },
    {
        "fullstartdate": "202406072200",
        "date": "20240608",
        "url": "https://www.bing.com/th?id=OHR.KillikRiverAlaska_FR-FR3251837973_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KillikRiverAlaska_FR-FR3251837973",
        "copyright": "Confluence de Easter Creek et de la rivière Killik, Parc National des Gates of the Arctic, Alaska, États-Unis (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Alaska",
        "hsh": "667a527ff85aee27f51c2e7c22a4c1d8"
    },
    {
        "fullstartdate": "202406062200",
        "date": "20240607",
        "url": "https://www.bing.com/th?id=OHR.HumpbackFamily_FR-FR3059562315_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackFamily_FR-FR3059562315",
        "copyright": "Famille de baleines à bosse, Dutch Harbor, Alaska, États-Unis (© Jude Newkirk/Amazing Aerial Agency)",
        "copyrightKeyword": "world oceans day",
        "hsh": "4b2dae9ec948e4f8a210338400bbe05c"
    },
    {
        "fullstartdate": "202406052200",
        "date": "20240606",
        "url": "https://www.bing.com/th?id=OHR.LesBravesNormandy_FR-FR2799777837_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LesBravesNormandy_FR-FR2799777837",
        "copyright": "Monument Les Braves à Omaha Beach, Saint-Laurent-sur-Mer, Normandie (© Christopher Furlong/Getty Images)",
        "copyrightKeyword": "débarquement de normandie",
        "hsh": "8d3b00efef825cbcaa6e62b5b604407d"
    },
    {
        "fullstartdate": "202406042200",
        "date": "20240605",
        "url": "https://www.bing.com/th?id=OHR.MadagascarRiver_FR-FR2602472406_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadagascarRiver_FR-FR2602472406",
        "copyright": "Parc National de Masoala à Madagascar (© Dennis van de Water/Shutterstock)",
        "copyrightKeyword": "Journée mondiale de l’environnement",
        "hsh": "f54d7ee5fa3271e5a4d799602e95b5ab"
    },
    {
        "fullstartdate": "202406032200",
        "date": "20240604",
        "url": "https://www.bing.com/th?id=OHR.ChestnutBeeEater_FR-FR2288715924_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChestnutBeeEater_FR-FR2288715924",
        "copyright": "Guêpiers de Leschenault, Parc National de Bardia, Népal (© PACO COMO/Shutterstock)",
        "copyrightKeyword": "guêpier à tête rousse",
        "hsh": "14a06c1f67bfb47377ca946be8558b9b"
    },
    {
        "fullstartdate": "202406022200",
        "date": "20240603",
        "url": "https://www.bing.com/th?id=OHR.CopenhagenBicycles_FR-FR1244854988_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopenhagenBicycles_FR-FR1244854988",
        "copyright": "Vélos à Copenhague, Danemark (© Alphotographic/Getty Images)",
        "copyrightKeyword": "journée mondiale de la bicyclette ",
        "hsh": "34eaab9ae6ceecf11f1155098d6a1d89"
    },
    {
        "fullstartdate": "202406012200",
        "date": "20240602",
        "url": "https://www.bing.com/th?id=OHR.MenRuz_FR-FR1588544538_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MenRuz_FR-FR1588544538",
        "copyright": "Phare de Ploumanac'h, Côtes-d'Armor, France (© Christian Handl/Getty Images)",
        "copyrightKeyword": "phare de Ploumanac'h",
        "hsh": "64bfa018761d862c462d112fca41726e"
    },
    {
        "fullstartdate": "202405312200",
        "date": "20240601",
        "url": "https://www.bing.com/th?id=OHR.PrideMonthSF_FR-FR1847983334_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideMonthSF_FR-FR1847983334",
        "copyright": "Le Civic Center illuminé pour la San Francisco Pride, Californie, États-Unis (© Josh Edelson/AFP via Getty Images)",
        "copyrightKeyword": "juin de la Fierté",
        "hsh": "2bbf655315133dc07d407c157dc210b2"
    },
    {
        "fullstartdate": "202405302200",
        "date": "20240531",
        "url": "https://www.bing.com/th?id=OHR.YorkshireDalesNP_FR-FR1030266814_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YorkshireDalesNP_FR-FR1030266814",
        "copyright": "Gunnerside, Swaledale, Parc national des Yorkshire Dales, Angleterre (© Derek Croucher/Alamy)",
        "copyrightKeyword": "Parc national des Yorkshire Dales, Angleterre",
        "hsh": "763834e82cb2cca4976b71dbf5149803"
    },
    {
        "fullstartdate": "202405292200",
        "date": "20240530",
        "url": "https://www.bing.com/th?id=OHR.Everglades90th_FR-FR1353947188_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Everglades90th_FR-FR1353947188",
        "copyright": "Pins sylvestres, parc national des Everglades, Floride, États-Unis (© Jonathan Gewirtz/Tandem Stills + Motion)",
        "copyrightKeyword": "Everglades états-unis",
        "hsh": "d855f77b24751b8c51d477bf8ab108fc"
    },
    {
        "fullstartdate": "202405282200",
        "date": "20240529",
        "url": "https://www.bing.com/th?id=OHR.MullOtter_FR-FR1221177605_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MullOtter_FR-FR1221177605",
        "copyright": "Loutre d'Europe, Loch Spelve, île de Mull, Écosse (© Neil Henderson/Alamy)",
        "copyrightKeyword": "loutre",
        "hsh": "900af9b5f261ca5ef7a16737b73dbae3"
    },
    {
        "fullstartdate": "202405272200",
        "date": "20240528",
        "url": "https://www.bing.com/th?id=OHR.MeteoraMonastery_FR-FR1071148697_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeteoraMonastery_FR-FR1071148697",
        "copyright": "Monastère de Roussanou, Météores, Thessalie, Grèce (© Marius Roman/Getty Images)",
        "copyrightKeyword": "Roussanou Météores Grèce",
        "hsh": "56160042a251134f031c8420fa7bde48"
    },
    {
        "fullstartdate": "202405262200",
        "date": "20240527",
        "url": "https://www.bing.com/th?id=OHR.Guiana_FR-FR0757423981_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Guiana_FR-FR0757423981",
        "copyright": "Bébé tortue olivâtre quittant le nid pour rejoindre l'océan, plage de Remire-Montjoly, Cayenne, Guyanne (© Brusini Aurélien/hemis.fr)",
        "copyrightKeyword": "tortue olivâtre",
        "hsh": "2ea267947f5cb1bd0f21102e31019174"
    },
    {
        "fullstartdate": "202405252200",
        "date": "20240526",
        "url": "https://www.bing.com/th?id=OHR.MonacoGP_FR-FR9314919538_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonacoGP_FR-FR9314919538",
        "copyright": "Monte Carlo au crépuscule, Monaco (©  StockByM/Getty Images)",
        "copyrightKeyword": "grand prix de monaco automobile",
        "hsh": "1a7c9959fec0584f1db0dd332eccac97"
    },
    {
        "fullstartdate": "202405242200",
        "date": "20240525",
        "url": "https://www.bing.com/th?id=OHR.MoroccoBenhaddou_FR-FR8548629295_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoroccoBenhaddou_FR-FR8548629295",
        "copyright": "Ksar d’Aït Benhaddou, Maroc (© Grant Faint/Getty Images)",
        "copyrightKeyword": "Ait BenHaddou Maroc",
        "hsh": "62878c98c6309f08a58d16e1262130ed"
    },
    {
        "fullstartdate": "202405232200",
        "date": "20240524",
        "url": "https://www.bing.com/th?id=OHR.OrdesaNationalPark_FR-FR8382940670_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaNationalPark_FR-FR8382940670",
        "copyright": "Canyon d'Anisclo, Parc national d'Ordesa et Monte Perdido, Huesca, Espagne (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Parc nationaux France",
        "hsh": "45bc96896062da1bc92971591bde9e77"
    },
    {
        "fullstartdate": "202405222200",
        "date": "20240523",
        "url": "https://www.bing.com/th?id=OHR.IndianStarTortoise_FR-FR8197500473_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IndianStarTortoise_FR-FR8197500473",
        "copyright": "Tortue étoilée d’Inde, Sri Lanka (© Robin Chittenden/Minden Pictures)",
        "copyrightKeyword": "tortue terrestre",
        "hsh": "f4319d448f05e29b77204664b6a490a0"
    },
    {
        "fullstartdate": "202405212200",
        "date": "20240522",
        "url": "https://www.bing.com/th?id=OHR.SnowGumTasmania_FR-FR8041530043_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowGumTasmania_FR-FR8041530043",
        "copyright": "Eucalyptus coccifera, parc national de Mount Field, Tasmanie, Australie (© Ignacio Palacios/Getty Images)",
        "copyrightKeyword": "Journée internationale de la biodiversité",
        "hsh": "f9428b1a8bef8f72bf505b93977c3517"
    },
    {
        "fullstartdate": "202405202200",
        "date": "20240521",
        "url": "https://www.bing.com/th?id=OHR.MalaysiaTea_FR-FR7897047895_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MalaysiaTea_FR-FR7897047895",
        "copyright": "Plantation de thé des Cameron Highlands, Malaisie (© alex cheong/Getty Images)",
        "copyrightKeyword": "journée internationale du thé",
        "hsh": "35dc2577c57ef5256f5ee77065f088e1"
    },
    {
        "fullstartdate": "202405192200",
        "date": "20240520",
        "url": "https://www.bing.com/th?id=OHR.HoneycombBee_FR-FR7652566648_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneycombBee_FR-FR7652566648",
        "copyright": "Abeille travaillant dans un nid (© Simun Ascic/Alamy)",
        "copyrightKeyword": "abeille",
        "hsh": "cb477d9af5b51b00da672fed9f15f1bc"
    },
    {
        "fullstartdate": "202405182200",
        "date": "20240519",
        "url": "https://www.bing.com/th?id=OHR.VernazzaItaly_FR-FR7493796283_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VernazzaItaly_FR-FR7493796283",
        "copyright": "Village de Vernazza, Cinque Terre, Ligurie, Italie (© Roberto Moiola/Sysaworld/Getty Images)",
        "copyrightKeyword": "vernazza italie",
        "hsh": "4ebb77b78bb06b4279daf7e811c96fb6"
    },
    {
        "fullstartdate": "202405172200",
        "date": "20240518",
        "url": "https://www.bing.com/th?id=OHR.MuseumWhale_FR-FR7280247552_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumWhale_FR-FR7280247552",
        "copyright": "Squelette de baleine bleue appelé Hope, Natural History Museum, Londres, Angleterre (© Bailey-Cooper Photography/Alamy)",
        "copyrightKeyword": "journée internationale des musées ",
        "hsh": "20f526f6193cbd9f06ce05bf20eb274e"
    },
    {
        "fullstartdate": "202405162200",
        "date": "20240517",
        "url": "https://www.bing.com/th?id=OHR.TarangireElephants_FR-FR7017565181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarangireElephants_FR-FR7017565181",
        "copyright": "Une famille d'éléphants d'Afrique dans le parc national de Tarangire, en Tanzanie (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Espèce en danger définition ",
        "hsh": "b143a5bd2cc3f37b6b07ff2924cc1e08"
    },
    {
        "fullstartdate": "202405152200",
        "date": "20240516",
        "url": "https://www.bing.com/th?id=OHR.DayOfLight_FR-FR2802585315_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DayOfLight_FR-FR2802585315",
        "copyright": "Œuvre « Feelings Are Facts », par l'artiste Olafur Eliasson et l'architecte Ma Yansong, Pékin, Chine (© Feng Li/Getty Images News)",
        "copyrightKeyword": "Journée Internationale de la Lumière unesco",
        "hsh": "fd017a722a67e6f6b9f5e7bb3c6f9286"
    },
    {
        "fullstartdate": "202405142200",
        "date": "20240515",
        "url": "https://www.bing.com/th?id=OHR.BlueCityIndia_FR-FR2415111297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueCityIndia_FR-FR2415111297",
        "copyright": "La ville bleue de Jodhpur, Inde (© cinoby/Getty Images)",
        "copyrightKeyword": "Jodhpur Inde",
        "hsh": "afd717a77e351d7e095b0b29409f0578"
    },
    {
        "fullstartdate": "202405132200",
        "date": "20240514",
        "url": "https://www.bing.com/th?id=OHR.CarlsbadNP_FR-FR1644664306_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarlsbadNP_FR-FR1644664306",
        "copyright": "Parc national des grottes de Carlsbad, Nouveau-Mexique, États-Unis (© Doug Meek/Getty Images)",
        "copyrightKeyword": "Parc national des grottes de Carlsbad Nouveau-Mexique",
        "hsh": "ea9744795aa639dcb3a5d37341982671"
    },
    {
        "fullstartdate": "202405122200",
        "date": "20240513",
        "url": "https://www.bing.com/th?id=OHR.NamibiaCanyon_FR-FR1473160217_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaCanyon_FR-FR1473160217",
        "copyright": "Canyon de la rivière Fish, Namibie (© R. M. Nunes/Getty Images)",
        "copyrightKeyword": "Canyon Namibie",
        "hsh": "81186c0a8d25e981645c8609a08c5f92"
    },
    {
        "fullstartdate": "202405112200",
        "date": "20240512",
        "url": "https://www.bing.com/th?id=OHR.CamargueFlamingos_FR-FR0995673980_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CamargueFlamingos_FR-FR0995673980",
        "copyright": "Flamants roses, réserve naturelle de Pont de Gau, Camargue, France (© Yann Guichaoua-Photos/Getty Images)",
        "copyrightKeyword": "oiseau flamant rose camargue",
        "hsh": "448b5638d1bd9f0415075e1a08fca52c"
    },
    {
        "fullstartdate": "202405102200",
        "date": "20240511",
        "url": "https://www.bing.com/th?id=OHR.TexasIndigoBunting_FR-FR9846433348_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TexasIndigoBunting_FR-FR9846433348",
        "copyright": "Passerin indigo, perché sur une branche, Texas, États-Unis (© Jeff R Clow/Getty Images)",
        "copyrightKeyword": "Passerin indigo",
        "hsh": "0f15c5818883284ca583bf4c711dbf18"
    },
    {
        "fullstartdate": "202405092200",
        "date": "20240510",
        "url": "https://www.bing.com/th?id=OHR.MisoolRajaAmpat_FR-FR9641192055_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MisoolRajaAmpat_FR-FR9641192055",
        "copyright": "Misool, îles Raja Ampat, Indonésie (© Giordano Cipriani/Getty Images)",
        "copyrightKeyword": "Misool Indonésie",
        "hsh": "6585ca9487ebd096bcb877768d747c65"
    },
    {
        "fullstartdate": "202405082200",
        "date": "20240509",
        "url": "https://www.bing.com/th?id=OHR.EmirganPark_FR-FR7936573020_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EmirganPark_FR-FR7936573020",
        "copyright": "Tulipes au parc Emirgan à Istanbul, Turquie (© Ozbalci/Getty Images)",
        "copyrightKeyword": "parc Emirgan Turquie",
        "hsh": "eb13d9ca7c17dd0cf07491288bbb49ab"
    },
    {
        "fullstartdate": "202405072200",
        "date": "20240508",
        "url": "https://www.bing.com/th?id=OHR.PortMarseille_FR-FR7677158916_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortMarseille_FR-FR7677158916",
        "copyright": "Vue du Château d'If et des îles du Frioul depuis le port de Marseille, France (© Sergii Figurnyi/Alamy)",
        "copyrightKeyword": "flamme olympique",
        "hsh": "2dea20f66a14814cc5205799e5f1b62c"
    },
    {
        "fullstartdate": "202405062200",
        "date": "20240507",
        "url": "https://www.bing.com/th?id=OHR.LittleDuckling_FR-FR7460969875_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleDuckling_FR-FR7460969875",
        "copyright": "Un caneton nageant dans une prairie d'eau, Suffolk, Angleterre (© Nick Hurst/Getty Images)",
        "copyrightKeyword": "canard",
        "hsh": "d668d262fcabbc86c27194cd75e97db8"
    },
    {
        "fullstartdate": "202405052200",
        "date": "20240506",
        "url": "https://www.bing.com/th?id=OHR.TheRoachesPeakDistrict_FR-FR7206874137_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TheRoachesPeakDistrict_FR-FR7206874137",
        "copyright": "Les Roaches, Peak District, Angleterre (© George W Johnson/Getty Images)",
        "copyrightKeyword": "peak district angleterre",
        "hsh": "168f45f4e6c8faa4db300479a231b3cd"
    },
    {
        "fullstartdate": "202405042200",
        "date": "20240505",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAllende_FR-FR6896201862_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAllende_FR-FR6896201862",
        "copyright": "Colonnade à San Miguel de Allende, Guanajuato, Mexique (© Mint Images/Getty Images)",
        "copyrightKeyword": "cinco de mayo mexique",
        "hsh": "5a4bf5fff8482923d254df81253cf846"
    },
    {
        "fullstartdate": "202405032200",
        "date": "20240504",
        "url": "https://www.bing.com/th?id=OHR.JediMonastery_FR-FR5584493492_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JediMonastery_FR-FR5584493492",
        "copyright": "Ruines d'un ancien monastère sur l'île de Skellig Michael, Irlande (© MNStudio/Getty Images)",
        "copyrightKeyword": "journée Star Wars",
        "hsh": "e4148b9f9bb96c5448b065627b737282"
    },
    {
        "fullstartdate": "202405022200",
        "date": "20240503",
        "url": "https://www.bing.com/th?id=OHR.SonoranSpring_FR-FR5225084633_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SonoranSpring_FR-FR5225084633",
        "copyright": "Encelia farinose en fleur dans le désert de Sonora, Arizona, États-Unis (© Charles Harker/Getty Images)",
        "copyrightKeyword": "désert de Sonora",
        "hsh": "4da5f6356b494ed25b93c78880509d20"
    },
    {
        "fullstartdate": "202405012200",
        "date": "20240502",
        "url": "https://www.bing.com/th?id=OHR.CratersOfTheMoon_FR-FR1896950585_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CratersOfTheMoon_FR-FR1896950585",
        "copyright": "Coulée de lave du Dragon Bleu, Monument national des Cratères de la Lune, Idaho, États-Unis (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Monument national des Cratères de la Lune",
        "hsh": "320f842aa295129427f331e3ba286e21"
    },
    {
        "fullstartdate": "202404302200",
        "date": "20240501",
        "url": "https://www.bing.com/th?id=OHR.HawaiianLei_FR-FR1676452706_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HawaiianLei_FR-FR1676452706",
        "copyright": "Colliers de fleurs hawaïens (© Jotika Pun/Shutterstock)",
        "copyrightKeyword": "hawaii",
        "hsh": "21d9524c35e37adc1be2b81d8e4cf088"
    },
    {
        "fullstartdate": "202404292200",
        "date": "20240430",
        "url": "https://www.bing.com/th?id=OHR.CheetahRain_FR-FR0543352581_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahRain_FR-FR0543352581",
        "copyright": "Guépard sous la pluie, plaines de Ndutu, zone de conservation du Ngorongoro, Tanzanie (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Guépard",
        "hsh": "83f6107c04edf661dee12c44248a779f"
    },
    {
        "fullstartdate": "202404282200",
        "date": "20240429",
        "url": "https://www.bing.com/th?id=OHR.TulouFujian_FR-FR9745511197_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulouFujian_FR-FR9745511197",
        "copyright": "Architectures traditionnelles Tulou de Fujian, province de Fujian, Chine (© Hongjie Han/Getty Images)",
        "copyrightKeyword": "tulou du Fujian chine",
        "hsh": "159f8185f64550a57c5da81f1bbd53d0"
    },
    {
        "fullstartdate": "202404272200",
        "date": "20240428",
        "url": "https://www.bing.com/th?id=OHR.GuadalupeTexas_FR-FR9507308056_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuadalupeTexas_FR-FR9507308056",
        "copyright": "El Capitan au lever du soleil, parc national des Guadalupe Mountains, Texas, États-Unis (© Adam Mowery/Tandem Stills + Motion)",
        "copyrightKeyword": "parc national des Guadalupe Mountains ",
        "hsh": "e5dfc13ed785cd947b128f5b5a915033"
    },
    {
        "fullstartdate": "202404262200",
        "date": "20240427",
        "url": "https://www.bing.com/th?id=OHR.Canigou_FR-FR9013566099_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Canigou_FR-FR9013566099",
        "copyright": "L'abbaye Saint-Martin du Canigou, Casteil, Occitanie, France (© Cyril Gosselin/Getty Images)",
        "copyrightKeyword": "Canigou",
        "hsh": "b80135f5b9ce875fdec89cc6887e96e8"
    },
    {
        "fullstartdate": "202404252200",
        "date": "20240426",
        "url": "https://www.bing.com/th?id=OHR.KalalochTree_FR-FR8329014212_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KalalochTree_FR-FR8329014212",
        "copyright": "Arbre de Kalaloch, alias l'arbre de vie, plage de Kalaloch, parc national olympique, Washington, États-Unis (© Abbie Warnock-Matthews/Shutterstock)",
        "copyrightKeyword": "parc national Olympique",
        "hsh": "dd48a643a08ad9859849e693b9f7c8cb"
    },
    {
        "fullstartdate": "202404242200",
        "date": "20240425",
        "url": "https://www.bing.com/th?id=OHR.PenguinDirections_FR-FR7724304898_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinDirections_FR-FR7724304898",
        "copyright": "Manchots Adélie sur un iceberg, Antarctique (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Manchots Adélie",
        "hsh": "143fb9f9281c48f0b9749260540a7403"
    },
    {
        "fullstartdate": "202404232200",
        "date": "20240424",
        "url": "https://www.bing.com/th?id=OHR.TrilliumOntario_FR-FR7322477820_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrilliumOntario_FR-FR7322477820",
        "copyright": "Floraison du trille blanc, Ontario, Canada (© Jun Zhang/Getty Images)",
        "copyrightKeyword": "trille blanc ",
        "hsh": "b325765b3f6f0bb6162d53ce65a0dd57"
    },
    {
        "fullstartdate": "202404222200",
        "date": "20240423",
        "url": "https://www.bing.com/th?id=OHR.TrinityDublin_FR-FR6932470359_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrinityDublin_FR-FR6932470359",
        "copyright": "Bibliothèque du Trinity College de Dublin, Irlande (© Lukas Bischoff/Getty Images)",
        "copyrightKeyword": "Journée mondiale du livre et du droit d'auteur",
        "hsh": "4c2f07d564bcc41fb1e1e44eb577e08c"
    },
    {
        "fullstartdate": "202404212200",
        "date": "20240422",
        "url": "https://www.bing.com/th?id=OHR.EarthDayTurtle_FR-FR6121121892_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EarthDayTurtle_FR-FR6121121892",
        "copyright": "Tortue verte, San Diego, Californie, États-Unis (© Ralph Pace/Minden Pictures)",
        "copyrightKeyword": "Journée de la Terre",
        "hsh": "18c8ccfeb6dcdabd653ed5b6efa64de7"
    },
    {
        "fullstartdate": "202404202200",
        "date": "20240421",
        "url": "https://www.bing.com/th?id=OHR.ChauseyIslands_FR-FR2335923449_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChauseyIslands_FR-FR2335923449",
        "copyright": "Îles Chausey, Normandie, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "Les îles Chausey",
        "hsh": "547ebfd4b0e387a92514895b55dccc99"
    },
    {
        "fullstartdate": "202404192200",
        "date": "20240420",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneGeyser_FR-FR1968699876_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneGeyser_FR-FR1968699876",
        "copyright": "Le Grand Prismatic Spring au lever du soleil, parc national de Yellowstone, Wyoming, États-Unis (© XIN WANG/Getty Images)",
        "copyrightKeyword": "Le grand prismatic spring parc yellowstone",
        "hsh": "7ee9a9957e5be38c4e035d2619d5d8c9"
    },
    {
        "fullstartdate": "202404182200",
        "date": "20240419",
        "url": "https://www.bing.com/th?id=OHR.OrkneyStones_FR-FR1638921700_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrkneyStones_FR-FR1638921700",
        "copyright": "Le cercle de Brodgar, Orcades, Écosse (© Paul Williams - FunkyStock/Getty Images)",
        "copyrightKeyword": "Brodgar Écosse",
        "hsh": "ffb3ab23bf09c35942935d1a47c08d10"
    },
    {
        "fullstartdate": "202404172200",
        "date": "20240418",
        "url": "https://www.bing.com/th?id=OHR.MonumentsDay_FR-FR8787138664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonumentsDay_FR-FR8787138664",
        "copyright": "Château royal d'Amboise dans la vallée de la Loire, France (© iStock/Getty Images Plus/StockPhotoAstur)",
        "copyrightKeyword": "amboise",
        "hsh": "6a755acc7736f0b74e2a23a024b222cc"
    },
    {
        "fullstartdate": "202404162200",
        "date": "20240417",
        "url": "https://www.bing.com/th?id=OHR.SpringCub_FR-FR8522482768_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringCub_FR-FR8522482768",
        "copyright": "Ours noir, Parc national de Shenandoah, Virginie, États-Unis (© Scott Suriano/Getty Images)",
        "copyrightKeyword": "ours noir",
        "hsh": "1c929c3dc3d0a9260d5d8a364f29e619"
    },
    {
        "fullstartdate": "202404152200",
        "date": "20240416",
        "url": "https://www.bing.com/th?id=OHR.UnionSquareNYC_FR-FR8135739524_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UnionSquareNYC_FR-FR8135739524",
        "copyright": "Union Square dans le sud de Manhattan au crépuscule, New York, États-Unis (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Union Square ",
        "hsh": "983c459132061996016784236a7bcdb2"
    },
    {
        "fullstartdate": "202404142200",
        "date": "20240415",
        "url": "https://www.bing.com/th?id=OHR.RedBallBelgium_FR-FR7736092564_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedBallBelgium_FR-FR7736092564",
        "copyright": "Le RedBall Project, œuvre d’art itinérante, Gare centrale, Anvers, Belgique (© Brit Worgan/Getty Images)",
        "copyrightKeyword": "définition de l'art",
        "hsh": "66baffcab1734406e007bca685cb5737"
    },
    {
        "fullstartdate": "202404132200",
        "date": "20240414",
        "url": "https://www.bing.com/th?id=OHR.BowlingBallCali_FR-FR7572590133_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BowlingBallCali_FR-FR7572590133",
        "copyright": "Coucher de soleil sur la plage de Bowling Ball, Californie, États-Unis (© Melo Qiao/Getty Images)",
        "copyrightKeyword": "plage de Bowling Ball",
        "hsh": "e00eab878300e9cbd60552c409fc5cc6"
    },
    {
        "fullstartdate": "202404122200",
        "date": "20240413",
        "url": "https://www.bing.com/th?id=OHR.LyonGastronomy_FR-FR6987706290_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonGastronomy_FR-FR6987706290",
        "copyright": "Vue nocturne depuis le Rhône sur la ville de Lyon avec le Grand Hôtel-Dieu et la cathédrale de Fourvière, France (© Frédéric Prochasson/Getty Images)",
        "copyrightKeyword": " lyon ",
        "hsh": "9883cca083921d3d23f2e16ab354d506"
    },
    {
        "fullstartdate": "202404112200",
        "date": "20240412",
        "url": "https://www.bing.com/th?id=OHR.SunsetArchesNP_FR-FR6671864096_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunsetArchesNP_FR-FR6671864096",
        "copyright": "Lumière du soir sur la North Window avec l'arche Turret en fond, Parc national des Arches, Utah, États-Unis (© Anthony Heflin/Shutterstock)",
        "copyrightKeyword": "Parc+National+des+Arches ",
        "hsh": "281bb02f9d2db460d0c98a08bbbf44b2"
    },
    {
        "fullstartdate": "202404102200",
        "date": "20240411",
        "url": "https://www.bing.com/th?id=OHR.DragonWaterfall_FR-FR6498141179_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonWaterfall_FR-FR6498141179",
        "copyright": "Vue aérienne de la cascade de Churun-Meru, Venezuela (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Venezuela",
        "hsh": "dba2d4cf06677297be59771502661423"
    },
    {
        "fullstartdate": "202404092200",
        "date": "20240410",
        "url": "https://www.bing.com/th?id=OHR.OwlSiblings_FR-FR6049514538_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OwlSiblings_FR-FR6049514538",
        "copyright": "Oisillons de chevêches des terriers, Wyoming, États-Unis (© Danita Delimont/Getty Images)",
        "copyrightKeyword": "Journée Internationale des frères et soeurs",
        "hsh": "12d5f9e5dd6341dd7d4a9f7893ead417"
    },
    {
        "fullstartdate": "202404082200",
        "date": "20240409",
        "url": "https://www.bing.com/th?id=OHR.SkagitValleyTulips_FR-FR5605427883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkagitValleyTulips_FR-FR5605427883",
        "copyright": "Champs de tulipes au printemps, Skagit Valley, Washington, États-Unis (© Claudia Cooper/Getty Images)",
        "copyrightKeyword": "tulipe",
        "hsh": "7593649c8ec2ae79d9b1958994558790"
    },
    {
        "fullstartdate": "202404072200",
        "date": "20240408",
        "url": "https://www.bing.com/th?id=OHR.HedgehogMeadow_FR-FR5225927490_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HedgehogMeadow_FR-FR5225927490",
        "copyright": "Hérisson dans un jardin de pissenlits, Bad Driburg, Allemagne (© Oksana Schmidt/Getty Images)",
        "copyrightKeyword": "hérisson d'europe",
        "hsh": "09fda7715eead7a5db95aa33a4e18fca"
    },
    {
        "fullstartdate": "202404062200",
        "date": "20240407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDenali_FR-FR4899490419_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDenali_FR-FR4899490419",
        "copyright": "Castor du Canada dans un étang près du lac Wonder, parc national de Denali, Alaska, États-Unis (© Paul Souders/Getty Images)",
        "copyrightKeyword": "castor du canada",
        "hsh": "5102fbe774e273a289711aa26b468129"
    },
    {
        "fullstartdate": "202404052200",
        "date": "20240406",
        "url": "https://www.bing.com/th?id=OHR.JapanHimeji_FR-FR4643255326_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanHimeji_FR-FR4643255326",
        "copyright": "Château de Himeji, Hyōgo, Japon (© Julian Elliott Photography/Getty Images)",
        "copyrightKeyword": "Château de Himeji",
        "hsh": "dbf524f79983bc08febac772f6c64e2f"
    },
    {
        "fullstartdate": "202404042200",
        "date": "20240405",
        "url": "https://www.bing.com/th?id=OHR.BahamasSpace_FR-FR2737935866_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamasSpace_FR-FR2737935866",
        "copyright": "Les Bahamas vues depuis la Station spatiale internationale (© NASA)",
        "copyrightKeyword": "Les Bahamas",
        "hsh": "21f1c3bec92199ca4bce5a7d291c3ed3"
    },
    {
        "fullstartdate": "202404032200",
        "date": "20240404",
        "url": "https://www.bing.com/th?id=OHR.AntelopeBotswana_FR-FR1380338577_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntelopeBotswana_FR-FR1380338577",
        "copyright": "Troupeau de cobes de lechwe rouge traversant la plaine marécageuse du delta de l'Okavango, Botswana (© Ibrahim Suha Derbent/Getty Images)",
        "copyrightKeyword": "Cobe lechwe rouge",
        "hsh": "17486085694e096948c67c37cdfb88a4"
    },
    {
        "fullstartdate": "202404022200",
        "date": "20240403",
        "url": "https://www.bing.com/th?id=OHR.ChambordCastle_FR-FR1183220484_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChambordCastle_FR-FR1183220484",
        "copyright": "Château de Chambord, Vallée de la Loire, France (© Susanne Kremer/Huber/eStock Photo)",
        "copyrightKeyword": "château de chambord",
        "hsh": "c98d212f4f9f97bdd7eec45b91aecca1"
    },
    {
        "fullstartdate": "202404012200",
        "date": "20240402",
        "url": "https://www.bing.com/th?id=OHR.JutlandSpring_FR-FR9511410007_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JutlandSpring_FR-FR9511410007",
        "copyright": "Hêtres et anémones sauvages, Jutland, Danemark (© Nick Brundle Photography/Getty Images)",
        "copyrightKeyword": "jutland danemark",
        "hsh": "3a17d59920286a590c40b62335d118a7"
    },
    {
        "fullstartdate": "202403312200",
        "date": "20240401",
        "url": "https://www.bing.com/th?id=OHR.PalazzoFarnese_FR-FR9572652511_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalazzoFarnese_FR-FR9572652511",
        "copyright": "L'œuvre « Vanishing Point » de l'artiste de rue français JR sur la façade du Palais Farnèse, Rome, Italie (© Fabrizio Troiani/Alamy)",
        "copyrightKeyword": "poisson d'avril",
        "hsh": "94233cac205f1a14e667af85d2505fc0"
    },
    {
        "fullstartdate": "202403302300",
        "date": "20240331",
        "url": "https://www.bing.com/th?id=OHR.HungarianEggs_FR-FR9262429239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HungarianEggs_FR-FR9262429239",
        "copyright": "Œufs de Pâques réalisés par Tünde Csuhaj, Szekszárd, Hongrie (© ATTILA KISBENEDEK/AFP/Getty Images)",
        "copyrightKeyword": "pâques",
        "hsh": "58ae8e8ba8e9768a01300dc592f7505b"
    },
    {
        "fullstartdate": "202403292300",
        "date": "20240330",
        "url": "https://www.bing.com/th?id=OHR.SleepySloth_FR-FR0657179763_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepySloth_FR-FR0657179763",
        "copyright": "Paresseux à gorge brune dormant dans un arbre cécropia, Costa Rica (© Juan Carlos Vindas/Getty Images)",
        "copyrightKeyword": "Paresseux à gorge brune",
        "hsh": "a92178c9c4b80f6e5ce1ace2860bce44"
    },
    {
        "fullstartdate": "202403282300",
        "date": "20240329",
        "url": "https://www.bing.com/th?id=OHR.SouthStackLight_FR-FR9101863660_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SouthStackLight_FR-FR9101863660",
        "copyright": "Phare de South Stack au coucher du soleil, Holyhead, Pays de Galles, Royaume-Uni (© mariotlr/Getty Images)",
        "copyrightKeyword": "phare de South Stack",
        "hsh": "9e258f729f956980d3d91780ce0b5967"
    },
    {
        "fullstartdate": "202403272300",
        "date": "20240328",
        "url": "https://www.bing.com/th?id=OHR.ShanghaiBlossoms_FR-FR9000032992_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShanghaiBlossoms_FR-FR9000032992",
        "copyright": "Cerisiers en fleurs à Shanghai, Chine (© Yaorusheng/Getty Images)",
        "copyrightKeyword": "Prunus serrulata",
        "hsh": "f4f1c97c9568bbe213d472c697d48b67"
    },
    {
        "fullstartdate": "202403262300",
        "date": "20240327",
        "url": "https://www.bing.com/th?id=OHR.TeatroColon_FR-FR8848862049_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TeatroColon_FR-FR8848862049",
        "copyright": "Théâtre Colón à Buenos Aires, Argentine (© Wei Hao Ho/Alamy)",
        "copyrightKeyword": "journée mondiale du théâtre",
        "hsh": "01237c63c3f24e6a9d9b05710826bd32"
    },
    {
        "fullstartdate": "202403252300",
        "date": "20240326",
        "url": "https://www.bing.com/th?id=OHR.HangRaiVietnam_FR-FR8788707911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangRaiVietnam_FR-FR8788707911",
        "copyright": "Eau de mer en cascade sur un ancien récif corallien, Hang Rai, Vietnam (© Thang Tat Nguyen/Getty Images)",
        "copyrightKeyword": "vietnam",
        "hsh": "fb7e7c5a4fb41884d813a1d57e3d838b"
    },
    {
        "fullstartdate": "202403242300",
        "date": "20240325",
        "url": "https://www.bing.com/th?id=OHR.ProcrastinationDay_FR-FR8703277811_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ProcrastinationDay_FR-FR8703277811",
        "copyright": "Une biche dans un champ de colza, lac de Serre-Ponçon, Chorges, Hautes-Alpes, France (© Alain Bachellier/Getty Images)",
        "copyrightKeyword": "lac de Serre-Ponçon",
        "hsh": "04129f7210b005ff3aac2a058f6b08c7"
    },
    {
        "fullstartdate": "202403232300",
        "date": "20240324",
        "url": "https://www.bing.com/th?id=OHR.WhiteEyes_FR-FR8585803906_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteEyes_FR-FR8585803906",
        "copyright": "Zostérops du Japon sur une branche de cerisier en fleur, Corée du Sud (© TigerSeo/Getty Images)",
        "copyrightKeyword": "Zostérops à dos gris",
        "hsh": "1bc40d050f27db4b628018d628518976"
    },
    {
        "fullstartdate": "202403222300",
        "date": "20240323",
        "url": "https://www.bing.com/th?id=OHR.AmazonClouds_FR-FR8491787407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonClouds_FR-FR8491787407",
        "copyright": "Gros nuages en forme d'enclume au-dessus de l'Amazonie au Brésil (© NASA)",
        "copyrightKeyword": "journée mondiale de la météorologie",
        "hsh": "086cfbd2e51636c43c06b930ca0e1728"
    },
    {
        "fullstartdate": "202403212300",
        "date": "20240322",
        "url": "https://www.bing.com/th?id=OHR.WaikatoWater_FR-FR8437603608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WaikatoWater_FR-FR8437603608",
        "copyright": "Blue Spring, sentier de Te Waihou, Nouvelle-Zélande (© Ian Beattie/Alamy)",
        "copyrightKeyword": "journée mondiale de l'eau ",
        "hsh": "669d51ad1eba577572082aecc1706815"
    },
    {
        "fullstartdate": "202403202300",
        "date": "20240321",
        "url": "https://www.bing.com/th?id=OHR.BwindiNationalForest_FR-FR4997320861_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BwindiNationalForest_FR-FR4997320861",
        "copyright": "Forêt Impénétrable de Bwindi, Ouganda (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "Journée internationale des forêts",
        "hsh": "f910a74ebeb0d5412a817e8ebc4e1b67"
    },
    {
        "fullstartdate": "202403192300",
        "date": "20240320",
        "url": "https://www.bing.com/th?id=OHR.ChateauIf_FR-FR4699337887_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauIf_FR-FR4699337887",
        "copyright": "Château d'If, Calanques, Marseille, Bouches du Rhône (© MOIRENC Camille/Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "château d'if marseille ",
        "hsh": "76c41adc1b6e81d187583a660b5b1f37"
    },
    {
        "fullstartdate": "202403182300",
        "date": "20240319",
        "url": "https://www.bing.com/th?id=OHR.SpringFrog_FR-FR3345406891_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringFrog_FR-FR3345406891",
        "copyright": "Grenouille rainette sur une feuille (© Tetsuya Tanooka/DEEPOL by plainpicture)",
        "copyrightKeyword": "equinox de printemps",
        "hsh": "26b74d72c0df80565f23ca16cf14dc83"
    },
    {
        "fullstartdate": "202403172300",
        "date": "20240318",
        "url": "https://www.bing.com/th?id=OHR.ElephantRock_FR-FR3098144712_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantRock_FR-FR3098144712",
        "copyright": "Rocher de l'éléphant, Al-Ula, Arabie Saoudite (© Lubo Ivanko/Shutterstock)",
        "copyrightKeyword": "al ula arabie saoudite",
        "hsh": "cc0f596ab05cec1100aba404c9e6f59d"
    },
    {
        "fullstartdate": "202403162300",
        "date": "20240317",
        "url": "https://www.bing.com/th?id=OHR.StFiniansBay_FR-FR2860371204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StFiniansBay_FR-FR2860371204",
        "copyright": "Finian's Bay, Comté de Kerry, Irlande (© Atlantide Phototravel/Getty Images)",
        "copyrightKeyword": "fête de la Saint-Patrick",
        "hsh": "aa7a614ce266cdbca911b53f2a43920b"
    },
    {
        "fullstartdate": "202403152300",
        "date": "20240316",
        "url": "https://www.bing.com/th?id=OHR.BambooPanda_FR-FR2591411752_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BambooPanda_FR-FR2591411752",
        "copyright": "Panda géant mangeant du bambou, Chengdu, Chine (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Panda géant",
        "hsh": "b6b0af2632e16ffb8733569f9cd37e5f"
    },
    {
        "fullstartdate": "202403142300",
        "date": "20240315",
        "url": "https://www.bing.com/th?id=OHR.AnzaBorregoBloom_FR-FR2163074616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AnzaBorregoBloom_FR-FR2163074616",
        "copyright": "Parc d'État du désert d'Anza-Borrego, Californie, États-Unis (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "Parc d'État du désert d'Anza-Borrego",
        "hsh": "7ad91b8bcb69623fcf1d05e6669d0aee"
    },
    {
        "fullstartdate": "202403132300",
        "date": "20240314",
        "url": "https://www.bing.com/th?id=OHR.AyutthayaTree_FR-FR1986765308_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AyutthayaTree_FR-FR1986765308",
        "copyright": "Wat Phra Ngam, Parc d'Ayutthaya, Thaïlande (© boonchai wedmakawand/Alamy)",
        "copyrightKeyword": "journée de pi",
        "hsh": "832a477e5371311f3a9c9594e49fc05b"
    },
    {
        "fullstartdate": "202403122300",
        "date": "20240313",
        "url": "https://www.bing.com/th?id=OHR.MagadiFlamingos_FR-FR1596921851_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagadiFlamingos_FR-FR1596921851",
        "copyright": "Flamants nains survolant le lac Magadi, Kenya (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "flamant nain",
        "hsh": "56f39e2b42ebe52aa12b0647f680cfcf"
    },
    {
        "fullstartdate": "202403112300",
        "date": "20240312",
        "url": "https://www.bing.com/th?id=OHR.BryceSnow_FR-FR1248593635_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceSnow_FR-FR1248593635",
        "copyright": "Parc national de Bryce Canyon, Utah, États-Unis (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "parc national de Bryce Canyon ",
        "hsh": "9f97b4c34381b7d900c9cd1be8c735e5"
    },
    {
        "fullstartdate": "202403102300",
        "date": "20240311",
        "url": "https://www.bing.com/th?id=OHR.SleepyKoala_FR-FR0968348231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepyKoala_FR-FR0968348231",
        "copyright": "Un koala dormant sur un Eucalyptus, Australie (© Anton Rogozin/Getty Images)",
        "copyrightKeyword": "koala",
        "hsh": "179699b9d58e1f6cf5a85e958251db93"
    },
    {
        "fullstartdate": "202403092300",
        "date": "20240310",
        "url": "https://www.bing.com/th?id=OHR.MontBlancGlacier_FR-FR3426443690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontBlancGlacier_FR-FR3426443690",
        "copyright": "La Mer de Glace, Chamonix, massif du Mont-Blanc, Haute-Savoie, France (© Hagenmuller Jean-François/Hemis.fr)",
        "copyrightKeyword": "Mer de Glace",
        "hsh": "e5ecc9af8d93c24970f089bb9eef124c"
    },
    {
        "fullstartdate": "202403082300",
        "date": "20240309",
        "url": "https://www.bing.com/th?id=OHR.BistiBlue_FR-FR0934555196_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BistiBlue_FR-FR0934555196",
        "copyright": "Région sauvage de Bisti/De-Na-Zin, Nouveau-Mexique, États-Unis (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Zone sauvage de Bisti/De-Na-Zin, Nouveau-Mexique, États-Unis ",
        "hsh": "98b7c37123dc532f4c036cab7a3e2b31"
    },
    {
        "fullstartdate": "202403072300",
        "date": "20240308",
        "url": "https://www.bing.com/th?id=OHR.TateLightUp_FR-FR0418217610_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TateLightUp_FR-FR0418217610",
        "copyright": "Musée Tate Modern illuminé à l'occasion de la Journée internationale des femmes, Londres, Angleterre (© Stephen Chung/Alamy Stock Photo)",
        "copyrightKeyword": "journée internationale des femmes ",
        "hsh": "4a1abf6ddd6617c008ca38029690a6ff"
    },
    {
        "fullstartdate": "202403062300",
        "date": "20240307",
        "url": "https://www.bing.com/th?id=OHR.TarragonaSpain_FR-FR7145786425_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarragonaSpain_FR-FR7145786425",
        "copyright": "Roques de Benet, parc naturel Els Ports, Catalogne, Espagne (© Sergi Boixader/Alamy)",
        "copyrightKeyword": "Roques de Benet catalogne espagne",
        "hsh": "e782372706094810e3ed55d2d40ed4d3"
    },
    {
        "fullstartdate": "202403052300",
        "date": "20240306",
        "url": "https://www.bing.com/th?id=OHR.WahclellaFalls_FR-FR6884948477_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WahclellaFalls_FR-FR6884948477",
        "copyright": "Cascade de Wahclella dans les gorges du fleuve Columbia, Oregon, États-Unis (© Eric Vogt/Tandem Stills + Motion)",
        "copyrightKeyword": "gorges de la Columbia River",
        "hsh": "4dd00e41cefe2a100591ded53c529769"
    },
    {
        "fullstartdate": "202403042300",
        "date": "20240305",
        "url": "https://www.bing.com/th?id=OHR.BangkokCircle_FR-FR6646035887_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BangkokCircle_FR-FR6646035887",
        "copyright": "Rond-point et autoroute à Bangkok, Thaïlande (© Avigator Fortuner/Shutterstock)",
        "copyrightKeyword": "Bangkok",
        "hsh": "34d497dba17fa4d715fd7461ec50585c"
    },
    {
        "fullstartdate": "202403032300",
        "date": "20240304",
        "url": "https://www.bing.com/th?id=OHR.ArenalCostaRica_FR-FR6380413439_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArenalCostaRica_FR-FR6380413439",
        "copyright": "Volcan Arenal observé depuis Monteverde, Costa Rica (© Lukas Bischoff/Getty Images)",
        "copyrightKeyword": "l'arenal volcan",
        "hsh": "128fd7f0da3ff380e11f8f887b022bdc"
    },
    {
        "fullstartdate": "202403022300",
        "date": "20240303",
        "url": "https://www.bing.com/th?id=OHR.KrugerLeopard_FR-FR6172062962_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KrugerLeopard_FR-FR6172062962",
        "copyright": "Léopard perché sur un arbre, Parc national Kruger, Afrique du Sud (© Tonino De Marco/Minden Pictures)",
        "copyrightKeyword": "Journée mondiale de la vie sauvage",
        "hsh": "98ead94792c7b4dccd4f0b3086fcbe7e"
    },
    {
        "fullstartdate": "202403012300",
        "date": "20240302",
        "url": "https://www.bing.com/th?id=OHR.ModicaItaly_FR-FR5433904766_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ModicaItaly_FR-FR5433904766",
        "copyright": "Modica, Sicile, Italie  (© Sandro Bisaro/Getty Images)",
        "copyrightKeyword": "Modica Sicile ",
        "hsh": "d0464f0915d4bf1c4fb06ae24e85d8bf"
    },
    {
        "fullstartdate": "202402292300",
        "date": "20240301",
        "url": "https://www.bing.com/th?id=OHR.Badger_FR-FR5236947017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Badger_FR-FR5236947017",
        "copyright": "Blaireau européen (© Milan Zygmunt/Shutterstock)",
        "copyrightKeyword": "blaireau européen",
        "hsh": "d794ee1aaf5c82fd8d66da36c04cd43f"
    },
    {
        "fullstartdate": "202402282300",
        "date": "20240229",
        "url": "https://www.bing.com/th?id=OHR.LeapingSquirrel_FR-FR3290902737_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeapingSquirrel_FR-FR3290902737",
        "copyright": "Écureuil roux d'Europe (© Westend61/Getty Images)",
        "copyrightKeyword": "année bissextile",
        "hsh": "4582abcaffc3fd1f410f558d6bc3a7ce"
    },
    {
        "fullstartdate": "202402272300",
        "date": "20240228",
        "url": "https://www.bing.com/th?id=OHR.BamburghCastleUK_FR-FR3136425670_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BamburghCastleUK_FR-FR3136425670",
        "copyright": "Château de Bamburgh, Northumberland, Angleterre (© Blackbeck/Getty Images)",
        "copyrightKeyword": "bamburgh angleterre",
        "hsh": "bbf57f638d329a0e400a6609b4af4366"
    },
    {
        "fullstartdate": "202402262300",
        "date": "20240227",
        "url": "https://www.bing.com/th?id=OHR.PolarBearCubs_FR-FR2914859035_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearCubs_FR-FR2914859035",
        "copyright": "Oursons polaires, Kaktovik, Alaska, États-Unis (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ours blanc",
        "hsh": "8c22eac5ce1bc825a3b6d6c719afabc2"
    },
    {
        "fullstartdate": "202402252300",
        "date": "20240226",
        "url": "https://www.bing.com/th?id=OHR.GrandCanyonWinter_FR-FR2711943454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandCanyonWinter_FR-FR2711943454",
        "copyright": "Parc national du Grand Canyon, Arizona, États-Unis (© Jeremy Janus/Getty Images)",
        "copyrightKeyword": "grand canyon parc ",
        "hsh": "25aac944b04c0afb9e351af9e09f666f"
    },
    {
        "fullstartdate": "202402242300",
        "date": "20240225",
        "url": "https://www.bing.com/th?id=OHR.AlmondBloom_FR-FR1944191852_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlmondBloom_FR-FR1944191852",
        "copyright": "Amandiers en fleurs, Californie, États-Unis (© Jeffrey Lewis/Tandem Stills + Motion)",
        "copyrightKeyword": "amandier en fleurs",
        "hsh": "7da4ec20ebb27b1997bfd39a6e29aa90"
    },
    {
        "fullstartdate": "202402232300",
        "date": "20240224",
        "url": "https://www.bing.com/th?id=OHR.AgriculturalShow_FR-FR2506485920_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AgriculturalShow_FR-FR2506485920",
        "copyright": "Le Ballon d'Alsace, Territoire de Belfort, France (© VUANO Tristan/Hemis.fr/Alamy Stock Photo)",
        "copyrightKeyword": "salon de l'agriculture  ",
        "hsh": "d18eb421a95da11d07876ef0fc2cf7e8"
    },
    {
        "fullstartdate": "202402222300",
        "date": "20240223",
        "url": "https://www.bing.com/th?id=OHR.HaghartsinMonastery_FR-FR1636518850_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HaghartsinMonastery_FR-FR1636518850",
        "copyright": "Monastère de Haghartsin, parc national de Dilijan, Arménie (© Alexey Kharitonov/Shutterstock)",
        "copyrightKeyword": "Monastère arménien de Haghartsin ",
        "hsh": "3a7e98c92e83eec31e63dd620448a1dd"
    },
    {
        "fullstartdate": "202402212300",
        "date": "20240222",
        "url": "https://www.bing.com/th?id=OHR.MontBlancChamonix_FR-FR7471811923_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontBlancChamonix_FR-FR7471811923",
        "copyright": "Vallée de Chamonix, Haute-Savoie, France (© Charlie Pics/Getty Images)",
        "copyrightKeyword": "saint jean d'arves savoie ",
        "hsh": "83fa3867daeb2abedd2445135523b5c9"
    },
    {
        "fullstartdate": "202402202300",
        "date": "20240221",
        "url": "https://www.bing.com/th?id=OHR.YosemiteFirefall_FR-FR7214097906_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YosemiteFirefall_FR-FR7214097906",
        "copyright": "Cascade de feu Horsetail Fall, parc national de Yosemite, Californie, États-Unis (© Gregory B Cuvelier/Shutterstock)",
        "copyrightKeyword": "Cascade de feu Horsetail Fall",
        "hsh": "5d226b01c640da79d6b61a28e4b4c302"
    },
    {
        "fullstartdate": "202402192300",
        "date": "20240220",
        "url": "https://www.bing.com/th?id=OHR.PeakDistrictNP_FR-FR7006243116_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeakDistrictNP_FR-FR7006243116",
        "copyright": "Sommet de Kinder Scout, Parc national du Peak District, Royaume-Uni (© john finney photography/Getty Images)",
        "copyrightKeyword": "kinder scout royaume-uni",
        "hsh": "8de88835499298978eef6552fac4576b"
    },
    {
        "fullstartdate": "202402182300",
        "date": "20240219",
        "url": "https://www.bing.com/th?id=OHR.DominicaWhales_FR-FR6517933820_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DominicaWhales_FR-FR6517933820",
        "copyright": "Groupe de  grand cachalots, île de la Dominique (© Franco Banfi/Minden Pictures)",
        "copyrightKeyword": "grand cachalot",
        "hsh": "b1bf8852a52fe9fcf5f83280b7682102"
    },
    {
        "fullstartdate": "202402172300",
        "date": "20240218",
        "url": "https://www.bing.com/th?id=OHR.CarnavalTenerife_FR-FR6743804203_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarnavalTenerife_FR-FR6743804203",
        "copyright": "Maisons colorées, Puerto de la Cruz, Tenerife, Espagne (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Puerto de la Cruz",
        "hsh": "ed420bb1d63e535f79a8ea38cd424e9b"
    },
    {
        "fullstartdate": "202402162300",
        "date": "20240217",
        "url": "https://www.bing.com/th?id=OHR.BrightonBoxes_FR-FR1148207790_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrightonBoxes_FR-FR1148207790",
        "copyright": "Cabines de bain, Brighton Beach, Melbourne, Victoria, Australie (© Prasit photo/Getty Images)",
        "copyrightKeyword": "Cabines de bain, Brighton beach",
        "hsh": "e36022f3ac0839b69ba64667c00529e9"
    },
    {
        "fullstartdate": "202402152300",
        "date": "20240216",
        "url": "https://www.bing.com/th?id=OHR.SkiResort_FR-FR5956789786_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkiResort_FR-FR5956789786",
        "copyright": "Station de Saint-Jean-d'Arves, Savoie, France (© shutterstock)",
        "copyrightKeyword": "saint jean d'arves savoie",
        "hsh": "1697b5365028f001c69eb2b5b1df3c9e"
    },
    {
        "fullstartdate": "202402142300",
        "date": "20240215",
        "url": "https://www.bing.com/th?id=OHR.HippopotamusDay_FR-FR5524617155_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HippopotamusDay_FR-FR5524617155",
        "copyright": "Mère hippopotame et son petit, parc national de South Luangwa, Zambie (© Nature Picture Library/Alamy)",
        "copyrightKeyword": "hippopotame",
        "hsh": "f4e83f8b177d73c5af4db170bb256792"
    },
    {
        "fullstartdate": "202402132300",
        "date": "20240214",
        "url": "https://www.bing.com/th?id=OHR.BowingCrane_FR-FR5228524278_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BowingCrane_FR-FR5228524278",
        "copyright": "Grue du Japon s'inclinant devant son compagnon à Hokkaido, Japon (© Steve Bloom Images/Alamy)",
        "copyrightKeyword": "Saint-Valentin",
        "hsh": "a9233c548fb76548cb97935d87d8e7a7"
    },
    {
        "fullstartdate": "202402122300",
        "date": "20240213",
        "url": "https://www.bing.com/th?id=OHR.MarignyBeads_FR-FR2441069115_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MarignyBeads_FR-FR2441069115",
        "copyright": "Perles de Mardi Gras dans le quartier de Marigny, Nouvelle-Orléans, États-Unis (© Erik Pronske Photography/Getty Images)",
        "copyrightKeyword": "Mardi Gras",
        "hsh": "039115bcfa81e40e77013dacf0061d75"
    },
    {
        "fullstartdate": "202402112300",
        "date": "20240212",
        "url": "https://www.bing.com/th?id=OHR.GiantTortoise_FR-FR1778987386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantTortoise_FR-FR1778987386",
        "copyright": "Tortues géantes, Volcan Alcedo, île d'Isabela, Galápagos, Équateur (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "galapagos ",
        "hsh": "630688d7ca60d192dabcc8f99c270002"
    },
    {
        "fullstartdate": "202402102300",
        "date": "20240211",
        "url": "https://www.bing.com/th?id=OHR.FolegandrosGreece_FR-FR1575425081_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FolegandrosGreece_FR-FR1575425081",
        "copyright": "Chora, île de Folegandros, Cyclades, Grèce (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "folégandros ",
        "hsh": "023d5b7616311ed9f5959ef2455577f7"
    },
    {
        "fullstartdate": "202402092300",
        "date": "20240210",
        "url": "https://www.bing.com/th?id=OHR.ChinaDragon_FR-FR1214192528_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChinaDragon_FR-FR1214192528",
        "copyright": "Nouvel An chinois, Luzhou, Chine (© Liu Guoxing/VCG via Getty Images)",
        "copyrightKeyword": "nouvel an chinois",
        "hsh": "7e4513a7dfd6d55cbdd36504e0ee230d"
    },
    {
        "fullstartdate": "202402082300",
        "date": "20240209",
        "url": "https://www.bing.com/th?id=OHR.PegadungRocks_FR-FR0984354515_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PegadungRocks_FR-FR0984354515",
        "copyright": "Rocher de Pegadung, Lampung, Sumatra, Indonésie (© CK NG/500px/Getty Images)",
        "copyrightKeyword": "Lampung Indonésie",
        "hsh": "044cd9c18659e26d43fcb25e5357c5e0"
    },
    {
        "fullstartdate": "202402072300",
        "date": "20240208",
        "url": "https://www.bing.com/th?id=OHR.MtHoodOregon_FR-FR7401351171_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtHoodOregon_FR-FR7401351171",
        "copyright": "Mont Hood, Oregon, États-Unis (© Inigo Cia/Getty Images)",
        "copyrightKeyword": "le Mont Hood stratovolcan ",
        "hsh": "e6db8d6c068d56584b790141823878b1"
    },
    {
        "fullstartdate": "202402062300",
        "date": "20240207",
        "url": "https://www.bing.com/th?id=OHR.StJamesPool_FR-FR6584771825_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StJamesPool_FR-FR6584771825",
        "copyright": "Piscine Tidal, plage St James, Le Cap, Afrique du Sud (© AmazingAerialAgency/Adobe)",
        "copyrightKeyword": "le cap",
        "hsh": "44dac303ff733f5915e5c1bd9d78496d"
    },
    {
        "fullstartdate": "202402052300",
        "date": "20240206",
        "url": "https://www.bing.com/th?id=OHR.LakeTahoeRock_FR-FR6130128094_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTahoeRock_FR-FR6130128094",
        "copyright": "Bonsai Rock, lac Tahoe, États-Unis (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "le lac tahoe Amérique",
        "hsh": "20f9724194ae8eb1b3335d29d3ba69e2"
    },
    {
        "fullstartdate": "202402042300",
        "date": "20240205",
        "url": "https://www.bing.com/th?id=OHR.WesternMonarchs_FR-FR5198463793_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WesternMonarchs_FR-FR5198463793",
        "copyright": "Papillons monarques, Goleta, Californie, États-Unis (© Craig Rademacher/500px/Getty Images)",
        "copyrightKeyword": "monarque espèce",
        "hsh": "35c5fb88efd11c6dee5c7ec93ed98371"
    },
    {
        "fullstartdate": "202402032300",
        "date": "20240204",
        "url": "https://www.bing.com/th?id=OHR.DevetashkaCave_FR-FR4993374932_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DevetashkaCave_FR-FR4993374932",
        "copyright": "Grotte de Devetashka, Devetaki, Bulgarie (© Jasmine_K/Shutterstock)",
        "copyrightKeyword": "la grotte de Devetashka",
        "hsh": "66ffbda48b8e442fb41d3b98b12bb847"
    },
    {
        "fullstartdate": "202402022300",
        "date": "20240203",
        "url": "https://www.bing.com/th?id=OHR.VeniceCarnival_FR-FR7084522294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceCarnival_FR-FR7084522294",
        "copyright": "Grand Canal et basilique Santa Maria della Salute, Venise, Italie (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "carnaval de venise",
        "hsh": "c1b483df202a1b2ee912e613c4ed215c"
    },
    {
        "fullstartdate": "202402012300",
        "date": "20240202",
        "url": "https://www.bing.com/th?id=OHR.Chandeleur_FR-FR6465418601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Chandeleur_FR-FR6465418601",
        "copyright": "L’arche de Port-Blanc, Saint-Pierre-Quiberon, France (© DaLiu/Getty Images)",
        "copyrightKeyword": "Saint-PierreQuiberon arche",
        "hsh": "23c6ad18a232dada2d847385923cdf3b"
    },
    {
        "fullstartdate": "202401312300",
        "date": "20240201",
        "url": "https://www.bing.com/th?id=OHR.HalbinselJasmund_FR-FR6083504122_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalbinselJasmund_FR-FR6083504122",
        "copyright": "Phare de Sassnitz, Rügen, Mecklembourg-Poméranie-Occidentale,  Allemagne (© Christian Back/eStock)",
        "copyrightKeyword": "Sassnitz Poméranie",
        "hsh": "0d0fe34afa2b53152a30aecca4e5a66a"
    },
    {
        "fullstartdate": "202401302300",
        "date": "20240131",
        "url": "https://www.bing.com/th?id=OHR.ZebraMother_FR-FR5676160511_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZebraMother_FR-FR5676160511",
        "copyright": "Zèbre de Burchell, mère et poulain, réserve naturelle de Rietvlei, Afrique du Sud (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Burchell",
        "hsh": "a34b49ad1cfac829776602fb5706f6a5"
    },
    {
        "fullstartdate": "202401292300",
        "date": "20240130",
        "url": "https://www.bing.com/th?id=OHR.AlbaceteSpain_FR-FR3668738448_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlbaceteSpain_FR-FR3668738448",
        "copyright": "Ayna, Sierra del Segura, Albacete, Espagne  (© Juan Maria Coy Vergara/Getty Images)",
        "copyrightKeyword": "Ayna village Albacete Espagne",
        "hsh": "34003b4aa011d2eb421d0ca9b6962dd7"
    },
    {
        "fullstartdate": "202401282300",
        "date": "20240129",
        "url": "https://www.bing.com/th?id=OHR.GollingerFalls_FR-FR3295584531_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GollingerFalls_FR-FR3295584531",
        "copyright": "Cascade de Gollinger, Tennengau, Salzbourg, Autriche (© Frank Fischbach/Alamy)",
        "copyrightKeyword": "Salzburg etat",
        "hsh": "a33ca2467d6cd50517cb5784e6eb8061"
    },
    {
        "fullstartdate": "202401272300",
        "date": "20240128",
        "url": "https://www.bing.com/th?id=OHR.SnowFox_FR-FR3113896350_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowFox_FR-FR3113896350",
        "copyright": "Renard roux, Lac des Truites, Soultzeren, Alsace, France (© gmo-pixel/500px/Getty Images)",
        "copyrightKeyword": "Renard roux",
        "hsh": "2214338cf60c7cc9e90e7269c346fe2e"
    },
    {
        "fullstartdate": "202401262300",
        "date": "20240127",
        "url": "https://www.bing.com/th?id=OHR.WinterCarnival_FR-FR5345279239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterCarnival_FR-FR5345279239",
        "copyright": "Palais de glace du Carnaval d’hiver de Saint Paul, Minnesota, États-Unis (© Joe Mamer Photography/Alamy)",
        "copyrightKeyword": "st paul minnesota",
        "hsh": "e69a9374ab094116c5126bba981b2591"
    },
    {
        "fullstartdate": "202401252300",
        "date": "20240126",
        "url": "https://www.bing.com/th?id=OHR.HawkOwl_FR-FR1707000792_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HawkOwl_FR-FR1707000792",
        "copyright": "La chouette épervière (© Remo Savisaar/Alamy)",
        "copyrightKeyword": "La chouette eperviere",
        "hsh": "45e359e903caa3a1e4a46b4202f60629"
    },
    {
        "fullstartdate": "202401242300",
        "date": "20240125",
        "url": "https://www.bing.com/th?id=OHR.DwynwensDay_FR-FR7589802554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DwynwensDay_FR-FR7589802554",
        "copyright": "Ruines de l'église St. Dwynwen, Ynys Llanddwyn, Pays de Galles, Royaume-Uni (© Photos by R A Kearton/Getty Images)",
        "copyrightKeyword": "pays de galles ynys llanddwyn",
        "hsh": "59525587169b86d26bb09dd7b2ebaf74"
    },
    {
        "fullstartdate": "202401232300",
        "date": "20240124",
        "url": "https://www.bing.com/th?id=OHR.IcelandBeach_FR-FR6659305695_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandBeach_FR-FR6659305695",
        "copyright": "Plage de Diamant, Islande (© Rachid Dahnoun/Tandem Stills + Motion)",
        "copyrightKeyword": "diamond beach islande",
        "hsh": "0379578caea2b253b90e4342fdba9847"
    },
    {
        "fullstartdate": "202401222300",
        "date": "20240123",
        "url": "https://www.bing.com/th?id=OHR.MaldivesAtolls_FR-FR6343636525_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaldivesAtolls_FR-FR6343636525",
        "copyright": "Atolls de l'océan Indien, Maldives (© Amazing Aerial Premium/Shutterstock)",
        "copyrightKeyword": "Maldives",
        "hsh": "b8e1f22e07ae1b0e1ea6766b387e8cfe"
    },
    {
        "fullstartdate": "202401212300",
        "date": "20240122",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzSunrise_FR-FR1541398588_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzSunrise_FR-FR1541398588",
        "copyright": "Lever du soleil hivernal, phare de Santa Cruz, Californie, États-Unis (© Jeff Lewis/Tandem Stills + Motion)",
        "copyrightKeyword": "phare de Santa Cruz ",
        "hsh": "5e4a7f19ed776e85b3f9614be5eff982"
    },
    {
        "fullstartdate": "202401202300",
        "date": "20240121",
        "url": "https://www.bing.com/th?id=OHR.SquirrelNetherlands_FR-FR5106085626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SquirrelNetherlands_FR-FR5106085626",
        "copyright": "Écureuil roux, Pays-Bas (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "écureuil roux",
        "hsh": "dd7f917aec3a118d23ef322f0c10eeb3"
    },
    {
        "fullstartdate": "202401192300",
        "date": "20240120",
        "url": "https://www.bing.com/th?id=OHR.Castlenaud_FR-FR4922909582_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Castlenaud_FR-FR4922909582",
        "copyright": "Château de Castelnaud avant le lever du soleil, Dordogne, France (© Gareth Kirkland/Alamy Stock Photo)",
        "copyrightKeyword": "périgord Château de Castelnaud ",
        "hsh": "1dc73674fb041c3978f6d24e2e7afd90"
    },
    {
        "fullstartdate": "202401182300",
        "date": "20240119",
        "url": "https://www.bing.com/th?id=OHR.PlitviceWinter_FR-FR4625546513_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlitviceWinter_FR-FR4625546513",
        "copyright": "Parc national des lacs de Plitvice, Croatie (© Massimo_S8/Getty Images)",
        "copyrightKeyword": "Parc national des lacs de Plitvice",
        "hsh": "3fa010a985196225d0376d34b179ce4d"
    },
    {
        "fullstartdate": "202401172300",
        "date": "20240118",
        "url": "https://www.bing.com/th?id=OHR.ParisBridge_FR-FR4526044555_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParisBridge_FR-FR4526044555",
        "copyright": "Pont Alexandre III au crépuscule, Paris, France  (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Pont Alexandre III paris",
        "hsh": "909f95019cc1e484b1fa6ae43b51aff8"
    },
    {
        "fullstartdate": "202401162300",
        "date": "20240117",
        "url": "https://www.bing.com/th?id=OHR.SleepyWolf_FR-FR3759485122_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepyWolf_FR-FR3759485122",
        "copyright": "Loup endormi dans le parc national de la forêt bavaroise, Allemagne (© Raimund Linke/Getty Images)",
        "copyrightKeyword": "parc national forêt de bavière",
        "hsh": "bcd7160f3383cae2f548573042c6a777"
    },
    {
        "fullstartdate": "202401152300",
        "date": "20240116",
        "url": "https://www.bing.com/th?id=OHR.LakeLouise_FR-FR3546637527_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeLouise_FR-FR3546637527",
        "copyright": "Lac Louise, parc national de Banff, Alberta, Canada (© Mr. Simon Paul/Shutterstock)",
        "copyrightKeyword": "lac louise",
        "hsh": "e8f4c221ab8c81df03b3f3fc813bb765"
    },
    {
        "fullstartdate": "202401142300",
        "date": "20240115",
        "url": "https://www.bing.com/th?id=OHR.SnowHorses_FR-FR2904040226_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowHorses_FR-FR2904040226",
        "copyright": "Chevaux comtois, Jura, Bourgogne-Franche-Comté, France (© Philippe Saire Photography/Getty Images)",
        "copyrightKeyword": "cheval comtois",
        "hsh": "339d25a774e91a255081bfc76ba26263"
    },
    {
        "fullstartdate": "202401132300",
        "date": "20240114",
        "url": "https://www.bing.com/th?id=OHR.HokkaidoSwans_FR-FR2489851452_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HokkaidoSwans_FR-FR2489851452",
        "copyright": "Cygnes chanteurs sur le lac Kussharo, Japon (© Darrell Gulin/DanitaDelimont.com)",
        "copyrightKeyword": "cygne chanteur",
        "hsh": "fc84277adb0d52e0d87d9ac6f68c894f"
    },
    {
        "fullstartdate": "202401122300",
        "date": "20240113",
        "url": "https://www.bing.com/th?id=OHR.HanaHighway_FR-FR2322911528_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HanaHighway_FR-FR2322911528",
        "copyright": "Route d’Hana, Maui, Hawaï, États-Unis (© Matteo Colombo/Getty Images)",
        "copyrightKeyword": "la route Hāna ",
        "hsh": "d3a017ca5cfd1a6ceeec4e77b2ac73c6"
    },
    {
        "fullstartdate": "202401112300",
        "date": "20240112",
        "url": "https://www.bing.com/th?id=OHR.BukhansanSeoul_FR-FR2089322284_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BukhansanSeoul_FR-FR2089322284",
        "copyright": "Parc national de Bukhansan, Corée du Sud (© TRAVEL TAKE PHOTOS/Shutterstock)",
        "copyrightKeyword": "Parc national Bukhansan",
        "hsh": "5de6dfb5ed662fe7385395ccf7287d9b"
    },
    {
        "fullstartdate": "202401102300",
        "date": "20240111",
        "url": "https://www.bing.com/th?id=OHR.LynxSnow_FR-FR2285365573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LynxSnow_FR-FR2285365573",
        "copyright": "Lynx boréal dans la neige (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Lynx boréal ",
        "hsh": "a74a14faaff5d3c045144e469376ec17"
    },
    {
        "fullstartdate": "202401092300",
        "date": "20240110",
        "url": "https://www.bing.com/th?id=OHR.MilopotamosStairs_FR-FR2141657119_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilopotamosStairs_FR-FR2141657119",
        "copyright": "Sentier sur le rivage de Mylopotamos, Thessalie, Grèce (© Orestis Zoumpos/Amazing Aerial Agency)",
        "copyrightKeyword": "grèce thessalie périphérie",
        "hsh": "a46ddf90aa9197956441cbd12cd3a870"
    },
    {
        "fullstartdate": "202401082300",
        "date": "20240109",
        "url": "https://www.bing.com/th?id=OHR.BalloonDay_FR-FR1975351459_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BalloonDay_FR-FR1975351459",
        "copyright": "Montgolfières au-dessus du Rio Grande, Albuquerque, Nouveau Mexique, États-Unis (© Jennifer MacCornack/Shutterstock)",
        "copyrightKeyword": "montgolfière",
        "hsh": "f33d7ae5325561b1c8cde39e0e546cf6"
    },
    {
        "fullstartdate": "202401072300",
        "date": "20240108",
        "url": "https://www.bing.com/th?id=OHR.BerninaPass_FR-FR1590880403_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerninaPass_FR-FR1590880403",
        "copyright": "Skieur au col de la Bernina, Grisons, Suisse (© Francesco Bergamaschi/Getty Images)",
        "copyrightKeyword": "col de la Bernina Grisons",
        "hsh": "3bb3b3fe072d5db7957b7281b094aaad"
    },
    {
        "fullstartdate": "202401062300",
        "date": "20240107",
        "url": "https://www.bing.com/th?id=OHR.DevilsMarbles_FR-FR1418224441_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DevilsMarbles_FR-FR1418224441",
        "copyright": "Karlu Karlu, Réserve de conservation des billes du diable, Australie (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "les marbres du diable australie",
        "hsh": "4e9722552521eea2a03c637837cbc41a"
    },
    {
        "fullstartdate": "202401052300",
        "date": "20240106",
        "url": "https://www.bing.com/th?id=OHR.GuadeloupeCarnival_FR-FR1231104335_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuadeloupeCarnival_FR-FR1231104335",
        "copyright": "Antilles françaises, Guadeloupe, brume sur le volcan de la Soufrière (© Walter Bibikow/Getty Images)",
        "copyrightKeyword": "la soufriere volcan",
        "hsh": "324b28e5bee01f1de490b934574c4656"
    },
    {
        "fullstartdate": "202401042300",
        "date": "20240105",
        "url": "https://www.bing.com/th?id=OHR.HarbinFestival_FR-FR0937758437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HarbinFestival_FR-FR0937758437",
        "copyright": "Festival international de la glace et de la neige, Harbin, Chine (© WANG ZHAO/AFP/Getty Images)",
        "copyrightKeyword": "festival de sculptures sur glace et de neige de Harbin ",
        "hsh": "8f60eeded4e4f78b9765d1fffc233b60"
    },
    {
        "fullstartdate": "202401032300",
        "date": "20240104",
        "url": "https://www.bing.com/th?id=OHR.GoldenGateLight_FR-FR0705317378_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenGateLight_FR-FR0705317378",
        "copyright": "Pont du Golden Gate, San Francisco, Californie, États-Unis (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "Golden Gate ",
        "hsh": "36ac5c8c06388c40f7b9cee1fbde4202"
    },
    {
        "fullstartdate": "202401022300",
        "date": "20240103",
        "url": "https://www.bing.com/th?id=OHR.Cheserys_FR-FR0495311297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Cheserys_FR-FR0495311297",
        "copyright": "Coucher de soleil sur les lacs des Chéserys, Chamonix-Mont Blanc, France (© Smit/Shutterstock)",
        "copyrightKeyword": "Lac De Cheserys",
        "hsh": "0ffce72cd68dcf8b7d88fa8150b167a8"
    },
    {
        "fullstartdate": "202401012300",
        "date": "20240102",
        "url": "https://www.bing.com/th?id=OHR.BhutanSolstice_FR-FR0006679350_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanSolstice_FR-FR0006679350",
        "copyright": "Drapeaux de prière dans la vallée de Phobjikha, Bhoutan (© John Warburton-Lee/DanitaDelimont.com)",
        "copyrightKeyword": "bhoutan",
        "hsh": "6c7b12f59aa844d336df615597fa751b"
    },
    {
        "fullstartdate": "202312312300",
        "date": "20240101",
        "url": "https://www.bing.com/th?id=OHR.SleepingFox_FR-FR9573665261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepingFox_FR-FR9573665261",
        "copyright": "Renard roux dormant dans la neige, Abruzzes, Italie (© marco vancini/500px/Getty Images)",
        "copyrightKeyword": "Le jour de l'an",
        "hsh": "106c70440b240ba99cd8be99855d803a"
    }
]