[
    {
        "fullstartdate": "202412302300",
        "date": "20241231",
        "url": "https://www.bing.com/th?id=OHR.CapodannoFirenze_IT-IT8277886621_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CapodannoFirenze_IT-IT8277886621",
        "copyright": "Fuochi d'artificio di Capodanno a Firenze, Toscana (© Marti Bug Catcher/Shutterstock)",
        "copyrightKeyword": "Festa Capodanno",
        "hsh": "ceb888d39f8b417d69dcf9f47fffd60f",
        "description": "Ci siamo, il 31 di dicembre è arrivato e si sa, l’ultimo giorno dell’anno porta con sé un'atmosfera unica: è il momento di salutare ciò che è stato e accogliere con entusiasmo ciò che sarà. Sullo sfondo di questa notte speciale, il Duomo di Firenze, maestoso e senza tempo, si illumina di luci e fuochi d’artificio, offrendo uno spettacolo mozzafiato. Tra storia e festa, Firenze si trasforma in un palcoscenico magico, dove i vostri desideri per l’anno nuovo possono diventare realtà."
    },
    {
        "fullstartdate": "202412292300",
        "date": "20241230",
        "url": "https://www.bing.com/th?id=OHR.MountFieldNP_IT-IT7967272422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountFieldNP_IT-IT7967272422",
        "copyright": "Piante di gomma delle nevi e pandani, Parco Nazionale di Mount Field, Tasmania, Australia (© Whitworth Images/Getty Images)",
        "copyrightKeyword": "Tasmania",
        "hsh": "8fe2ead99b4cee431ffc6ab831aaa753",
        "description": "La Tasmania, isola situata a sud dell’Australia, è un autentico santuario della biodiversità, celebre per la sua natura incontaminata e le specie endemiche. Il Parco Nazionale di Mount Field, uno dei più antichi del paese, è una delle gemme naturali. Offre una varietà di habitat, dalle foreste pluviali alle brughiere alpine. Tra le sue specie più caratteristiche troviamo la gomma delle nevi (Eucalyptus coccifera), che cresce nelle fredde altitudini del parco, e il pandanus della Tasmania (Richea pandanifolia) una pianta iconica con foglie a forma di spada che dona un aspetto quasi primordiale ai suoi ambienti. Si tratta di alberi e arbusti che rappresentano l’adattamento unico delle piante alle condizioni estreme dell’isola."
    },
    {
        "fullstartdate": "202412282300",
        "date": "20241229",
        "url": "https://www.bing.com/th?id=OHR.BorobudurBells_IT-IT2966743478_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BorobudurBells_IT-IT2966743478",
        "copyright": "Tempio di Borobudur, Giava, Indonesia (© Robertharding/Shutterstock)",
        "copyrightKeyword": "Tempio di Borobuḍur, Giava, Indonesia",
        "hsh": "fccf0e1632699519d5e87237041c8cc7",
        "description": "Benvenuti al maestoso tempio di Borobudur sull’isola di Giava, in Indonesia. Ci troviamo in uno dei templi buddisti più grandi al mondo e una delle meraviglie architettoniche più celebri. Costruito nel IX secolo dalla dinastia Sailendra, si presenta come un gigantesco mandala di pietra, con terrazze disposte a simboleggiare il cammino spirituale verso l’illuminazione. I suoi pannelli in rilievo, oltre 2.600, narrano episodi della vita del Buddha e dei principi buddisti, mentre le oltre 500 statue del Buddha osservano il paesaggio circostante. Riscoperto nel XIX secolo e restaurato nel Novecento, il Borobudur è oggi Patrimonio dell’Umanità dell'Unesco e meta di pellegrinaggi e turismo internazionale."
    },
    {
        "fullstartdate": "202412272300",
        "date": "20241228",
        "url": "https://www.bing.com/th?id=OHR.CoralTurtle_IT-IT2494528336_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoralTurtle_IT-IT2494528336",
        "copyright": "Tartaruga marina verde, Oceano Pacifico vicino al territorio francese d'oltremare della Nuova Caledonia (© Damsea/Shutterstock)",
        "copyrightKeyword": "Tartaruga Chelonia mydas",
        "hsh": "a7d1ee3726f4ebd7cd578e38b16b4367",
        "description": "Ammiratela in tutto il suo splendore, la tartaruga marina verde è una delle specie di tartarughe marine più affascinanti e studiate. Diffusa nei mari tropicali e subtropicali di tutto il mondo, è facilmente riconoscibile per il suo corpo appiattito e la corazza a forma di lacrima. A differenza di altre tartarughe marine, è prevalentemente erbivora e si nutre di alghe e fanerogame marine, il che contribuisce alla colorazione verde del grasso sotto la corazza. Nonostante sia protetta da leggi internazionali, è minacciata da attività umane come la pesca, l'inquinamento e la perdita di habitat."
    },
    {
        "fullstartdate": "202412262300",
        "date": "20241227",
        "url": "https://www.bing.com/th?id=OHR.LakeBledSnow_IT-IT5595802346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeBledSnow_IT-IT5595802346",
        "copyright": "Lago di Bled, Slovenia (© Kesu01/Getty Images)",
        "copyrightKeyword": "Lake Bled Slovenia",
        "hsh": "164391501800cf5e29f367b9eea56ab4",
        "description": "Siete amanti delle avventure invernali e di laghi incantati incastonati come gioielli tra le maestose montagne? Allora il Lago di Bled, in Slovenia, nelle Alpi Giulie situato a pochi chilometri dal confine italiano, è la vostra meta ideale. Le sue acque, di un colore che varia dal verde al turchese, sembrano quasi dipinte e l'Isola di Bled, con la sua pittoresca chiesa, sembra uscita da una fiaba d’altri tempi. I primi segni di insediamento sull'isola risalgono al Neolitico, mentre nel XVII secolo è stata costruita la Chiesa di Santa Maria Assunta, dove oggi i visitatori suonano la \"campana dei desideri\" per farsi portare fortuna."
    },
    {
        "fullstartdate": "202412252300",
        "date": "20241226",
        "url": "https://www.bing.com/th?id=OHR.ChristmasSeason_IT-IT9715464696_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChristmasSeason_IT-IT9715464696",
        "copyright": "Albero di Natale, Portofino, Liguria (© Alberto Ialongo/Adobe Stock)",
        "copyrightKeyword": "Santo Stefano",
        "hsh": "ff0727f642f9ca0f26910bb9bb3f26ed",
        "description": "Il 26 dicembre in Italia, come in molti altri paesi di tradizione cattolica, si celebra Santo Stefano, il primo martire cristiano. La sua figura incarna il valore della fede e del sacrificio, ma in Italia questa giornata è anche un'opportunità per festeggiare con la famiglia e gli amici, magari facendo una gita fuori porta. Se state pensando a un luogo da sogno, Portofino è la scelta perfetta. Questo gioiello della Riviera Ligure è incantevole in ogni stagione, ma a Natale si trasforma in un quadro magico."
    },
    {
        "fullstartdate": "202412242300",
        "date": "20241225",
        "url": "https://www.bing.com/th?id=OHR.ReindeerTrio_IT-IT1609765217_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReindeerTrio_IT-IT1609765217",
        "copyright": "Renne delle Svalbard nel Van Mijenfjorden NP, Norvegia (© Martin Zwick/REDA&CO/Universal Images Group via Getty Images)",
        "copyrightKeyword": "Natale",
        "hsh": "e19f3dacef190fb2c4af2dddc69a2732",
        "description": "Auguri di buon Natale a tutti e che questo periodo sia pieno di gioia, calore e tradizioni centenarie. Per molti, è una celebrazione della nascita di Gesù Cristo, un momento per riunirsi con familiari e amici, scambiarsi regali, condividere pasti e godere delle decorazioni festive. Oltre al suo significato spirituale, il Natale porta con sé usanze amate come addobbare alberi, cantare canti natalizi e aspettare con ansia l'arrivo di Babbo Natale. Queste tradizioni, che uniscono antico e moderno, rendono la festività un'esperienza magica, piena di armonia e allegria."
    },
    {
        "fullstartdate": "202412232300",
        "date": "20241224",
        "url": "https://www.bing.com/th?id=OHR.GalleriaVittiorioEmanuele_IT-IT9220244159_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalleriaVittiorioEmanuele_IT-IT9220244159",
        "copyright": "Galleria Vittorio Emanuele II, Milano, Lombardia (© Stefan Huwiler/imageBROKER.com GmbH & Co. KG/Alamy Stock Photo)",
        "copyrightKeyword": "24 dicembre",
        "hsh": "70af3992191c10ae1ec43b1f820e10d8",
        "description": "Benvenuti alla Galleria Vittorio Emanuele II, uno dei simboli di Milano. Sotto l’iconica cupola di vetro e ferro, ogni dicembre si accendono migliaia di luci che trasformano questo gioiello architettonico ottocentesco in un vero spettacolo natalizio. Un tempo ritrovo preferito dei futuristi, che qui discutevano di arte e progresso, oggi la Galleria continua ad essere un crocevia di cultura e bellezza. Tra boutique eleganti e caffè storici, i visitatori entrano in un’atmosfera calda e raffinata. L’albero di Natale, spesso sponsorizzato da grandi marchi è una delle attrazioni più fotografate, con decorazioni scintillanti che riflettono sulle pareti."
    },
    {
        "fullstartdate": "202412222300",
        "date": "20241223",
        "url": "https://www.bing.com/th?id=OHR.FestivusCranes_IT-IT8994526236_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestivusCranes_IT-IT8994526236",
        "copyright": "Grus japonesis a Kushiro, Hokkaido, Giappone (© Wirestock, Inc./Alamy Stock Photo)",
        "copyrightKeyword": "Kushiro, Hokkaido, Giappone",
        "hsh": "f385ffbae28643c5d961e6abc99cc067",
        "description": "Le maestose Grus japonesis, o Gru della Manciuria, note localmente come “Tancho”, sono un piacere per il senso della vista, incarnando bellezza e grazia del Giappone. Questi eleganti uccelli, caratterizzati dalla loro tipica corona di pelle rossa sulla testa, sono tra le specie di gru più grandi e pesanti, raggiungendo un'altezza di 150-158 cm e un'apertura alare di 220-250 cm. Nidificano nelle zone umide e nelle paludi di Hokkaido, dove è possibile ammirarle nel loro habitat naturale. Durante l'inverno, popolano le risaie e le piane allagate, nutrendosi di invertebrati acquatici e residui di riso."
    },
    {
        "fullstartdate": "202412212300",
        "date": "20241222",
        "url": "https://www.bing.com/th?id=OHR.CrystalPier_IT-IT3144209474_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalPier_IT-IT3144209474",
        "copyright": "Albero di Natale al Crystal Pier, Pacific Beach, San Diego, California, USA (© SamAntonioPhotography/Getty Images)",
        "copyrightKeyword": "San Diego California",
        "hsh": "97acb40ee029c1e8ceff5b47f894954e",
        "description": "Che ne dite? Avrà spazio qui a Pacific Beach, a San Diego, in California, Babbo Natale per atterrare con le sue renne? Anche se qui non nevica, lo spirito natalizio è sempre vivo. Tra i tanti esempi splendidi lungo il Christmas Tree Trail di San Diego, c'è un albero di Natale di circa 6 metri alla fine del festosamente decorato Crystal Pier. Vi alletta l'idea di trascorrere un Natale in costume, tra mare, sabbia, granchi e crema abbronzante? Il molo che potete ammirare potrebbe essere il luogo ideale per voi, dove, dopo qualche tuffo, potrete godere di viste panoramiche uniche al mondo sulla costa dell'Oceano Pacifico."
    },
    {
        "fullstartdate": "202412202300",
        "date": "20241221",
        "url": "https://www.bing.com/th?id=OHR.SolsticeHalo_IT-IT8535598523_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SolsticeHalo_IT-IT8535598523",
        "copyright": "Un alone intorno al Sole, Monti Metalliferi, Sassonia, Germania (© Martin Ruegner/Getty Images)",
        "copyrightKeyword": "Solstizio d'inverno",
        "hsh": "529c158ecf5b6cf6b446e595fb6e43c9",
        "description": "Il solstizio d’inverno, il giorno più breve dell’anno, è un momento carico di significati. Sin dalla notte dei tempi, tutte le culture del pianeta celebrano questa data così significativa. Dall’antica Babilonia, passando per il culto del Sol Invictus a Roma, il sole è un elemento e un simbolo centrale per le popolazioni di tutto il mondo. Le tribù germaniche, per esempio, portavano sempreverdi nelle loro case come simbolo della luce che ritorna e della primavera che arriva. Per questo motivo oggi vi portiamo sui Monti Metalliferi, nella regione della Sassonia, nel cuore della Germania."
    },
    {
        "fullstartdate": "202412192300",
        "date": "20241220",
        "url": "https://www.bing.com/th?id=OHR.SantaClausVillage_IT-IT8309910661_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaClausVillage_IT-IT8309910661",
        "copyright": "Villaggio di Babbo Natale a Rovaniemi, Lapponia, Finlandia (© Smelov/Shutterstock)",
        "copyrightKeyword": "Rovaniemi",
        "hsh": "be1771fee0fc961e68de09e9c9a7c23c",
        "description": "Sapevate che a Rovaniemi, in Finlandia, esiste un luogo magico chiamato Villaggio di Babbo Natale? Questo incantevole villaggio, situato sul Circolo Polare Artico, è aperto tutto l'anno e permette ai visitatori di immergersi nell'atmosfera natalizia. Avrete l'opportunità di incontrare Babbo Natale in persona, attraversare il Circolo Polare Artico e conoscere le sue fedeli renne. Le attrazioni a tema natalizio sono pensate per far felici grandi e piccini. Se siete fortunati, potreste addirittura vedere l'aurora boreale: sarà il regalo di Natale più bello."
    },
    {
        "fullstartdate": "202412182300",
        "date": "20241219",
        "url": "https://www.bing.com/th?id=OHR.SibiuRomania_IT-IT8074363725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SibiuRomania_IT-IT8074363725",
        "copyright": "Mercatino di Natale di Sibiu, Romania (© Calin Stan/Alamy Stock Photo)",
        "copyrightKeyword": "Sibiu",
        "hsh": "9a80c5653d5291616bd4ffa8ef7d6960",
        "description": "Venite ad ammirare questo mercatino di Natale. Non si trova né nei paesi germanofoni né nel Nord d’Italia. Benvenuti a Sibiu, nota in rumeno come Târgul de Crăciun din Sibiu. Il mercatino si tiene nella piazza centrale dalla fine di novembre fino ai primi di gennaio. Luci scintillanti avvolgono la piazza e le piccole casette di legno offrono una vasta gamma di prodotti. Si va dagli ornamenti fatti a mano alle prelibatezze locali come il cozonac, un dolce tradizionale rumeno, il vin fiert, un aromatico vin brulé, e i covrigi, un tipo di pretzel serviti caldi e cosparsi di sale."
    },
    {
        "fullstartdate": "202412172300",
        "date": "20241218",
        "url": "https://www.bing.com/th?id=OHR.NutcrackerBallet_IT-IT7796108656_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NutcrackerBallet_IT-IT7796108656",
        "copyright": "Il Balletto Nazionale Inglese esegue “Lo Schiaccianoci” (© Caroline Holden/Alamy Stock Photo)",
        "copyrightKeyword": "Lo Schiaccianoci Balletto",
        "hsh": "3eba670b1f2f5370ebba294d51f40113",
        "description": "Ogni anno, con l'arrivo del Natale e la caduta della neve, e con le luci di Natale che illuminano le notti di tutto il mondo, la storia de “Lo Schiaccianoci” prende vita sui palcoscenici di tutto il pianeta. Scritto dal compositore russo Pyotr Ilyich Tchaikovsky nel 1892, questo amato balletto è basato sulla fiaba di E.T.A. Hoffmann \"Lo schiaccianoci e il re dei topi\". Ambientata nella notte della Vigilia di Natale, narra di una giovane di nome Clara che vive un'avventura con il Principe Schiaccianoci mentre combatte il malvagio Re dei Topi."
    },
    {
        "fullstartdate": "202412162300",
        "date": "20241217",
        "url": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_IT-IT7180371144_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_IT-IT7180371144",
        "copyright": "Tradizionali casette rosse dei pescatori sulle rive del Reinefjorden, Norvegia (© Pilat666/Getty Images)",
        "copyrightKeyword": "Isole Lofoten",
        "hsh": "671774fc458fcf561a1324d21a7ee3f3",
        "description": "Sapevate che le pittoresche capanne rosse di Reine, nelle Isole Lofoten in Norvegia, sono un'attrazione imperdibile? Questo villaggio di pescatori, che conta circa 300 abitanti, è da quasi 250 anni un importante centro commerciale. Oggi, le tradizionali capanne dei pescatori, chiamate “rorbu” o “rorbuer”, sono diventate una meta ambita per i turisti. Nel 1999, il pittore tedesco Ingo Kühl ha allestito uno studio temporaneo in una di queste capanne. La sua passione erano i dipinti di scene di porto incorniciate dalle imponenti montagne circostanti. Reine brilla particolarmente in inverno, quando le luci del nord illuminano il cielo notturno."
    },
    {
        "fullstartdate": "202412152300",
        "date": "20241216",
        "url": "https://www.bing.com/th?id=OHR.SalzburgSnow_IT-IT6943675624_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalzburgSnow_IT-IT6943675624",
        "copyright": "Salisburgo, Austria (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Salisburgo, città austriaca",
        "hsh": "b33451598c9e06774ed1a85993cacb38",
        "description": "Il crepuscolo sotto un cielo azzurro e la neve che ricoprono la città austriaca di Salisburgo fanno da contorno ideale a questi giorni che precedono il Natale. Nei paesi germanofoni il periodo dell'Avvento, essendo unico nel suo genere, è altrettanto significativo quanto Ferragosto o la Pasquetta per noi italiani: riesce a creare un'atmosfera magica che rende questo periodo dell’anno davvero speciale. Le decorazioni scintillanti illuminano la città e nell'aria si mescolano i profumi accoglienti delle castagne calde, del vin brulé e dei biscotti appena sfornati. Lo spettacolo che state ammirando è il Christkindlmarkt di Salisburgo, uno dei mercati natalizi più famosi al mondo."
    },
    {
        "fullstartdate": "202412142300",
        "date": "20241215",
        "url": "https://www.bing.com/th?id=OHR.MisurinaLake_IT-IT7475356294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MisurinaLake_IT-IT7475356294",
        "copyright": "Lago di Misurina, Auronzo di Cadore, Veneto (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Lago di Misurina",
        "hsh": "df056eb6d94bc72ef21f5004af836339",
        "description": "Benvenuti al lago di Misurina, ad Auronzo di Cadore, in Veneto. Sapete che un cantante italiano ha scritto una canzone pensando a questo gioiello incastonato nelle Dolomiti? Nel 1975 il cantautore romano Claudio Baglioni dedicò una canzone proprio a questo luogo, intitolata appunto “Lago di Misurina”, contenuta nel sesto album “Sabato pomeriggio”. Ora approfondiamo la leggenda che si cela dietro questo spettacolo naturale, di cui lo stesso Baglioni parla nella canzone. Il lago di Misurina non solo ammalia per il suo fascino naturalistico, ma anche per quello folcloristico e magico che lo avvolge."
    },
    {
        "fullstartdate": "202412132300",
        "date": "20241214",
        "url": "https://www.bing.com/th?id=OHR.NorthernHawkOwl_IT-IT6682562006_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NorthernHawkOwl_IT-IT6682562006",
        "copyright": "Surnia ulula, Canada (© pchoui/Getty Images)",
        "copyrightKeyword": "Surnia Ulula",
        "hsh": "d2938be2ddf86ca4d72f02d40307cef7",
        "description": "Ammirate la Surnia ulula, un rapace che abita le foreste boreali e le regioni subartiche dell’Europa settentrionale, dell’Asia e dell’America del Nord, nonché il Canada, come quella nella foto odierna. Questo affascinante uccello si distingue soprattutto per il suo piumaggio color sabbia e per i suoi occhi gialli penetranti. A differenza dei suoi simili, la Surnia ulula è attiva di giorno e caccia piccoli mammiferi. Grazie alle sue ali lunghe e affusolate, può volare in modo agile, simile a quello di un falco. Affascinante e poco conosciuta, questa specie è un simbolo delle foreste fredde e dei loro equilibri naturali e rappresenta la capacità di adattarsi e prosperare in ambienti estremi."
    },
    {
        "fullstartdate": "202412122300",
        "date": "20241213",
        "url": "https://www.bing.com/th?id=OHR.ChristmasBudapest_IT-IT6393045785_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChristmasBudapest_IT-IT6393045785",
        "copyright": "Mercatino di Natale, Basilica di Santo Stefano, Budapest, Ungheria (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "La Basilica concattedrale di Santo Stefano Budapest",
        "hsh": "6b99415580ecad1a6d4b9566e4d4c389",
        "description": "Manca sempre meno a una delle notti più attese dell’anno. Per farvi vivere appieno l'atmosfera natalizia, abbiamo deciso di portarvi alla Basilica di Santo Stefano a Budapest, in Ungheria. Esiste qualcosa che trasmette lo spirito natalizio più di un affascinante mercatino? Qui potrete apprezzare l’artigianato locale, decorazioni natalizie e prelibatezze tradizionali. Potrete gustare piatti autentici come i kürtőskalács e la zuppa di gulasch, mentre l'aria si riempie del profumo di vin brulé e castagne arrostite."
    },
    {
        "fullstartdate": "202412112300",
        "date": "20241212",
        "url": "https://www.bing.com/th?id=OHR.WildPoinsettia_IT-IT8938739079_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WildPoinsettia_IT-IT8938739079",
        "copyright": "Stella di Natale o fiore natalizio (© David Hosking/NPL/Minden Pictures)",
        "copyrightKeyword": "Poinsettia",
        "hsh": "2c05fdafc82c1e7aae90b03730bd98d9",
        "description": "Tutti conosciamo questa pianta, ma da dove proviene? La poinsettia proviene dal Messico e le antiche civiltà mesoamericane, come gli Aztechi, la coltivavano e la chiamavano cuetlaxóchitl nella loro lingua, il nāhuatl. Non aveva nulla a che vedere con il Natale. Era utilizzata come pianta medicinale e come colorante rosso porpora. Successivamente, entrò a far parte della cultura sincretica messicana, dove assunse il nome di fiore della Vigilia di Natale. Secondo la leggenda, una giovane ragazza, non potendo permettersi un regalo per il Bambino Gesù, raccolse queste umili erbacce che, miracolosamente, si trasformarono nelle vibranti poinsettie che conosciamo oggi."
    },
    {
        "fullstartdate": "202412102300",
        "date": "20241211",
        "url": "https://www.bing.com/th?id=OHR.DolomitesSky_IT-IT8572597126_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitesSky_IT-IT8572597126",
        "copyright": "Tre Cime di Lavaredo, Italia (© Daniel Maran/Getty Images)",
        "copyrightKeyword": "Tre Cime di Lavaredo",
        "hsh": "3504f44568e4c857ed51d70dfab158e9",
        "description": "Le Tre Cime di Lavaredo, celebri guglie dolomitiche, si ergono maestose al confine tra le regioni del Trentino-Alto Adige e del Veneto. L’imponente gruppo montuoso fa parte delle Dolomiti di Sesto e rappresenta una delle icone paesaggistiche più rappresentative delle Alpi italiane. Purtroppo, è stato anche un luogo di grande importanza durante la Prima Guerra Mondiale. Qui sono state combattute battaglie importanti proprio perché la linea del fronte passava attraverso queste vette. Se decideste di avventurarvi tra queste gigantesche montagne, potrete trovare testimonianze belliche come trincee, gallerie e fortificazioni scavate nella roccia, segni indelebili di un passato funesto."
    },
    {
        "fullstartdate": "202412092300",
        "date": "20241210",
        "url": "https://www.bing.com/th?id=OHR.CornwallSnow_IT-IT8232493820_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CornwallSnow_IT-IT8232493820",
        "copyright": "Sentiero costiero della Cornovaglia coperto di neve, Land's End, Cornovaglia, Inghilterra (© Josef FitzGerald-Patrick/Getty Images)",
        "copyrightKeyword": "Cornovaglia",
        "hsh": "4a0f82c289bee677fef7e864c242f1e9",
        "description": "Solo a guardare la foto viene la pelle d'oca, altro che paradisi mediterranei del Bel Paese. Ma d’altronde siamo in inverno e questo luogo ci sembra ancora più suggestivo. Ci troviamo a Land's End, in Cornovaglia, in Inghilterra, dove le maestose scogliere si ergono sopra le onde impetuose del mare. Questo luogo, conosciuto fin dai tempi antichi come “Belerion”, si trova nell'estremo ovest dell’isola britannica e si affaccia sull’Oceano Atlantico. Ammirate queste scogliere innevate. Una combinazione rara per noi, ma dal fascino incredibile, non credete?"
    },
    {
        "fullstartdate": "202412082300",
        "date": "20241209",
        "url": "https://www.bing.com/th?id=OHR.GuanacosChile_IT-IT7114739436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuanacosChile_IT-IT7114739436",
        "copyright": "Due guanachi, Parco Nazionale Torres del Paine, Cile (© Floris van Breugel/NPL/Minden Pictures)",
        "copyrightKeyword": "Parco Nazionale Torres del Paine, Cile",
        "hsh": "bba7e0fc87c030c091d44d5b49337497",
        "description": "Benvenuti nel magnifico Parco Nazionale di Torres del Paine, situato nella pittoresca Patagonia cilena. Riconoscete questi affascinanti animali nella foto? Sono guanachi, parenti di cammelli, alpaca e lama. Questi straordinari animali sono stati addomesticati in Sud America per secoli, grazie alla loro resistenza e alla capacità di prosperare nelle montagne del continente. Se amate il trekking, la fotografia o semplicemente cercate un'avventura mozzafiato, questo luogo è perfetto per voi. Lasciatevi incantare dai paesaggi spettacolari e scoprite la ricca storia e la cultura di questa straordinaria regione."
    },
    {
        "fullstartdate": "202412072300",
        "date": "20241208",
        "url": "https://www.bing.com/th?id=OHR.PonteDeellImmacolata_IT-IT7974246156_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PonteDeellImmacolata_IT-IT7974246156",
        "copyright": "Santa Lucia, Belluno, Veneto (© Moreno Geremetta/Mauritius images GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "Colle Santa Lucia, Belluno",
        "hsh": "84387a6b904caf5e457fd67be7134fe3",
        "description": "Ammirate questo gioiello incastonato nelle Alpi. Ci troviamo a Santa Lucia, un incantevole paesino situato nella provincia di Belluno, nel cuore del Veneto. In inverno, questo borgo si trasforma in un paesaggio da fiaba, con le sue case coperte di neve e le montagne delle Dolomiti che lo circondano. Santa Lucia è un luogo dove il tempo sembra essersi fermato, offrendo un'atmosfera di pace e tranquillità unica, dovuta anche al fatto che gli abitanti del luogo non superano i 500."
    },
    {
        "fullstartdate": "202412062300",
        "date": "20241207",
        "url": "https://www.bing.com/th?id=OHR.ArraialdoCabo_IT-IT6186077330_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArraialdoCabo_IT-IT6186077330",
        "copyright": "Arraial do Cabo, Stato di Rio de Janeiro, Brasile (© Derson Santana/Shutterstock)",
        "copyrightKeyword": "Arraial do Cabo",
        "hsh": "a81bdcaa295fe50120f3e99bd4e76f4a",
        "description": "Rio de Janeiro e il Brasile in generale sono un incredibile angolo di paradiso. Se siete stanchi del freddo e dell’inverno, perché non fare un salto? Pontal do Atalaia, ad Arraial do Cabo, visibile nella foto di oggi, è noto per la sua bellezza e il calore della gente. Potrete godere delle migliori viste panoramiche del mondo. Immaginate di ammirare un tramonto da questo punto di vista privilegiato, dove cielo e mare si fondono in un gioco di colori."
    },
    {
        "fullstartdate": "202412052300",
        "date": "20241206",
        "url": "https://www.bing.com/th?id=OHR.HelsinkiDusk_IT-IT9045834080_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HelsinkiDusk_IT-IT9045834080",
        "copyright": "Città vecchia di Helsinki, Finlandia (© Oleksiy Mark/Shutterstock)",
        "copyrightKeyword": "Indipendenza Finlandia",
        "hsh": "0c35f9763addc4d7ddc4241373c58ddc",
        "description": "Oggi rendiamo omaggio alla Finlandia! Questo paese nordico, celebre per essere uno dei più felici al mondo, celebra oggi la sua Festa dell'Indipendenza. Nel 1917, la nazione dichiarò la propria indipendenza dalla Russia. Per secoli, la Finlandia ha fatto parte sia dell'Impero russo come granducato, sia dell'Impero svedese. Durante le rivoluzioni russe del 1917, i nazionalisti finlandesi colsero l'opportunità di ottenere la tanto desiderata indipendenza, raggiunta il 6 dicembre dello stesso anno."
    },
    {
        "fullstartdate": "202412042300",
        "date": "20241205",
        "url": "https://www.bing.com/th?id=OHR.MonoTufa_IT-IT7280531919_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonoTufa_IT-IT7280531919",
        "copyright": "Formazione di tufo sul lago Mono, California, USA (© Susanna Patras/TANDEM Stills + Motion)",
        "copyrightKeyword": "Lago Mono California",
        "hsh": "229f869f5e19f88002fdc5097df8ef9e",
        "description": "Avete mai visto le spettacolari torri di tufo del Lago Mono, in California? Si trovano a est dello stato americano, vicino al confine con il Nevada. Queste formazioni naturali, create dall'interazione tra l'acqua dolce ricca di calcio e l'acqua alcalina del lago, sono un vero capolavoro della natura. Nel 1981, per preservare queste meraviglie, è stata istituita la Riserva Naturale Statale del Tufo del Lago Mono. Siete amanti del rock e avete già visto questo luogo da qualche parte? Potrebbe essere perché una foto del lago è inclusa nel booklet dell’album “Wish You Were Here” dei Pink Floyd."
    },
    {
        "fullstartdate": "202412032300",
        "date": "20241204",
        "url": "https://www.bing.com/th?id=OHR.RhinosKenya_IT-IT3428289115_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinosKenya_IT-IT3428289115",
        "copyright": "Rinoceronti bianchi maschi, Lago Nakuru, Kenya (© Ingo Arndt/Minden Pictures)",
        "copyrightKeyword": "Rinoceronti bianchi",
        "hsh": "c9aeaa8817816cfde0ad998305928c00",
        "description": "La conservazione della fauna selvatica è un tema di grande importanza a livello globale. Molte specie, come il rinoceronte bianco, sono a rischio di estinzione a causa del bracconaggio e della perdita del loro habitat. I due esemplari che possiamo ammirare nella foto di oggi si trovano nel Parco Nazionale del Lago Nakuru nel sud del Kenya. Ogni sforzo di conservazione è di vitale importanza, come quelli attuati presso l'Ol Pejeta Conservancy in Kenya. Dobbiamo proteggere e preservare queste specie e garantire la loro sopravvivenza, in quanto fanno parte dell'equilibrio naturale del nostro pianeta."
    },
    {
        "fullstartdate": "202412022300",
        "date": "20241203",
        "url": "https://www.bing.com/th?id=OHR.JaipurFort_IT-IT7009980526_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JaipurFort_IT-IT7009980526",
        "copyright": "Sattais Katcheri (Corte dei 27 pilastri), Forte di Amber, Rajasthan, India (© Yury Taranik/Shutterstock)",
        "copyrightKeyword": "Forte Amber",
        "hsh": "5b0e8b11c4598616ddbb2cf2a2284e3d",
        "description": "Passeggiando per le strade di Jaipur, nel Rajasthan, in India, sarete subito colpiti dai grandiosi palazzi e dalle imponenti fortezze che caratterizzano il paesaggio. Tra questi, spicca per la sua imponenza il Forte Amber. Situato su una collina a circa 11 chilometri dalla città, il Forte Amber ospita il Sattais Katcheri, la \"corte dei 27 pilastri\". Costruito nel 1592, fu la residenza dei Maharaja. Questo forte è famoso per la sua architettura unica, che combina stili indù, rajput e moghul, utilizzando arenaria gialla e rosa e marmo bianco. Il forte si sviluppa su quattro livelli, ognuno con il proprio cortile. Ogni sera, uno spettacolo di luci e suoni racconta la storia del forte, offrendo una vista mozzafiato."
    },
    {
        "fullstartdate": "202412012300",
        "date": "20241202",
        "url": "https://www.bing.com/th?id=OHR.IcebergsAntarctica_IT-IT6673313021_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergsAntarctica_IT-IT6673313021",
        "copyright": "Icebergs, Antartide (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "Antartide",
        "hsh": "dc996d8604ea96a8aea243b9c338eb7f",
        "description": "Oggi facciamo un viaggio un po' più lungo del solito. Oggi ci rechiamo al Polo Sud. In questa epoca dell’anno, in cui il freddo colpisce da mesi la nostra penisola, qui, seppur in presenza di climi gelidi, la temperatura è maggiore delle aspettative, dal momento che l’emisfero sud è prossimo all’arrivo dell’estate. Veniamo ai fatti e all’etimologia del nome. “Antartide” deriva dal termine greco antico “antarktikos”, che significa opposto all'Artico. Fu il filosofo greco Aristotele intorno al 350 a.C. il primo a menzionare il concetto di “regione antartica”. È incredibile pensare che l’uomo giunse all’ultimo continente inesplorato solo secoli dopo."
    },
    {
        "fullstartdate": "202411302300",
        "date": "20241201",
        "url": "https://www.bing.com/th?id=OHR.MercatiDiNataleBolzano_IT-IT2256905385_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MercatiDiNataleBolzano_IT-IT2256905385",
        "copyright": "Mercatino di Natale, Bressanone, Provincia di Bolzano, Trentino-Alto Adige, Italia (© Olimpio Fantuz/Sime/eStock Photo)",
        "copyrightKeyword": "Bressanone",
        "hsh": "152badc0a3abb89c89c6c88f46e82a00",
        "description": "Sentite la magia nell’aria? È arrivato dicembre e il Natale è dietro l’angolo, una perfetta occasione per visitare i mercatini di Natale in Italia e scoprire tradizioni e sapori locali. Tra i tanti, c’è il mercatino di Natale di Bressanone, in Trentino-Alto Adige. Questo mercato non è solo un luogo dove acquistare regali, ma anche un'opportunità per conoscere l'artigianato locale e le tradizioni culinarie. Le bancarelle offrono una varietà di prodotti fatti a mano, dalle decorazioni natalizie ai dolci tradizionali. Passeggiando tra le luci e i profumi, potrete scoprire storie e curiosità sulla cultura locale."
    },
    {
        "fullstartdate": "202411292300",
        "date": "20241130",
        "url": "https://www.bing.com/th?id=OHR.KilchurnAutumn_IT-IT2035726634_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KilchurnAutumn_IT-IT2035726634",
        "copyright": "Castello di Kilchurn, Loch Awe, Argyll e Bute, Scozia (© Tom Mackie/plainpicture)",
        "copyrightKeyword": "Castello di Kilchurn, Scozia",
        "hsh": "2723032a1aa3ae6c7bf3d032e2e821de",
        "description": "Benvenuti al castello di Kilchurn, situato sulle rive del Loch Awe, in Scozia. Oggi, 30 novembre, si celebra Sant'Andrea e suoneranno le cornamuse! È un'occasione perfetta per immergersi nelle tradizioni e nella cultura scozzesi, magari indossando il kilt tradizionale? Sapevate che la bandiera scozzese, una delle più antiche al mondo, presenta la croce di Sant'Andrea come suo simbolo distintivo? Sant'Andrea, pescatore e apostolo di Gesù, è il patrono di diverse città e comuni italiani, come Amalfi, in provincia di Salerno in Campania, dove, fino al 1208, erano custodite le sue reliquie."
    },
    {
        "fullstartdate": "202411282300",
        "date": "20241129",
        "url": "https://www.bing.com/th?id=OHR.MtStMichel_IT-IT5961115578_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtStMichel_IT-IT5961115578",
        "copyright": "Mont Saint-Michel, Normandia, Francia (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Mont Saint-Michel isolotto tidale, Normandia, Francia",
        "hsh": "bdf25f12ced581c351fe9a5de5470a41",
        "description": "Benvenuti a Mont Saint-Michel, una vera perla della Normandia, in Francia. La storia di questa \"meraviglia dell'Occidente\" risale all'VIII secolo, quando, secondo la leggenda, l'arcangelo Michele apparve al vescovo di Avranches, incitandolo a costruire un santuario su quella roccia. Uno degli aspetti più suggestivi di Mont Saint-Michel è l’acqua della Manica che lo circonda e le sue spettacolari maree. Quando la marea è bassa, è possibile passeggiare sulle distese sabbiose e raggiungere l'isola a piedi. Tuttavia, quando la marea sale, il mare circonda il monte, trasformandolo nuovamente in un'isola accessibile solo attraverso un ponte."
    },
    {
        "fullstartdate": "202411272300",
        "date": "20241128",
        "url": "https://www.bing.com/th?id=OHR.AssiniboineTS_IT-IT8882599718_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AssiniboineTS_IT-IT8882599718",
        "copyright": "Tempesta di schiarite al tramonto, Parco Provinciale del Monte Assiniboine, Canada (© Jeff Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Monte Assiniboine, Montagne Rocciose Canada",
        "hsh": "b718e30d58b21ab3695e5dc5b3ae8182",
        "description": "Benvenuti nel Mount Assiniboine Provincial Park, nel cuore delle Montagne Rocciose canadesi, in British Columbia. Il parco prende il nome dalla montagna più alta della zona, il Mount Assiniboine, che con i suoi 3.618 metri svetta spavalda. Non essendo raggiungibile in macchina, il parco può essere visitato solo a piedi o in elicottero. Ma ne vale la pena: il sito del patrimonio mondiale dell'UNESCO offre paesaggi mozzafiato, con ghiacciai, laghi, alte vette e grotte calcaree. Numerosi sentieri escursionistici attraversano foreste, prati e montagne, rendendo la zona popolare anche per lo sci di fondo e l'alpinismo."
    },
    {
        "fullstartdate": "202411262300",
        "date": "20241127",
        "url": "https://www.bing.com/th?id=OHR.SemoisRiver_IT-IT8667394728_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SemoisRiver_IT-IT8667394728",
        "copyright": "La Tomba del Gigante, Buglione, Vallonia, Belgio (© David Briard/Getty)",
        "copyrightKeyword": "Buglione, Belgio",
        "hsh": "0c11a705a263923f74a85e4d64dd0c8f",
        "description": "La Tomba dei Giganti di Buglione, in Belgio, è un esempio della perfezione della natura. Il nome del luogo deriva da una leggenda locale secondo cui il gigante gallico di nome Treviso avrebbe scelto di gettarsi dalle scogliere del Rocher des Gattes piuttosto che essere catturato dai soldati romani. Questo punto panoramico, popolare tra gli escursionisti e i viaggiatori, offre una vista che cambia radicalmente con le stagioni. Durante l'autunno, il paesaggio si tinge di colori caldi, come si può notare nell'immagine odierna, e questo lo rende un luogo ideale per gli amanti della natura e per i fotografi."
    },
    {
        "fullstartdate": "202411252300",
        "date": "20241126",
        "url": "https://www.bing.com/th?id=OHR.TrulliGrove_IT-IT8430253171_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrulliGrove_IT-IT8430253171",
        "copyright": "Oliveto, Valle d'Itria, Puglia (© Massimo Santi/Shutterstock)",
        "copyrightKeyword": "Olio d'Oliva",
        "hsh": "651b06e3e2c44eab1cea7dbdfd0cf17b",
        "description": "Oggi non vi offriamo solo un ramo d'ulivo, ma l'intero albero. Il 26 novembre si celebra la “Giornata Mondiale dell’Ulivo”, un'occasione per apprezzare questa pianta e il suo frutto straordinario. L’ulivo vanta una storia antichissima, risalente a molti secoli prima della nascita di Cristo. Il suo habitat naturale è il Mediterraneo orientale. Pian piano, l'ulivo cominciò a diffondersi nelle isole greche e nella terraferma grazie ai Fenici. Si stima che intorno al I secolo a.C. l'ulivo abbia raggiunto la Spagna e l'estremità occidentale del Mediterraneo. L’ulivo è molto più di un albero: è un pilastro della nostra cultura, simbolo di radici profonde e tradizioni tramandate da generazioni, soprattutto in ambito culinario."
    },
    {
        "fullstartdate": "202411242300",
        "date": "20241125",
        "url": "https://www.bing.com/th?id=OHR.CowsInAlpineValley_IT-IT8150386866_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CowsInAlpineValley_IT-IT8150386866",
        "copyright": "Mucche in una valle alpina a Santa Maddalena, Val di Funes, Dolomiti, Italia (© Smelov/Shutterstock)",
        "copyrightKeyword": "Funes",
        "hsh": "63eedc3c7edf978bfc1001e7280ebeb0",
        "description": "Nella splendida cornice delle Dolomiti, la Val di Funes si trasforma in un paesaggio fiabesco, soprattutto ora durante le stagioni fredde. La neve ricopre ogni angolo, creando un'atmosfera magica e silenziosa che incanta i visitatori. In uno scorcio incantevole, due mucche si stagliano contro il bianco candido, offrendo un'immagine di serenità e bellezza naturale. Se volete staccare dalla frenesia quotidiana della metropoli, questo angolo di paradiso è ideale per chi cerca tranquillità e contatto con la natura. Le Dolomiti, patrimonio dell'umanità UNESCO, offrono scenari mozzafiato e opportunità uniche per chi ama contemplare la natura. Venite a scoprire la Val di Funes, dove ogni inverno si trasforma in una fiaba innevata, pronta a incantare e affascinare ogni visitatore."
    },
    {
        "fullstartdate": "202411232300",
        "date": "20241124",
        "url": "https://www.bing.com/th?id=OHR.SonomaCoast_IT-IT7979490899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SonomaCoast_IT-IT7979490899",
        "copyright": "Parco statale della Costa di Sonoma, California, USA (© Rachid Dahnoun/Tandem Stills + Motion)",
        "copyrightKeyword": "Contea di Sonoma",
        "hsh": "076aab57dd0106e70983eece8dc6bf90",
        "description": "“California Dreaming”, cantavano i Mamas & Papas negli anni Sessanta, poi reinterpretata dal gruppo italiano Dik Dik. Benvenuti nel Sonoma Coast State Park sulla costa dell’Oceano Pacifico in California, USA. Questo parco, con le sue spiagge sabbiose, archi naturali e calette appartate, è un vero paradiso per gli amanti della natura. Potrete osservare foche, leoni marini, balene e una varietà di uccelli come l’ittero di Baltimore, fringuelli e passeri. Per gli amanti della geologia e della storia, c'è una formazione rocciosa con segni di sfregamento attribuiti ai mammut che vagavano nella zona circa 40.000 anni fa."
    },
    {
        "fullstartdate": "202411222300",
        "date": "20241123",
        "url": "https://www.bing.com/th?id=OHR.FibonacciAloe_IT-IT7618166733_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FibonacciAloe_IT-IT7618166733",
        "copyright": "Aloe a spirale, Kangaroo Island, Australia (© Michael Melford/Alamy)",
        "copyrightKeyword": "Leonardo Fibonacci",
        "hsh": "609196105222798bf5169d05e63edc7e",
        "description": "In occasione del “Fibonacci Day”, matematici e scienziati celebrano Leonardo Bonacci, detto il Fibonacci, matematico pisano che, durante l’epoca del Medioevo, diffuse il sistema numerico indo-arabo, che utilizza lo zero, i punti decimali e dieci numeri, in contrasto con il ponderoso sistema numerico romano. Divenne famoso per la sua sequenza di numeri: 0, 1, 1, 2, 3, 5, 8, e così via. Sommando i primi due numeri si ottiene il terzo, e sommando i due numeri precedenti si ottiene il numero successivo, e proseguendo in questo modo. Se si ignorano i numeri con lo zero, i primi quattro numeri corrispondono alla data odierna, 23/11."
    },
    {
        "fullstartdate": "202411212300",
        "date": "20241122",
        "url": "https://www.bing.com/th?id=OHR.ZafraCastle_IT-IT7473974060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZafraCastle_IT-IT7473974060",
        "copyright": "Castello di Zafra, provincia di Guadalajara, Spagna (© Eduard Gene/Getty Images)",
        "copyrightKeyword": "Castello di Zafra, Spagna",
        "hsh": "2d6bc2d837953853b93b7c519b764512",
        "description": "Dopo quasi dieci secoli, il castello di Zafra, nella provincia di Guadalajara, in Spagna, splende ancora con la sua imponente spavalderia. Costruito nel XII secolo, questo castello si distingue per la sua posizione strategica e isolata, che lo ha reso un’importante difesa durante le guerre tra i regni cristiano e musulmano della penisola iberica. A partire dal XV secolo, però, iniziò a cadere lentamente in rovina. Nel 1971, Don Antonio Sanz Polo, discendente dell'ultimo custode, acquistò il sito, lo restaurò e ne mantenne l’aspetto austero di antica roccaforte, con mura massicce e torri che si stagliano contro il cielo. Oggi, il castello è celebre per essere stato scelto come location per la serie “Il Trono di Spade”, dove appare come “Torre della Goia” nella sesta stagione."
    },
    {
        "fullstartdate": "202411202300",
        "date": "20241121",
        "url": "https://www.bing.com/th?id=OHR.NationalTreeDay_IT-IT7236455581_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NationalTreeDay_IT-IT7236455581",
        "copyright": "Sella di Razzo e Sella di Rioda, Alpi Carniche, Friuli-Venezia Giulia, Italia (© phbcz/iStock/Getty Images Plus)",
        "copyrightKeyword": "Alpi Carniche",
        "hsh": "ece7ced2650ab425d41d238dd74ab868",
        "description": "Oggi celebriamo la “Giornata Nazionale dell’Albero” e per l'occasione vi portiamo in questo angolo di paradiso. Ci troviamo nelle Alpi Carniche, tra la Sella di Rioda e la Sella di Razzo, nel nordest del Belpaese. In tutto il mondo, come qui, gli alberi non sono solo elementi di paesaggio, ma custodi della biodiversità e rifugio per numerose specie. Sono i veri e propri custodi della biodiversità e offrono rifugio a numerose specie. Allo stesso tempo, purificano l’aria, contribuendo alla nostra salute e al nostro benessere.  In questa giornata particolare riflettiamo sull’importanza di questo bene, senza il quale non potremmo esistere."
    },
    {
        "fullstartdate": "202411192300",
        "date": "20241120",
        "url": "https://www.bing.com/th?id=OHR.BeyondSaype_IT-IT7130879307_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeyondSaype_IT-IT7130879307",
        "copyright": "Dipinto gigante di land art “Beyond Crisis” di Saype, Leysin, Svizzera (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Giornata mondiale dei diritti dei bambini",
        "hsh": "e5985d31f3c858b691ed3162ce1df16d",
        "description": "La “Giornata Mondiale dei Diritti dei Bambini”, iniziativa lanciata dall’UNICEF ci ricorda che sono loro il nostro futuro. Ogni bambino porta con sé idee innovative e una visione fresca e distinta del mondo. Proteggere i loro diritti significa investire nel progresso e nel cambiamento. Sono loro che, con creatività e passione rivoluzioneranno le sfide globali, trasformando sogni in realtà. Diamo ascolto alle loro voci e alle loro idee e garantiamo un futuro migliore al nostro, ma soprattutto al loro."
    },
    {
        "fullstartdate": "202411182300",
        "date": "20241119",
        "url": "https://www.bing.com/th?id=OHR.TasmansArch_IT-IT6908661148_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TasmansArch_IT-IT6908661148",
        "copyright": "Tasmans Arch, Tasmania, Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Tasmania",
        "hsh": "4f093fa8acef78f18b588cdacca1e8fe",
        "description": "Siete pronti per un'avventura dall’altra parte del mondo? Benvenuti al Parco Nazionale di Tasman, in Tasmania, un'isola affascinante situata a circa 240 chilometri dalla costa sud-orientale dell'Australia. Questo parco, che si estende per oltre 106 chilometri quadrati, include le penisole di Forestier e Tasman, nonché l'intera isola di Tasman. Qui potrete osservare piante uniche, piccoli pinguini, ma soprattutto il famoso diavolo della Tasmania, un animale affascinante che ha ispirato il personaggio di “Taz”, l'indimenticabile amico della banda di Bugs Bunny e Duffy Duck."
    },
    {
        "fullstartdate": "202411172300",
        "date": "20241118",
        "url": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_IT-IT6522253839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_IT-IT6522253839",
        "copyright": "Faro di Porthcawl, Galles meridionale, Regno Unito (© Leighton Collins/Alamy)",
        "copyrightKeyword": "Porthcawl, Galles",
        "hsh": "b23ddc25c678a8c6b8e510f92a1ee5f3",
        "description": "Sapevate che il Faro di Porthcawl resiste alle tempeste dal 1860? Ci troviamo a Porthcawl, in Galles, e questo faro alto quasi 10 metri, progettato dall'ingegnere James Walker, è spesso fotografato mentre le onde si infrangono contro di esso. La costa frastagliata della città, con le sue insenature rocciose, ha sempre rappresentato una sfida pericolosa per i marinai. Nel 1997 il faro è stato modernizzato e dotato di energia elettrica, ma il suo fascino centenario è rimasto intatto, preservandone l'aura storica che ha incantato generazioni."
    },
    {
        "fullstartdate": "202411162300",
        "date": "20241117",
        "url": "https://www.bing.com/th?id=OHR.RedStag_IT-IT8661593020_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedStag_IT-IT8661593020",
        "copyright": "Cervo rosso nella Foresta di Conifere della Caledonia, Glen Affric, Highlands scozzesi, Scozia (© Terry Whittaker/Alamy)",
        "copyrightKeyword": "Cervo rosso",
        "hsh": "d0f30eaa5eb9740a9bc6ad1a31a6e8b6",
        "description": "Immaginate di trovarvi nelle antiche foreste di Glen Affric, una delle valli più belle della Scozia che potete ammirare nella foto odierna, e di vedere un maestoso cervo rosso con le sue imponenti corna. Questa specie, diffusa in Europa e in Italia, soprattutto nelle Alpi e negli Appennini, è presente anche in Asia e nel Nord Africa. Si tratta del più grande mammifero terrestre del Regno Unito e gioca un ruolo fondamentale nelle pinete caledoniane. Dai dipinti rupestri alle tradizioni di caccia medievali, il cervo rosso affascina l'uomo da tempi immemori."
    },
    {
        "fullstartdate": "202411152300",
        "date": "20241116",
        "url": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_IT-IT6096912016_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_IT-IT6096912016",
        "copyright": "Costa del Mare dei Wadden, vicino a Moddergat, Frisia, Paesi Bassi (© Ron ter Burg/Minden Pictures)",
        "copyrightKeyword": "Mare dei Wadden, Paesi Bassi",
        "hsh": "03f7b6c17cc9a6da72a4273106dbecd1",
        "description": "Se avete mai sognato di camminare sull'acqua, il Mare dei Wadden è il luogo ideale per farlo. Questo sito UNESCO si estende per circa 500 chilometri lungo la costa dei Paesi Bassi, della Germania e della Danimarca, offrendo un paesaggio unico di pianure di marea e zone umide. Sapevate che si tratta della zona intertidale ininterrotta più grande del mondo? Oltre a essere un parco giochi per specie acquatiche come la trota e il lagenorinco rostrobianco, l'area ospita anche uccelli come i trampolieri e gli aironi."
    },
    {
        "fullstartdate": "202411142300",
        "date": "20241115",
        "url": "https://www.bing.com/th?id=OHR.YiPengLanterns_IT-IT3348534532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YiPengLanterns_IT-IT3348534532",
        "copyright": "Festival delle lanterne di Yi Peng, Chiang Mai, Thailandia (© tampatra/Getty Images)",
        "copyrightKeyword": "Chiang Mai, Thailandia",
        "hsh": "a2c204034c448b236365584bb419164c",
        "description": "Mentre il crepuscolo scende su Chiang Mai, nel nord della Thailandia, la città si illumina con migliaia di lanterne per il Festival Yi Peng. Celebrato durante la luna piena del secondo mese del calendario lunare Lanna, questo festival simboleggia l'allontanamento delle negatività e l'accoglienza di nuovi inizi. Il momento culminante del festival è il lancio delle \"khom loi\", le lanterne di carta galleggianti, che creano uno spettacolo mozzafiato mentre il cielo notturno si riempie di luci dorate. Locali e turisti si riuniscono intorno a templi e palazzi per inviare i propri desideri verso il cielo, sperando in buona fortuna per l'anno a venire."
    },
    {
        "fullstartdate": "202411132300",
        "date": "20241114",
        "url": "https://www.bing.com/th?id=OHR.ManarolaItaly_IT-IT6200614457_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManarolaItaly_IT-IT6200614457",
        "copyright": "Manarola, Parco Nazionale delle Cinque Terre, Liguria, Italia (© John_Silver/Shutterstock)",
        "copyrightKeyword": "Manarola",
        "hsh": "2e0a233ba096ec641abc55be671d7638",
        "description": "Manarola, una gemma delle Cinque Terre, incanta con la sua bellezza senza tempo. Situata sulla costa ligure, è famosa per le case colorate affacciate sul mare cristallino. È uno dei cinque paesi del Parco Nazionale delle Cinque Terre, dichiarato patrimonio dell'umanità dall'UNESCO. Passeggiando per i suoi vicoli stretti, si respira l'autentica atmosfera italiana. Non è solo un luogo di straordinaria bellezza naturale, ma anche un centro di cultura e tradizione. Ogni anno, migliaia di turisti vengono attratti dai suoi paesaggi mozzafiato e dalla cucina locale. Lo Sciacchetrà, un vino da dessert tipico del luogo, è molto apprezzato. Anche se spesso associata all'estate e al mare, nel mese di dicembre, sulla collina che domina il borgo, viene allestito un suggestivo presepe natalizio. Un evento che trasforma il paesaggio in un quadro vivente di luci e colori. Non perdete l'occasione di esplorare questo angolo di paradiso, sia d'estate che d'inverno!"
    },
    {
        "fullstartdate": "202411122300",
        "date": "20241113",
        "url": "https://www.bing.com/th?id=OHR.KelpForest_IT-IT5815466592_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpForest_IT-IT5815466592",
        "copyright": "Leone marino della California in una foresta di alghe giganti, Baja California, Messico (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "Leone marino della California",
        "hsh": "f12fbdae2e881ce7da7e08c994899b69",
        "description": "Il leone marino della California, come quello nell'immagine, è un mammifero marino che abita le coste del Pacifico, dal sud del Canada fino alla Baja California, in Messico. È noto per i suoi forti latrati, il comportamento sociale e la sorprendente agilità sia in acqua che sulla terra. A differenza della foca, il leone marino ha orecchie visibili e può camminare facilmente utilizzando le sue pinne anteriori. Anche se in Italia non è comune vedere leoni marini, è possibile avvistare foche, che preferiscono le acque del Mediterraneo."
    },
    {
        "fullstartdate": "202411112300",
        "date": "20241112",
        "url": "https://www.bing.com/th?id=OHR.CoveArch_IT-IT5409061813_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoveArch_IT-IT5409061813",
        "copyright": "Double Arch visto attraverso Cove Arch, Parco Nazionale degli Arches, Utah, Stati Uniti (© Jeff Foott/Minden Pictures)",
        "copyrightKeyword": "Parco Nazionale degli Arches",
        "hsh": "3ec8c630b15337a020a4737e80f5e5bc",
        "description": "Benvenuti al Parco Nazionale degli Arches, in Utah, Stati Uniti. La storia di questo paesaggio ultraterreno inizia 65 milioni di anni fa, quando qui si estendeva un letto marino asciutto. Nel tempo, le forze geologiche hanno deformato e compresso il terreno, modellando la pietra arenaria in grumi e protuberanze. Il vento e l'acqua hanno scolpito gli archi, i pinnacoli, le pinne e le rocce bilanciate che oggi si possono ammirare in quest'area. Il parco vanta oltre 2.000 archi, la più alta concentrazione di queste strutture in qualsiasi parte del mondo. Nell'immagine di oggi, possiamo vedere due di loro: il Doppio Arco, visto attraverso Cove Arch. L'arco più grande del Doppio Arco si estende per 44 metri ed è alto 34 metri, rendendolo il più alto e il secondo più lungo degli archi del parco."
    },
    {
        "fullstartdate": "202411102300",
        "date": "20241111",
        "url": "https://www.bing.com/th?id=OHR.Banff24_IT-IT4414822450_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Banff24_IT-IT4414822450",
        "copyright": "Tramonto al Parco Nazionale Banff, Alberta, Canada (© fywPhoto 云卷云舒/Getty Images)",
        "copyrightKeyword": "Parco Nazionale di Banff, Alberta, Canada",
        "hsh": "3abbb321c94f06205eea2bf659e1747c",
        "description": "Oggi vi mostriamo il paradiso invernale in Alberta, in Canada. Il Parco Nazionale di Banff, fondato nel 1885, è la destinazione ideale per chi cerca una vacanza rigenerante. Diventato il primo parco nazionale del Paese dopo la scoperta di sorgenti termali nei pressi del Monte Sulphur, Banff ha ampliato i suoi confini nel corso del tempo, diventando parte del sito UNESCO dei Parchi delle Montagne Rocciose Canadesi. Con un'estensione di oltre 6.600 chilometri quadrati, questo parco nazionale si trasforma in un parco giochi innevato durante l'inverno, attirando visitatori desiderosi di praticare sci, ciaspolate, curling, skijoring e tour naturalistici che offrono molto da esplorare."
    },
    {
        "fullstartdate": "202411092300",
        "date": "20241110",
        "url": "https://www.bing.com/th?id=OHR.YucatanFlamingos_IT-IT6590871746_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanFlamingos_IT-IT6590871746",
        "copyright": "Fenicotteri caraibici, Penisola dello Yucatán, Messico (© Claudio Contreras/NPL/Minden Pictures)",
        "copyrightKeyword": "Fenicotteri caraibici",
        "hsh": "c863bfc05939c72c8f5861c4b94e81a2",
        "description": "Avete mai visto un gruppo di fenicotteri alzarsi in volo? Quelli che vediamo oggi sono fenicotteri caraibici, nativi delle regioni tropicali e subtropicali. Si tratta della specie di fenicottero più grande delle Americhe e l'unica nativa del Nord America. Questi uccelli si trovano tipicamente in aree di acqua salmastra e salata, come paludi, estuari e lungo le coste. A causa del loro colore rosa, vengono spesso confusi con le spatole rosate, ma sono i loro colli lunghi e i becchi ricurvi a distinguerli da altri uccelli trampolieri, come l'airone azzurro maggiore e la cicogna."
    },
    {
        "fullstartdate": "202411082300",
        "date": "20241109",
        "url": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_IT-IT3578962903_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_IT-IT3578962903",
        "copyright": "Via Lattea, Ait-Ben-Haddou, Marocco (© Cavan Images/Getty Images)",
        "copyrightKeyword": "Ait-Ben-Haddou",
        "hsh": "f7787ab7a16b82a1c4b5d2b2ae8c6eb6",
        "description": "Preparatevi per una notte stellata in Marocco. I cieli limpidi e lo scarso inquinamento luminoso trasformano ogni notte in uno spettacolo impressionante in cui contemplare la Via Lattea. Nell'immagine di oggi, questa meraviglia cosmica si riflette sopra Ait-Ben-Haddou, un Ksar storico situato nella provincia di Ouarzazate. Questo Ksar era un punto chiave nell'antica rotta delle carovane tra il Sahara e Marrakech. Sebbene si trovi su una collina vicino al fiume Ounila, il Ksar è privo di elettricità e acqua, e solo poche famiglie vivono all'interno delle sue mura, mentre il resto della popolazione risiede nel nuovo villaggio adiacente."
    },
    {
        "fullstartdate": "202411072300",
        "date": "20241108",
        "url": "https://www.bing.com/th?id=OHR.TrentinoAltoBolzanoMerano_IT-IT4259043530_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrentinoAltoBolzanoMerano_IT-IT4259043530",
        "copyright": "LUMEN - Museo della fotografia di montagna, Brunico, Trentino-Alto Adige, Italia (© Giorgio Filippini/Sime/eStock Photo)",
        "copyrightKeyword": "Trentino-Alto Adige",
        "hsh": "865fd5a90e30f15011856511aff48bfe",
        "description": "Ci troviamo a Brunico, un angolo incantato dove le montagne abbracciano il cielo, e in lontananza, come un miraggio, si scorge Merano. Oggi ha inizio il Wine Festival di Merano, uno degli eventi enogastronomici più prestigiosi d'Italia, che attira appassionati di vino da tutto il mondo. Situato nella pittoresca Merano, in Trentino-Alto Adige, il festival offre una selezione di vini pregiati, degustazioni guidate e incontri con produttori di fama internazionale. Merano, con il suo clima mite e i suoi paesaggi incantevoli, è il luogo ideale per un evento di tale portata. Merano è famosa per i suoi giardini, le terme e l'architettura in stile liberty, che contribuiscono a creare un'atmosfera unica e affascinante."
    },
    {
        "fullstartdate": "202411062300",
        "date": "20241107",
        "url": "https://www.bing.com/th?id=OHR.CanadaWolves_IT-IT3917855917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaWolves_IT-IT3917855917",
        "copyright": "Lupi di mare costieri di Vancouver nella Grande Foresta Pluviale dell'Orso, Columbia Britannica, Canada (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "canis lupus columbianus",
        "hsh": "d5d093cad510c9f91428e12ee91c1a32",
        "description": "Tra i cedri e gli abeti di Sitka, coperti di nebbia nella Grande Foresta Pluviale dell'Orso, in Canada, il lupo marino costiero di Vancouver vaga libero. I canidi, osservabili nell'immagine di oggi nella Columbia Britannica, prosperano in questo ecosistema che si estende dal nord dell'Isola di Vancouver fino al confine con l'Alaska. Questo lupo grigio, endemico della regione, conduce uno stile di vita semi-acquatico e nuota tra le isole alla ricerca di cibo. La loro dieta è principalmente a base di pesci, vongole, cozze, granchi, foche e lontre. Una dieta assai differente rispetto a quella di altre specie di lupi, che si nutrono quasi esclusivamente di carne."
    },
    {
        "fullstartdate": "202411052300",
        "date": "20241106",
        "url": "https://www.bing.com/th?id=OHR.ShiShiBeach_IT-IT3649802386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShiShiBeach_IT-IT3649802386",
        "copyright": "Shi Shi Beach nel Parco Nazionale Olimpico, Washington, Stati Uniti (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parco Nazionale Olimpico Washington",
        "hsh": "d8dadbfde5ca81d882e6020d8d6e0f78",
        "description": "Sembra una spiaggia sarda, non trovate? E invece ci troviamo nel Parco Nazionale Olimpico, che nello Stato di Washington, negli USA, che offre una fuga nella natura incontaminata, con i suoi quasi 3.700 chilometri quadrati di bellezza unica. Potete scoprire una varietà di ecosistemi che vanno dalle montagne coperte di ghiacciai alle foreste pluviali temperate. Il parco ospita una fauna selvatica diversificata ed è un rifugio per gli amanti dell’avventura e della storia. Al suo interno si trova la spiaggia di Shi Shi, un luogo di pace dove il Pacifico si infrange contro faraglioni e spiagge sabbiose."
    },
    {
        "fullstartdate": "202411042300",
        "date": "20241105",
        "url": "https://www.bing.com/th?id=OHR.LencoisMaranhao_IT-IT2693599851_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LencoisMaranhao_IT-IT2693599851",
        "copyright": "Tramonto nel Parco Nazionale dei Lençóis Maranhenses, Maranhão, Brasile (© thanosquest/Shutterstock)",
        "copyrightKeyword": "Parco Nazionale dei Lençóis Maranhenses, Maranhão, Brasile",
        "hsh": "7651df0e77ffbf41fa473301f8c02188",
        "description": "Sebbene le candide distese di sabbia possano ricordare la bellezza della Scala dei Turchi a Realmonte, in Sicilia, questo straordinario paesaggio di dune si trova nel Parco Nazionale dos Lençóis Maranhenses, nella regione nord-orientale dello stato di Maranhão, in Brasile. Questo parco copre oltre 150.000 ettari ed è stato Istituito per proteggere la flora, la fauna e la bellezza naturale della regione, questo parco copre oltre 150.000 ettari, ed è un vero tesoro ecologico. Contiene ecosistemi unici come mangrovie, distese sabbiose, costiere e dune modellate da forti venti e piogge regolari."
    },
    {
        "fullstartdate": "202411032300",
        "date": "20241104",
        "url": "https://www.bing.com/th?id=OHR.NationalUnityDayIT_IT-IT9698106067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NationalUnityDayIT_IT-IT9698106067",
        "copyright": "Altare della Patria, Monumento nazionale a Vittorio Emanuele II, Lazio, Roma, Italia (© Fani Kurti/iStock/Getty Images Plus)",
        "copyrightKeyword": "Giorno dell'Unità Nazionale",
        "hsh": "fd8e6371c1bca367b40588355f486a8f",
        "description": "Il “Giorno dell'Unità Nazionale Italiana”, celebrato il 4 novembre, commemora la vittoria del nostro paese nella Prima Guerra Mondiale. Questo giorno segna l'unione delle diverse regioni italiane sotto un'unica bandiera, un evento che ha trasformato il panorama politico e culturale del paese. Durante questa giornata, si ricordano le lotte e i sacrifici dei patrioti italiani, come gli eroi del Piave, che hanno combattuto per l'indipendenza e l'unità. Le celebrazioni includono parate, eventi culturali e cerimonie ufficiali in tutto il paese, con un particolare focus sulle città storiche come Firenze, Milano, Roma e Torino. È un'occasione per riflettere sul passato e guardare al futuro con speranza e determinazione. Uniti nella diversità, celebriamo il nostro passato per costruire un domani migliore!"
    },
    {
        "fullstartdate": "202411022300",
        "date": "20241103",
        "url": "https://www.bing.com/th?id=OHR.YucatanBiosphere_IT-IT6604296714_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanBiosphere_IT-IT6604296714",
        "copyright": "Uovo di fenicottero caraibico nel nido, Riserva della Biosfera Ría Lagartos, Yucatán, Messico (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "Ria Lagartos Biosphere Reserve",
        "hsh": "acc3aaddf47ee25c2dd0f87efec68913",
        "description": "Sapevate che oggi si celebra la “Giornata Internazionale delle Riserve della Biosfera”? Queste aree, riconosciute dall'UNESCO, sono veri e propri “santuari della natura” dove la biodiversità prospera. Mantengono gli ecosistemi, proteggono le specie in via di estinzione e contribuiscono a regolare il clima. Attualmente, le riserve della biosfera sono 759 in 136 Paesi, incluse alcune in Italia, come il Vallo di Diano nel Cilento, in Campania, e l'Isola di Pantelleria, in Sicilia."
    },
    {
        "fullstartdate": "202411012300",
        "date": "20241102",
        "url": "https://www.bing.com/th?id=OHR.BisonYellowstone_IT-IT5583560788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BisonYellowstone_IT-IT5583560788",
        "copyright": "Bisonte americano nel Parco Nazionale di Yellowstone, Wyoming, Stati Uniti (© Ian Shive/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bisonte",
        "hsh": "0c4f69248eb50221f620acc7701c0531",
        "description": "Nelle immense praterie del Nord America vive una creatura dalla grande forza e maestà: il bisonte americano. Questi animali erano una parte fondamentale della vita di molte tribù di nativi americani, in quanto fornivano cibo, abbigliamento e strumenti di uso quotidiano. Tuttavia, la loro popolazione diminuì pericolosamente alla fine del XIX secolo, passando da 60 milioni a meno di 1.000 esemplari, a causa della caccia eccessiva e delle malattie. Un gruppo di conservazionisti, allevatori e nativi americani si adoperò per salvarla. Oggi, oltre 500.000 bisonti vagano nuovamente per le praterie, molti dei quali si trovano in aree protette come il Parco Nazionale di Yellowstone, negli Stati Uniti, come si può vedere nella foto di oggi."
    },
    {
        "fullstartdate": "202410312300",
        "date": "20241101",
        "url": "https://www.bing.com/th?id=OHR.VineyardsBlackForestFall_IT-IT5335405353_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VineyardsBlackForestFall_IT-IT5335405353",
        "copyright": "Vista aerea di vigneti in autunno, Varnhalt, Foresta Nera, Germania (© Sabine Gerold/Amazing Aerial Agency)",
        "copyrightKeyword": "Foresta Nera",
        "hsh": "b65befb413d386f1ffc1fb0bf2cb3e93",
        "description": "La Badische Weinstraße è una pittoresca strada che si estende per oltre 500 chilometri lungo la Foresta Nera, conducendo il visitatore attraverso alcune delle più belle regioni vinicole della Germania. Oggi ci troviamo a Varnhalt, un affascinante villaggio vinicolo situato nei pressi di Baden-Baden. Uno dei punti salienti della regione è la cantina Nägelsförsterhof, attiva dal 1588. Questo vigneto è noto in particolare per la produzione di vini Riesling, famosi per la loro qualità eccellente."
    },
    {
        "fullstartdate": "202410302300",
        "date": "20241031",
        "url": "https://www.bing.com/th?id=OHR.GargoyleParis_IT-IT0132581997_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GargoyleParis_IT-IT0132581997",
        "copyright": "Chimera della Cattedrale di Notre-Dame, Parigi, Francia (© scaliger/Getty Images)",
        "copyrightKeyword": "Halloween",
        "hsh": "e0408df1df0e83e59862f54333688649",
        "description": "Dall’alto delle torri di Notre-Dame, le chimere scrutano Parigi con i loro sguardi inquietanti. Queste statue, scolpite con dettagli grotteschi, sembrano pronte a prendere vita. La cattedrale gotica, con la sua maestosa guglia e le scintillanti vetrate, purtroppo andata distrutta durante l’incendio del 2019, è uno dei luoghi più iconici della capitale francese. I suoi guardiani silenziosi, con i loro sguardi terrificanti, rappresentano un simbolo di protezione e sembrano quasi sfidare chiunque osi avventurarsi nelle loro vicinanze."
    },
    {
        "fullstartdate": "202410292300",
        "date": "20241030",
        "url": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_IT-IT6003359191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_IT-IT6003359191",
        "copyright": "Vista del castello di Edimburgo da un cimitero in Scozia, Regno Unito (© Chris Dorney/Alamy Stock Photo)",
        "copyrightKeyword": "Castello di Edimburgo",
        "hsh": "62a2e1fba6d5f805ef472d241b50051d",
        "description": "Cercate una meta per Halloween che unisca storia e spettri? Edimburgo, capitale della Scozia, è perfetta. Il castello, eretto su un vulcano spento, ha visto guerre, nascite reali ed esecuzioni sin dall’XI secolo. È noto come uno dei luoghi più infestati della Scozia, con avvistamenti di fantasmi come la Dama Grigia, Lady Glamis, che piange ancora la sua esecuzione del 1537, accusata di stregoneria da Re Giacomo V."
    },
    {
        "fullstartdate": "202410282300",
        "date": "20241029",
        "url": "https://www.bing.com/th?id=OHR.GreatOwl_IT-IT0398137154_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatOwl_IT-IT0398137154",
        "copyright": "Gufo reale (© Mark Newman/Getty Images)",
        "copyrightKeyword": "Gufo reale",
        "hsh": "b3445efafb247906918ab885af89e55c",
        "description": "Ammiratelo, il gufo reale. Questo maestoso predatore notturno è uno dei predatori più temibili e adattabili del mondo ornitologico. Vive in diversi paesi, tra cui in Italia, sulle Alpi, sugli Appennini e nelle zone collinari della Toscana. Questi maestosi rapaci trovano rifugio nelle foreste e nelle aree montuose, dove possono cacciare indisturbati. È risaputo che nella simbologia di molte culture, il gufo ha sempre rappresentato la notte, la solitudine e presagi nefasti. Non stupisce quindi che il termine \"gufare\" sia entrato nel gergo sportivo italiano per indicare il desiderio che una squadra avversaria perda. Peccato, un animale così maestoso e unico. Ma lasciamoci alle spalle il mondo del simbolismo e apprezziamo questo animale per ciò che realmente è: un dono della natura che arricchisce il nostro amato pianeta!"
    },
    {
        "fullstartdate": "202410272300",
        "date": "20241028",
        "url": "https://www.bing.com/th?id=OHR.PumpkinMist_IT-IT9256406866_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PumpkinMist_IT-IT9256406866",
        "copyright": "Campo di zucche, Victoria, British Columbia, Canada (© Shaun Cunningham/Alamy Stock Photo)",
        "copyrightKeyword": "Zucca",
        "hsh": "6b4add34b5f8bd6b75962afe0509d47d",
        "description": "Con l'arrivo dell'autunno, la tradizione di origine irlandese e scozzese di intagliare le zucche prende vita. Sono loro che hanno importato questa tradizione negli Stati Uniti, usando inizialmente rape e patate per creare lanterne. Questa pratica rituale proviene da tradizioni celtiche, in particolare dalla festa di Samhain, che sanciva la fine dell’estate. Per proteggersi dagli spiriti maligni, venivano praticati riti apotropaici: fuochi sacri, maschere, e offerte per allontanare le entità pericolose e garantire pace e prosperità alla comunità."
    },
    {
        "fullstartdate": "202410262200",
        "date": "20241027",
        "url": "https://www.bing.com/th?id=OHR.PolarBearHug_IT-IT9173503702_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearHug_IT-IT9173503702",
        "copyright": "Orso polare con cucciolo, Churchill, Manitoba, Canada (© Design Pics/plainpicture)",
        "copyrightKeyword": "Orso polare",
        "hsh": "3a5b2f6b5d310cdc3578312214ae2658",
        "description": "Guardate che teneri, mamma orsa che riscalda il proprio cucciolo, in quel di Churchill, nel nord del Canada. Gli orsi polari, maestosi predatori dell'Artico, sono tra le creature più affascinanti e resilienti del nostro pianeta. Questi giganti bianchi affrontano ardue sfide a causa del cambiamento climatico, come la rapida perdita del ghiaccio marino artico. Ogni anno, a Churchill, anche conosciuta come la \"Capitale Mondiale degli Orsi Polari\", questi si radunano in attesa che la Baia di Hudson si congeli. Il motivo? Semplice, inizia la stagione della caccia alle foche il loro cibo prelibato."
    },
    {
        "fullstartdate": "202410252200",
        "date": "20241026",
        "url": "https://www.bing.com/th?id=OHR.MateraFolklore_IT-IT9091648904_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MateraFolklore_IT-IT9091648904",
        "copyright": "Parco delle Chiese Rupestri, Matera, Basilicata, Italia (© Vincenzo Mazza - www.afterglow.it/Getty Images)",
        "copyrightKeyword": "Parco archeologico della Murgia Materana",
        "hsh": "3101d428c17bd3a1f085e6c6d08c5696",
        "description": "Oggi, per la “Giornata del Folklore” ci rechiamo a Matera, in Basilicata, una città ricca di storia e tradizioni. Il folklore italiano è un patrimonio culturale che riflette le radici profonde e le diversità regionali del nostro paese. Un esempio emblematico è la Festa della Bruna, celebrata ogni anno il 2 luglio a Matera, che combina elementi cristiani e pagani in un'esplosione di colori e suoni. L'antropologo Ernesto De Martino ha studiato a fondo le tradizioni popolari del Sud Italia, evidenziando come il folklore sia un mezzo per comprendere le dinamiche sociali e culturali delle comunità."
    },
    {
        "fullstartdate": "202410242200",
        "date": "20241025",
        "url": "https://www.bing.com/th?id=OHR.GiornataMondialeDellaPasta_IT-IT9004534121_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiornataMondialeDellaPasta_IT-IT9004534121",
        "copyright": "Isola di Procida, Golfo di Napoli, Campania, Italia (© RolfSt/iStock/Getty Images Plus)",
        "copyrightKeyword": "Pasta",
        "hsh": "5bcc7c51e81627b28d30d42084055c23",
        "description": "La pasta è molto più di un semplice alimento; è un simbolo di tradizione, cultura e convivialità. In occasione del “Giorno Internazionale della Pasta”, celebriamo questo piatto iconico che unisce persone di tutto il mondo. Ammirate l’isola di Procida, una delle gemme del Golfo di Napoli, dove il profumo del mare si mescola con quello della pasta appena cucinata. In Campania, come in tutta Italia, la pasta è un'arte. Dai classici spaghetti alle vongole, con il loro sapore di mare e un tocco di prezzemolo fresco, al ragù napoletano, una salsa ricca e corposa che cuoce e “pippia” per ore, dalla romana Carbonara alla Norma siciliana, ogni piatto racconta una storia di passione e maestria culinaria."
    },
    {
        "fullstartdate": "202410232200",
        "date": "20241024",
        "url": "https://www.bing.com/th?id=OHR.GhostForest_IT-IT8926574914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GhostForest_IT-IT8926574914",
        "copyright": "Foresta fantasma, Nienhagen, Meclemburgo-Pomerania Occidentale, Germania (© mauritius images GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "Nienhagen, comune tedesco, mecklenburgo pommerania",
        "hsh": "2c27bfc5504b5a9f6646fe0aff850ca7",
        "description": "La Foresta Fantasma di Nienhagen, situata in Meclemburgo-Pomerania, Germania, è un luogo affascinante e misterioso, degno del miglior racconto del romanticismo nero come quelli di Edgar Allan Poe. Essendo in Germania, è opportuno citare un autore come E.T.A. Hoffmann, magari poco conosciuto, ma altamente consigliato se siete appassionati del genere del mistero. Torniamo ed entriamo nel bosco costiero, famoso per i suoi alberi contorti e le ombre inquietanti che creano un'atmosfera spettrale. La nebbia che spesso avvolge la foresta aggiunge un ulteriore strato di mistero, rendendo ogni visita un'esperienza unica."
    },
    {
        "fullstartdate": "202410222200",
        "date": "20241023",
        "url": "https://www.bing.com/th?id=OHR.MadameSherriCastle_IT-IT9899044856_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadameSherriCastle_IT-IT9899044856",
        "copyright": "Foresta di Madame Sherri e i resti di un antico castello, New Hampshire, USA (© yggdrasill/Shutterstock)",
        "copyrightKeyword": "New Hampshire",
        "hsh": "1004315a9980a7bd29b1828969135398",
        "description": "La foresta Madame Sherri a Chesterfield, New Hampshire, USA, è una destinazione affascinante ricca di storia e bellezze naturali. Un tempo sede di una casa stravagante, costruita negli anni '30 da Madame Antoinette Sherri, una stilista di costumi, nata a Parigi e trasferitasi negli Stati Uniti nella seconda decade del XX secolo. Oggi, questa foresta si estende su oltre 500 acri e offre sentieri idilliaci che attraversano ruscelli incontaminati, un ambiente pittoresco con paesaggi mozzafiato, un vero e proprio dono del creato per gli amanti della natura."
    },
    {
        "fullstartdate": "202410212200",
        "date": "20241022",
        "url": "https://www.bing.com/th?id=OHR.MonsterDoor_IT-IT8784390686_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonsterDoor_IT-IT8784390686",
        "copyright": "Palazzo Zuccari, Roma, Italia (© Photon-Photos/Getty Images)",
        "copyrightKeyword": "Palazzetto Zuccari",
        "hsh": "7a2007e96b6c8e1a97b3d87f45021d1b",
        "description": "Incorniciato da mistero e raffinatezza, il Palazzo Zuccari, situato a pochi passi da Piazza di Spagna a Roma, è un trionfo dell’architettura barocca che cattura lo sguardo di chiunque lo ammiri. Costruito alla fine del XVI secolo dal pittore Federico Zuccari, il palazzo è famoso per la sua facciata straordinaria, caratterizzata da maschere e decorazioni inquietanti che sembrano osservare i passanti. Questi dettagli, ricchi di simbolismo, riflettono la personalità e l’estetica del suo creatore, trasformando l’edificio in un’opera d’arte vivente."
    },
    {
        "fullstartdate": "202410202200",
        "date": "20241021",
        "url": "https://www.bing.com/th?id=OHR.AutumnCypress_IT-IT8653466792_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCypress_IT-IT8653466792",
        "copyright": "Cipressi nel Parco George L. Smith, Georgia, USA (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Georgia, Stati Uniti d'America ",
        "hsh": "e790e00163ab98dd7c5d026332077ab7",
        "description": "Nel cuore dello stato americano della Georgia, il Parco Statale George L. Smith è un angolo di paradiso che cattura l’immaginazione con la sua bellezza incantevole e il mistero dei suoi paesaggi. Ammirate questo stagno, circondato da foreste di maestosi cipressi che si specchiano nelle acque tranquille. È una destinazione ideale per fare delle escursioni, dei giri in canoa e per osservare la fauna locale. Il Parco George L. Smith, come tutti i boschi, è per antonomasia un luogo per coloro che cercano una pausa dalla frenesia della vita quotidiana."
    },
    {
        "fullstartdate": "202410192200",
        "date": "20241020",
        "url": "https://www.bing.com/th?id=OHR.SmilingSloth_IT-IT8557895163_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SmilingSloth_IT-IT8557895163",
        "copyright": "Bradipo a tre dita, Costa Rica (© Harry Collins/Getty Images)",
        "copyrightKeyword": "Bradipo",
        "hsh": "500a3dd4214887a15156f83d2ccffd6a",
        "description": "\"Guarda come dondolo, guarda come dondolo...\" Il bradipo, con il suo ritmo lento e rilassato, è un animale davvero affascinante. Anche se probabilmente non ballerà al ritmo della celebre canzone di Edoardo Vianello, il suo dondolarsi rilassato sull’albero evoca in noi questa hit degli anni ‘60. Questo affascinante animale vive nelle foreste pluviali dell'America centrale e meridionale, dove passa la maggior parte del tempo appeso agli alberi, dondolando come se stesse ballando. La sua dieta è composta principalmente da foglie, frutti e germogli."
    },
    {
        "fullstartdate": "202410182200",
        "date": "20241019",
        "url": "https://www.bing.com/th?id=OHR.DenderaTemple_IT-IT8470650196_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DenderaTemple_IT-IT8470650196",
        "copyright": "Tempio di Hathor, complesso del Tempio di Dendera, Qena, Egitto (© Nick Brundle Photography/Getty Images)",
        "copyrightKeyword": "Tempio di Dendera",
        "hsh": "186e95ba908ccb5f125a210eba9a58db",
        "description": "Il Tempio di Hathor, situato nel complesso del Tempio di Dendera a Qena, Egitto, è uno dei templi antichi meglio conservati. Costruito durante il regno di Tolomeo XII e Cleopatra VII intorno al I secolo a.C., il tempio è famoso per lo “Zodiaco di Dendera”, un affascinante bassorilievo che rappresenta il cielo notturno con costellazioni e segni zodiacali. Questo splendida opera d’arte, ora esposta al Museo del Louvre, offre una visione unica dell'astronomia e della mitologia egizia."
    },
    {
        "fullstartdate": "202410172200",
        "date": "20241018",
        "url": "https://www.bing.com/th?id=OHR.CentralParkAutumn_IT-IT8332847317_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CentralParkAutumn_IT-IT8332847317",
        "copyright": "Autunno a Central Park, Manhattan, New York City, USA (© mapman/Shutterstock)",
        "copyrightKeyword": "Central Park parco pubblico",
        "hsh": "e326f343b543027c90c0039a82533641",
        "description": "Ogni autunno, gli alberi di Central Park a New York City, negli USA, si tingono di giallo, rosso e arancione. È una delle stagioni più fotografate del parco, e l'autunno ha fornito sfondo per film romantici come “Autumn in New York”, “C’è posta per te” e moltissimi film del newyorkese Woody Allen.  Sapevate che gli alberi percepiscono l’inverno non solo dalla temperatura e dall’angolo della luce solare? Mentre nei parchi, il fogliame autunnale arriva più tardi rispetto alla città a causa dell’interazione tra luce, ombre e temperature dovuta agli edifici."
    },
    {
        "fullstartdate": "202410162200",
        "date": "20241017",
        "url": "https://www.bing.com/th?id=OHR.KochiaJapan_IT-IT3574438089_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KochiaJapan_IT-IT3574438089",
        "copyright": "Kochia, Parco Hitachi, Prefettura di Ibaraki, Giappone (© DigiPub/Getty Images)",
        "copyrightKeyword": "Parco costiero di Hitachi Giappone",
        "hsh": "939bb8bd7ccc6601ad68fadda1268e77",
        "description": "Se vi è mai capitato di ammirare vasti campi rossi, simili a distese avvolte dalle fiamme, allora avete assistito allo spettacolo offerto dalla Kochia scoparia, protagonista della fotografia odierna, nel Parco Hitachi Seaside nella prefettura di Ibaraki, in Giappone. Questa pianta annuale conosciuta, anche come “cipresso estivo”, inizia a fiorire in primavera con un rigoglioso manto verde, per trasformarsi poi in autunno in un’esplosione di colori che variano dal rosso all’arancione, fino al rosa."
    },
    {
        "fullstartdate": "202410152200",
        "date": "20241016",
        "url": "https://www.bing.com/th?id=OHR.RomeFilmFestival_IT-IT1206771137_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RomeFilmFestival_IT-IT1206771137",
        "copyright": "Vista su Piazza Venezia e il centro di Roma, Roma, Italia (© MasterLu/iStock/Getty Images Plus)",
        "copyrightKeyword": "Auditorium Parco della Musica",
        "hsh": "0fa888395a015533c29b7a13fe1c19c3",
        "description": "La Festa del Cinema di Roma 2024, che si svolgerà all’Auditorium Parco della Musica Ennio Morricone, celebra il centenario della nascita di Marcello Mastroianni con un omaggio speciale: l’immagine del manifesto del Festival ritrae Guido Anselmi, il celebre personaggio interpretato dall’attore nel film “8 ½” (1963) di Federico Fellini e vincitore di due premi Oscar. Si tratta di una delle icone più luminose del cinema italiano, e la scelta di questo personaggio rappresenta un tributo alla carriera leggendaria e al suo immenso contributo al mondo del cinema."
    },
    {
        "fullstartdate": "202410142200",
        "date": "20241015",
        "url": "https://www.bing.com/th?id=OHR.FossilsDorset_IT-IT8161903804_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FossilsDorset_IT-IT8161903804",
        "copyright": "Fossili di belemniti e ammoniti, Jurassic Coast, Dorset, Regno Unito (© Nature Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Jurassic Coast Regno Unito",
        "hsh": "98f60342b1a0cd67d32959f8b5b74a03",
        "description": "Viaggiate indietro nel tempo all'insegna dell'avventura e della scoperta: venite con noi a scoprire il patrimonio geologico del nostro pianeta. Siamo in Inghilterra, dove la Jurassic Coast si stende come un libro aperto su 185 milioni di anni di storia terrestre. Qui, la leggendaria Mary Anning, una studiosa del XIX secolo, ha scritto pagine fondamentali della paleontologia, svelando resti incredibili di belemniti (cefalopodi fossili) e ammoniti (molluschi cefalopodi fossili), testimoni enigmatici degli oceani del passato."
    },
    {
        "fullstartdate": "202410132200",
        "date": "20241014",
        "url": "https://www.bing.com/th?id=OHR.CocoBeach_IT-IT3512339679_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CocoBeach_IT-IT3512339679",
        "copyright": "Baia di Coco Beach, Goa, India (© Abhinav Sah/Shutterstock)",
        "copyrightKeyword": "Goa stato indiano",
        "hsh": "1a185cd24d8d1568bf662497ee57e954",
        "description": "Goa, affascinante perla dell’India, ha incantato molti viaggiatori, da Hermann Hesse ai Beatles, incluso il poeta italiano Guido Gozzano, che nei suoi scritti descrisse l’Oriente come un luogo magico e misterioso. Oggi, a distanza di più di un secolo, Goa continua a evocare la stessa attrazione e meraviglia. Tra le sue tante spiagge, Coco Beach, un angolo di pace a Nerul, che potete ammirare nell’immagine di oggi, è una gemma nascosta situata sulla costa settentrionale. Qui, potrete godere del sole, dedicarvi alla pesca o semplicemente nuotare, mentre respirate la cultura del posto. Ma Coco Beach non è solamente relax e divertimento; questa spiaggia è anche il palcoscenico di eventi storici decisivi durante il movimento di liberazione di Goa. Una vacanza perfetta che unisce ristoro, avventura e un tuffo nella storia."
    },
    {
        "fullstartdate": "202410122200",
        "date": "20241013",
        "url": "https://www.bing.com/th?id=OHR.AlcazarSeville_IT-IT0712843452_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlcazarSeville_IT-IT0712843452",
        "copyright": "Patio de las Doncellas, Alcázar di Siviglia, Spagna (© Danny Lehman/Getty Images)",
        "copyrightKeyword": "Alcázar di Siviglia Spagna",
        "hsh": "63473875eacec2eb125d284b0fe0cb33",
        "description": "Passeggiate tra i sussurri del passato al Real Alcázar di Siviglia, in Spagna, una fortezza avvolta dalla bellezza, dove il tempo si è fermato, racchiudendo in sé le voci di epoche lontane. Nata come baluardo musulmano, questa meraviglia si è evoluta in una tela dove cristiani e arabi hanno tessuto insieme il filo dorato dell'arte Mudéjar. Il Patio de las Doncellas vi stupirà con la sua incantevole simmetria e le acque calme che riflettono archi e colonne, narrando storie di convivenza e rispetto."
    },
    {
        "fullstartdate": "202410112200",
        "date": "20241012",
        "url": "https://www.bing.com/th?id=OHR.QuebecDuck_IT-IT4692189372_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.QuebecDuck_IT-IT4692189372",
        "copyright": "Anatra sposa, Québec, Canada (© Maxime Riendeau/Getty Images)",
        "copyrightKeyword": "Aix sponsa",
        "hsh": "26d5f50efc9ec4dbb9580e001ed72fb8",
        "description": "Siete appassionati di ornitologia? Forse non tutti conoscono questa specie: si tratta dell’anatra sposa, che deve il suo nome al piumaggio e che sta posando in Québec, una regione francese del Canada. Ora che è giunto l’autunno, le anatre, come tutti gli uccelli migratori, si spostano verso le zone meridionali, alla ricerca di calore e cibo. Alcune specie compiono viaggi impressionanti: la pittima minore attraversa il Pacifico, su una rotta di quasi 14.000 chilometri dall’Alaska alla Nuova Zelanda. Gli uccelli migratori volano instancabili attraverso il mondo, seguendo un istinto incredibile che li guida nella scoperta di stagioni rigogliose."
    },
    {
        "fullstartdate": "202410102200",
        "date": "20241011",
        "url": "https://www.bing.com/th?id=OHR.CelticColours_IT-IT4571823616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CelticColours_IT-IT4571823616",
        "copyright": "Highlands di Cape Breton, Nuova Scozia, Canada (© Cavan Images/Alamy Stock Photo)",
        "copyrightKeyword": "Highlands di Cape Breton, Nuova Scozia",
        "hsh": "dff696da812e652416fedc368f5b9fa1",
        "description": "C'è una nuova melodia nell'aria, e viene direttamente da Cape Breton, in Canada, dove oggi comincia il Celtic Colours International Festival! In questo angolo di mondo la natura selvaggia e la cultura celtica si intrecciano. Un paradiso di colline boscose e scogliere mozzafiato che offre panorami suggestivi. Ogni autunno, questo festival celebra le tradizioni scozzesi e irlandesi che hanno plasmato l’identità di Cape Breton. Per una settimana, musicisti, ballerini e artisti si esibiscono in un turbinio di suoni e colori, in armonia con il paesaggio autunnale che si tinge di rosso, giallo e arancione."
    },
    {
        "fullstartdate": "202410092200",
        "date": "20241010",
        "url": "https://www.bing.com/th?id=OHR.SoranoItaly_IT-IT6958617726_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SoranoItaly_IT-IT6958617726",
        "copyright": "Sorano, Toscana, Italia (© Luigi Vaccarella/eStock Photo)",
        "copyrightKeyword": "Sorano comune",
        "hsh": "4fdee5cfcab5a9093a903950b4463cc0",
        "description": "Avete mai sognato di viaggiare indietro nel tempo? Se avete in mente di visitare Sorano, in Toscana, questo sogno può diventare realtà. Questo incantevole borgo medievale è arroccato su una rupe di tufo, e non a caso è soprannominato la “Matera della Toscana” per le sue case scavate nella roccia. La storia di Sorano affonda le radici nell’epoca etrusca, con testimonianze di necropoli e insediamenti. Durante il Medioevo, il borgo visse un periodo di splendore sotto la potente famiglia degli Aldobrandeschi e successivamente sotto i conti Orsini. Infatti, tra i monumenti più significativi, spicca la Fortezza Orsini, un’imponente costruzione difensiva e la collegiata di San Nicolò."
    },
    {
        "fullstartdate": "202410082200",
        "date": "20241009",
        "url": "https://www.bing.com/th?id=OHR.AspensColorado_IT-IT4462449086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AspensColorado_IT-IT4462449086",
        "copyright": "Pioppo tremolo americano, Marble, Colorado, USA (© Jason Hatfield/TANDEM Stills + Motion)",
        "copyrightKeyword": "Pioppo tremulo americano",
        "hsh": "24f1985915e5d7d74a699227a9de4e28",
        "description": "Benvenuti a Marble, in Colorado, USA e ammirate il Pando, una straordinaria colonia di pioppi tremuli predominante negli stati occidentali degli Stati Uniti. A differenza di un singolo albero, Pando è un organismo vivente composto da migliaia di tronchi che condividono un unico sistema radicale sotterraneo. Questo lo rende uno degli organismi viventi più grandi e antichi del pianeta. Ogni albero visibile in superficie è geneticamente identico agli altri, e la colonia si rigenera dopo incendi o danni, dimostrando una straordinaria resilienza della natura."
    },
    {
        "fullstartdate": "202410072200",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.MototiOctopus_IT-IT6416760928_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MototiOctopus_IT-IT6416760928",
        "copyright": "Polpo ocellato, Stretto di Lembeh, Indonesia (© Howard Chew/Alamy Stock Photo)",
        "copyrightKeyword": "Polpo ocellato",
        "hsh": "e530e647d5ca68c86b7d26d1b614efe9",
        "description": "Oggi, 8 ottobre, festeggiamo la “Giornata Mondiale del Polpo” Questo cefalopode, che ha addirittura tre cuori, rappresenta un simbolo di fluidità e adattabilità, incarnando la capacità di trasformarsi e fondersi con l’ambiente. Con i suoi tentacoli flessibili, rappresenta la resilienza e la versatilità, muovendosi agilmente tra gli ostacoli della vita. Il polpo elude ogni barriera, adattandosi ai cambiamenti come l’acqua che scorre. La sua abilità di rigenerare gli arti simboleggia il potere di rinascita, mostrando come, nelle avversità, ci sia sempre spazio per il rinnovamento e la crescita."
    },
    {
        "fullstartdate": "202410062200",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_IT-IT4294250253_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_IT-IT4294250253",
        "copyright": "La sala concerti Elbphilharmonie di Amburgo, Germania (© Canetti/Shutterstock)",
        "copyrightKeyword": "Architettura",
        "hsh": "9bcd18516550afd55c6305fd139710ef",
        "description": "Dal 1985, ogni primo lunedì di ottobre celebriamo la “Giornata Mondiale dell’Architettura”, un’occasione per riflettere sul ruolo dell’architettura nel migliorare la vita e la sostenibilità. Tra gli esempi di eccellenza architettonica contemporanea, spicca la Elbphilharmonie di Amburgo, in Germania, inaugurata nel 2017. Progettata dagli architetti Herzog & de Meuron, sorge sul porto della città, sul fiume Elba, combinando elementi storici e moderni: la sua base è costituita da un vecchio magazzino in mattoni, su cui si erge una struttura in vetro dalle forme ondulate, ispirata al movimento delle onde."
    },
    {
        "fullstartdate": "202410052200",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.ValleAostaGranParadiso_IT-IT5881740566_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValleAostaGranParadiso_IT-IT5881740566",
        "copyright": "Paesaggio autunnale, Parco Nazionale del Gran Paradiso, Italia (© Ondrej Prosicky/Alamy Stock Photo)",
        "copyrightKeyword": "Parco Nazionale del Gran Paradiso",
        "hsh": "ccd4579b374cb6b5949afd28f275d939",
        "description": "Immergetevi nel cuore della Valle d'Aosta, dove i contorni montuosi del Parco Nazionale del Gran Paradiso abbracciano la vallata come una madre accoglie i suoi figli. Come potete ammirare, qui l'autunno è uno spettacolo di colori: i verdi si trasformano in arancioni e rossi. Ma non è solo un piacere per lo sguardo. La Valle d’Aosta si anima ogni anno durante la “Festa delle Mele”, un evento che celebra il frutto simbolo di questi monti. Mentre l’occhio si perde tra i riflessi dorati delle foglie, la bocca assapora la dolcezza croccante delle mele, fondendo vista e gusto in un’armonia perfetta."
    },
    {
        "fullstartdate": "202410042200",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_IT-IT9988351261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_IT-IT9988351261",
        "copyright": "Elefanti africani nel Parco Nazionale dello Tsavo Est, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Giornata mondiale degli insegnanti",
        "hsh": "41feaee229d0b6ba40f096f132893c31",
        "description": "Oggi celebriamo la “Giornata Mondiale degli Insegnanti”, un momento per riconoscere l’importanza di coloro che si dedicano all’educazione delle nuove generazioni. Gli insegnanti non si limitano a trasmettere conoscenze, ma stimolano anche le curiosità e il senso critico, preparando alunni e studenti ad affrontare con consapevolezza e competenza le sfide della vita. Sono figure chiave nella costruzione di un futuro migliore per tutti. Un esempio concreto di come l’educazione possa fare la differenza è l’insegnamento dei valori come il rispetto per la natura, gli animali e l’ambiente, un aspetto fondamentale per proteggere il nostro pianeta. Consideriamo questi maestosi elefanti africani nel Parco Nazionale di Tsavo Est, in Kenya. A causa della perdita del loro habitat, del bracconaggio e dell’ignoranza, sono a rischio estinzione. Grazie agli insegnanti possiamo ambire a una maggiore sensibilizzazione, che può dare speranza e futuro a questi giganti buoni."
    },
    {
        "fullstartdate": "202410032200",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_IT-IT5266996752_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_IT-IT5266996752",
        "copyright": "Europa, la Luna ghiacciata di Giove (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "Settimana mondiale dello Spazio",
        "hsh": "9b6c7f3ea2a34b5571b13e1b11ad823e",
        "description": "Attenzione, attenzione, prepararsi al decollo. Oggi comincia la “Settimana Mondiale dello Spazio” e il nostro viaggio spaziale ci porterà su Europa, la Luna di Giove. Questa, coperta da un vasto oceano sotto una spessa crosta di ghiaccio, potrebbe ospitare forme di vita microbica, un tema di grande interesse scientifico. Dalla comprensione delle galassie alla nascita di nuovi farmaci, dall'innovazione in agricoltura all'energia pulita, lo spazio offre una vetrina di progresso. Il tema di quest'anno è “Spazio e Cambiamento Climatico”, con eventi in 83 nazioni che evidenziano come le tecnologie spaziali sono essenziali per monitorare le trasformazioni del clima terrestre."
    },
    {
        "fullstartdate": "202410022200",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_IT-IT1242921978_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_IT-IT1242921978",
        "copyright": "Taj Mahal ad Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "3eebb418a59de550f03e7a6979816cda",
        "description": "Ammirate lo splendore di questo mausoleo, il Taj Mahal, situato ad Agra, in India. Possiamo considerarlo tra i monumenti più iconici al mondo. Costruito nel XVII secolo dall’imperatore Shah Jahan in memoria della sua amata moglie Mumtaz Mahal, il mausoleo è un capolavoro di architettura moghul, combinata con elementi islamici, persiani e indiani. Il bianco scintillante del marmo, i delicati intarsi di pietre preziose e la simmetria perfetta fanno del Taj Mahal un simbolo eterno dell’amore e della devozione. Ogni anno, milioni di visitatori affollano questo luogo, attratti dalla sua bellezza e dalla sua storia affascinante."
    },
    {
        "fullstartdate": "202410012200",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.LakeInItalianNonni_IT-IT2833873964_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeInItalianNonni_IT-IT2833873964",
        "copyright": "Lago di Braies, Trentino-Aldo Adige, Italia (© pidjoe/Getty Images)",
        "copyrightKeyword": "Festa dei nonni",
        "hsh": "ae8b317c538f036ff7690d9135b681a3",
        "description": "Il lago di Braies, incastonato tra le Dolomiti nel Trentino-Alto Adige, risplende con una bellezza senza tempo, esattamente come i ricordi dei nostri nonni. In questo specchio d’acqua cristallina, si riflette non solo la maestosità della natura, ma anche la saggezza e la serenità che solo l’esperienza di una vita può donare. Ogni increspatura sul lago sembra raccontare una storia, proprio come fanno i nostri nonni, custodi di un passato che ci lega a radici profonde."
    },
    {
        "fullstartdate": "202409302200",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_IT-IT2723116418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_IT-IT2723116418",
        "copyright": "Half Dome, Parco Nazionale di Yosemite, California, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome Parco Nazionale di Yosemite",
        "hsh": "404bef349d35fd663e2e713437640d89",
        "description": "Avete mai visto questa incredibile vetta? Non ci troviamo nelle Alpi, né negli Appennini. Oggi il nostro viaggio ci porta nella parte occidentale degli Stati Uniti, in California. Benvenuti al Parco Nazionale di Yosemite, lieti di presentarvi il Half Dome, una montagna appartenente alla catena montuosa della Sierra Nevada. Questa formazione granitica, che svetta a oltre 2.600 metri, è un capolavoro naturale forgiato dal tempo e dall’erosione. L’escursione fino alla sua cima è un viaggio che fonde la fatica con la ricompensa di panorami ineguagliabili e dell’orgoglio di poter toccare il cielo con un dito. D’altronde, la montagna ha sempre affascinato molti poeti e avventurieri e non potrebbe esserci frase più azzeccata di questa citazione del grandissimo Francesco Petrarca nel X sonetto del Canzoniere: “…Tra l’erba verde, e ’l bel monte vicino, Onde si scende poetando, e poggia. Levan di terra al ciel nostr’intelletto…”"
    },
    {
        "fullstartdate": "202409292200",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_IT-IT2593695501_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_IT-IT2593695501",
        "copyright": "Trichechi nel nord di Spitsbergen, arcipelago delle Svalbard, Norvegia (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "Tricheco",
        "hsh": "072897f4f39a013970069f477e894f54",
        "description": "Scoprite la magia del sole di mezzanotte! Sulle coste incontaminate delle Svalbard, in Norvegia, gli abitanti sono abituati a celebrare feste notturne sotto i raggi del sole! Questi trichechi si fanno anche un bagno rinfrescante, seguito da un banchetto di cozze e altre prelibatezze del mare. Le Svalbard sono un paradiso naturale tra la Norvegia e il Polo Nord. Sapevate che i trichechi maschi raggiungono quasi 3,7 metri di lunghezza e un peso impressionante di 1.200 chilogrammi? La loro imponente presenza garantisce il dominio delle femmine durante la stagione degli amori."
    },
    {
        "fullstartdate": "202409282200",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_IT-IT2485348656_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_IT-IT2485348656",
        "copyright": "Ponte coperto di West Cornwall sul fiume Housatonic, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Housatonic Fiume nel Connecticut",
        "hsh": "994dbaae932c82879bafcc9d0b8e0fa2",
        "description": "A voi questo affascinante ponte, il West Cornwall Covered Bridge, immerso nel pittoresco paesaggio del Connecticut, sulla East Coast degli Stati Uniti, non richiama alla mente l’atmosfera del film “I ponti di Madison County” di Clint Eastwood? Anche se il ponte della celebre pellicola di Eastwood si trova nello stato dell’Iowa, il West Cornwall Covered Bridge condivide lo stesso fascino nostalgico, unendo passato e presente in un abbraccio di legno e storia. Costruito nel 1864, questo ponte coperto è uno dei pochi rimasti nello stato del Connecticut, un’icona di architettura rurale che attraversa placidamente il fiume Housatonic. Lungo poco più di 50 metri, è avvolto da una bellezza senza tempo, con il suo tetto di legno rosso e le tracce che raccontano di un’epoca in cui il ritmo della vita era scandito dal ritmo delle carrozze."
    },
    {
        "fullstartdate": "202409272200",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_IT-IT3615650453_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_IT-IT3615650453",
        "copyright": "Spiaggia di Gulf Islands National Seashore, Florida, USA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Florida Stati Uniti",
        "hsh": "479cfe395d0c686e24aeb58ba32ce977",
        "description": "La spiaggia di Gulf Island National Seashore in Florida, negli USA, è un angolo di paradiso dove poter concludere le proprie vacanze, poiché qui il tempo sembra rallentare. Le acque turchesi accarezzano dolcemente la spiaggia bianca, creando un contrasto di colori che invita al relax. Il fascino selvaggio delle coste del Golfo del Messico catturerà la vostra attenzione e vi farà dimenticare qualsiasi distrazione. Ogni onda che si infrange sulla riva racconta la storia di questo luogo unico, così perfetto nel suo essere. Non c’è da stupirsi che lo scrittore Ernest Hemingway abbia vissuto a Key West, a pochi chilometri di distanza da qui."
    },
    {
        "fullstartdate": "202409262200",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_IT-IT9053737522_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_IT-IT9053737522",
        "copyright": "Canal Grande e della Basilica di Santa Maria della Salute, Venezia (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "bd308071ef8fc6633ef7335d1cad3729",
        "description": "La Basilica di Santa Maria della Salute a Venezia fu costruita dall’architetto Baldassare Longhena, in seguito a un voto della città per la fine della terribile peste del 1630. Edificata tra il 1631 e il 1687, la basilica è un omaggio alla Vergine Maria, alla quale i veneziani attribuirono la loro salvezza. La struttura della basilica è unica per il suo schema ottagonale, un elemento simbolico di grande rilevanza nella tradizione cristiana. Infatti, il numero 8 è, secondo alcuni studi, il numero che rappresenterebbe nella dottrina cristiana la salvezza e la speranza."
    },
    {
        "fullstartdate": "202409252200",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_IT-IT8914553087_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_IT-IT8914553087",
        "copyright": "Fiume Wind, Brooks Range, Arctic National Wildlife Refuge, Alaska, USA (© Design Pics/DanitaDelimont)",
        "copyrightKeyword": "L'Arctic National Wildlife Refuge (ANWR) è un'area naturale",
        "hsh": "12e60c3aec47a093d265858e471492dc",
        "description": "Vi siete mai domandati come alcuni fiumi conservino la loro bellezza originale? Questa bellezza che possiamo ammirare oggi è il Wind River, un fiume di 137 chilometri nel cuore dell’Alaska, negli Stati Uniti. Grazie ad un atto firmato nel 1968 a favore della preservazione dei fiumi, quasi 20.500 chilometri di fiumi sono tutelati nel paese. E pensare che questo rappresenta solo una frazione dello 0,25% dei 5,6 milioni di chilometri di fiumi negli USA. Rimaniamo in Alaska: questo fiume è un esempio di natura incontaminata che dimostra l'importanza della conservazione, non trovate?"
    },
    {
        "fullstartdate": "202409242200",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.FestivalMedioevo_IT-IT1145169158_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestivalMedioevo_IT-IT1145169158",
        "copyright": "Montone, Umbria, Italia (© Davide Seddio/Gettz Images)",
        "copyrightKeyword": "Montone Umbria",
        "hsh": "976c662cbdbf2155c298476bc343afc0",
        "description": "Nel cuore verde dell’Umbria, incastonato tra dolci colline e rigogliosa vegetazione, sorge Montone, un incantevole borgo medievale che sembra essere rimasto sospeso nel tempo. Conosciuto per il suo pittoresco centro storico, Montone offre un’atmosfera cristallizzata nel tempo, con stradine acciottolate e case in pietra che evocano il fascino di epoche passate. Uno dei gioielli architettonici del luogo è la Chiesa di San Francesco, risalente al 1300, che segue la tipica architettura degli ordini mendicanti, presentando forme semplici e lineari."
    },
    {
        "fullstartdate": "202409232200",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_IT-IT8228006063_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_IT-IT8228006063",
        "copyright": "Cascata a Skaftafell, Parco Nazionale del Vatnajökull, Islanda (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Cascata a Skaftafell, Parco Nazionale del Vatnajökull",
        "hsh": "d9e6c78796d93f245d2e3de3fc13485d",
        "description": "Venite con noi, all'avventura tra i tesori dell'autunno islandese a Skaftafell. Non si tratta di una semplice stagione, ma di una sinfonia di natura incontaminata. Incastonato nel Vatnajökull, questo parco nazionale ospita il Skaftafellsjökull, un braccio del Vatnajökull, il secondo ghiacciaio per grandezza in Europa. Siete pronti per affrontare percorsi escursionistici, dai più semplici ai più impegnativi? Provate a fare uno sforzo che ne vale la pena. Vi aspetteranno gli spettacolari colori dell'autunno islandese che si ridestano sotto un cielo adornato dalle magiche luci dell'aurora boreale."
    },
    {
        "fullstartdate": "202409222200",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_IT-IT1022264475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_IT-IT1022264475",
        "copyright": "Lontra marina, Prince William Sound, Alaska, USA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Lontra marina",
        "hsh": "21ea9e87fdfde645bc7a0ecd6935bbd1",
        "description": "Nel Prince William Sound in Alaska, negli USA, una lontra marina nuota placidamente tra le gelide acque dello stato più a nord del paese. Le lontre marine pesano tra i 14 e i 45 kg e dimostrano straordinarie doti di ricerca del cibo sul fondale marino. Questi astuti animali sono noti per l'utilizzo di sassi e altri utensili per aprire i gusci dei molluschi – un esempio eccezionale di uso di strumenti nel regno animale. Oggi purtroppo, questo affascinante animale si trova nella lista rossa come animale in pericolo di estinzione."
    },
    {
        "fullstartdate": "202409212200",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.AutumnCumbria_IT-IT4193827391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCumbria_IT-IT4193827391",
        "copyright": "Buttermere, Parco Nazionale del Lake District, Inghilterra, Regno Unito (© Alan Novelli/Alamy Stock Photo)",
        "copyrightKeyword": "Equinozio di settembre",
        "hsh": "f15ea618d0ba0844f96a6b1f4f7c1ba1",
        "description": "Viene in mente anche a voi “Impressioni di Settembre” della P.F.M e le gocce di rugiada, ammirando questa foto? Oggi, in occasione dell’equinozio di settembre, celebriamo l’arrivo dell’autunno nell’emisfero settentrionale, una stagione che porta con sé colori caldi, foglie cadenti e un’atmosfera di riflessione e cambiamento. L’equinozio, il cui nome deriva dal latino e significa “notte uguale”, è un fenomeno in cui la durata del giorno e della notte sono identiche. In questo momento, l’asse della Terra si allinea perfettamente perpendicolare ai raggi solari, facendo sì che il sole sorga esattamente a est e tramonti a ovest."
    },
    {
        "fullstartdate": "202409202200",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.MunichBeerfest_IT-IT3943225360_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MunichBeerfest_IT-IT3943225360",
        "copyright": "Oktoberfest a Monaco di Baviera, Germania (© AllesSuper21/iStock/Getty Images)",
        "copyrightKeyword": "Oktoberfest",
        "hsh": "9cb8a50a22c4247a10f5478808f2329a",
        "description": "O’zapft is! È stappata, sono le famose parole pronunciate dal sindaco di Monaco di Baviera, in Germania, al momento dell’inizio dell’Oktoberfest. Immergetevi in questa grandiosa festa che celebra la cultura bavarese, le sue usanze e l’impareggiabile birra. Sapevate che, per legge, questa può provenire solamente dai produttori storici di Monaco? Una tradizione tutta bavarese, dove i locali, per l’occasione, sfoderano i loro abiti tipici come il Dirndl e la Lederhose. Vi consigliamo di accompagnare la birra con le leccornie tradizionali come la Bratwurst, la Brezel, un tipico pane tedesco, e i celebri crauti."
    },
    {
        "fullstartdate": "202409192200",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_IT-IT0714167310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_IT-IT0714167310",
        "copyright": "Faro di Ocracoke sull'isola di Ocracoke, Carolina del Nord, USA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Faro di Ocracoke sull'isola di Ocracoke, Carolina del Nord, USA",
        "hsh": "00b20a9a7ed506c33b7344ebb4e44588",
        "description": "Il faro di Ocracoke, situato sull’omonima isola nella Carolina del Nord, è uno dei fari più antichi ancora in funzione negli Stati Uniti. Costruito nel 1823, il faro ha un aspetto semplice ma affascinante, con la sua torre bianca alta circa 23 metri. Grazie alla sua posizione strategica, ha guidato generazioni di marinai attraverso le insidiose acque di Pamlico Sound e dello stretto di Ocracoke. Ciò che rende quest’isola, estesa per ben 25 chilometri di litorali inesplorati, ancora più affascinante è che sia raggiungibile solo in traghetto o via aerea, trovandosi lontano dalle coste statunitensi."
    },
    {
        "fullstartdate": "202409182200",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.PiratePlayground_IT-IT1371008895_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiratePlayground_IT-IT1371008895",
        "copyright": "Parco giochi presso il faro di Obereversand a Dorum-Neufeld, Germania (© INGO WAGNER/DPA/AFP via Getty Images)",
        "copyrightKeyword": "Dorum-Neufeld, Germania",
        "hsh": "4f876b070b913fe9f3d27e7ef011538e",
        "description": "Il faro di Obereversand, situato a Dorum in Germania, è una meraviglia ingegneristica del XIX secolo. Fu costruito tra il 1896 e il 1897, e con un’altezza di quasi 40 metri, svolge un ruolo cruciale nella navigazione del Mare del Nord. Il suo segnale luminoso guida i marinai attraverso le acque insidiose, evitando scogli e pericoli, e la sua presenza continua a garantire sicurezza e orientamento per le imbarcazioni in transito."
    },
    {
        "fullstartdate": "202409172200",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_IT-IT6052956461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_IT-IT6052956461",
        "copyright": "Castello di Gujō Hachiman, Prefettura di Gifu, Giappone (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Prefettura di Gifu, Giappone",
        "hsh": "1fe5857e61f1f04b31ae2cb9204949df",
        "description": "Esiste davvero questo castello? Pare emergere direttamente dalle pagine incantate di un racconto di Hayao Miyazaki, con la sua magia e il suo fascino senza tempo. Eppure, questo luogo esiste e lo potete visitare. Quello che potete ammirare oggi è il Castello di Gujō Hachiman sul Monte Hachiman, nella prefettura di Gifu in Giappone. Eretto originariamente nel 1559, questo gioiello rappresenta un pezzo importante della cultura e dell’architettura tradizionale nipponica. Potrete visitare il suo museo, un’oasi per gli amanti della storia, con cinque piani che offrono uno sguardo a 360 gradi sul passato della Terra del Sol Levante."
    },
    {
        "fullstartdate": "202409162200",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_IT-IT4809811002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_IT-IT4809811002",
        "copyright": "Festa di metà autunno a Gardens by the Bay, Singapore (© Victor Y. Zhuo/Alamy Stock Photo)",
        "copyrightKeyword": "Festa di metà autunno, Cina",
        "hsh": "5c44fc0a33dc2f61367d82b6fd02c919",
        "description": "Ammirate questo spettacolo di luci e colori. Ci troviamo a Gardens by the Bay, a Singapore, per celebrare la \"Festa di metà autunno\". Si tratta di una ricorrenza millenaria celebrata il 15° giorno dell'ottavo mese del calendario lunare cinese. Nata durante la dinastia Shang cinese, questa festa onora la contemplazione lunare e il termine del tempo di mietitura. Uno dei perni di questo antico rituale è quello della condivisione dei mooncakes – tipici dolci tondeggianti farciti con pasta di fagioli dolci, tuorlo d'uovo salato, o semi di loto."
    },
    {
        "fullstartdate": "202409152200",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_IT-IT9509274340_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_IT-IT9509274340",
        "copyright": "Wallaby all'alba, fiume Adelaide, Territorio del Nord, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby marsupiale",
        "hsh": "a45f60d5ee6ee0a2de39caad444e7085",
        "description": "All'accendersi dell'alba, uno scatto ci regala due wallaby in uno spiazzo presso il fiume Adelaide in Australia, terra di marsupiali incredibili. Possiamo incontrare questi esotici animali esclusivamente in territorio oceanico. Sono noti per la loro agilità e la loro capacità di saltare su terreni impervi, che li rendono perfetti abitanti delle aree più remote e inaccessibili. Spesso si tende a confonderli con i canguri. Una delle differenze è che i wallaby sono di statura molto più ridotta. Sapevate che durante la stagione dell’amore, i maschi, per conquistare le femmine, danno vita a veri e propri incontri di pugilato?"
    },
    {
        "fullstartdate": "202409142200",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_IT-IT5701748731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_IT-IT5701748731",
        "copyright": "Castello di Eltz, Renania-Palatinato, Germania (© Allard Schager/Alamy)",
        "copyrightKeyword": "Castello di Eltz",
        "hsh": "bf0d7eaa45fc332906c581cd247363d8",
        "description": "Il Castello di Eltz, immerso tra le colline della Renania-Palatinato, a ovest di Francoforte sul Meno, è uno dei castelli più iconici della Germania. Costruito nel XII secolo e donato da Federico I Barbarossa a Rudolf von Eltz, rappresenta una lunga storia familiare che continua sino ai giorni nostri. Miracolosamente rimasto intatto attraverso secoli di guerre e conflitti, la sua imponente struttura evoca la storia di cavalieri e nobili famiglie medievali, rendendolo degno delle più belle fiabe teutoniche. I suoi interni, ricchi di arredi d’epoca e tesori artistici, fanno di Eltz un gioiello del patrimonio tedesco."
    },
    {
        "fullstartdate": "202409132200",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_IT-IT0245342035_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_IT-IT0245342035",
        "copyright": "Alba ad Ahu Tongariki, Parco Nazionale Rapa Nui, Isola di Pasqua, Cile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Rapa Nui, Isola di Pasqua",
        "hsh": "3e24a9b95b981f77fd13ba5719f1065c",
        "description": "Allievi e amanti della storia, unitevi a noi in un’avventura in terra cilena a Rapa Nui, altrimenti nota come Isola di Pasqua. Ci troviamo nel bel mezzo dell’Oceano Pacifico e quest’isola vanta un paesaggio che vi lascerà a bocca aperta. Ma non solo la natura di questo luogo remoto, ma anche la cultura è qualcosa di affascinante, tanto che i ricercatori ancora dibattono sull’epoca dell’insediamento polinesiano, stimato all’incirca nel VII secolo. Qui potrete godervi un’alba straordinaria, immergervi nei crinali vulcanici e percorrere le verdi pianure dove dominano le statue."
    },
    {
        "fullstartdate": "202409122200",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_IT-IT5474541020_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_IT-IT5474541020",
        "copyright": "Faro di Point Reyes National Seashore, California, USA (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Faro di Point Reyes National Seashore, California, USA",
        "hsh": "6f2e40981eec165fb8cabc849651ab3f",
        "description": "Benvenuti nella Riserva Nazionale di Point Reyes, dove il cielo si fonde con la terra. Questo paradiso costiero di quasi 290 km², situato sulla penisola di Point Reyes, nella contea di Marin in California, USA, è un rifugio di biodiversità e bellezze naturali. È famoso anche per il suo clima spesso nuvoloso e nebbioso, che, nel corso dei secoli, ha provocato numerosi naufragi. Per questo motivo, nel 1870 fu eretto il faro di Point Reyes per guidare i marinai nelle pericolose acque della zona. La riserva offre paesaggi spettacolari, con scogliere a picco sull’Oceano Pacifico."
    },
    {
        "fullstartdate": "202409112200",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_IT-IT1645140668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_IT-IT1645140668",
        "copyright": "Baccello di delfini vicino alle coste dell’isola della Riunione, Oceano Indiano (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "Delfino",
        "hsh": "6cf99f3294977164697a1ac41f9a19a7",
        "description": "Questo gruppo di delfini avvistato vicino all’isola della Riunione, un'isola dell'Oceano Indiano, è solo un esempio delle varie specie di animali marini minacciati. Al largo delle coste dell'isola, possiamo trovare un paradiso della biodiversità marina. Qui è facile imbattersi in esemplari che nuotano spensierati nelle acque cristalline temperate dal clima tropicale. Sapevate che i delfini sono tra i pochi animali che possono riconoscersi allo specchio? Inoltre, quando dormono, spengono solo metà del loro cervello alla volta, mantenendo l’altra metà attiva per respirare e stare all’erta contro i predatori."
    },
    {
        "fullstartdate": "202409102200",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_IT-IT5208415155_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_IT-IT5208415155",
        "copyright": "Arco Magno, San Nicola Arcella, Calabria, Italia (© Alessio de Cicco/Moment/Getty Images)",
        "copyrightKeyword": "Calabria",
        "hsh": "e9748068ad1cb22f4c2d4b6a5f149439",
        "description": "Oggi, 11 settembre, inizia, nel comune di Diamante, il Festival del Peperoncino. Immergetevi nella storia del peperoncino, una spezia assai amata nella regione calabrese e presente in molti prodotti tipici, come la ‘nduja di Spilinga, la rosamarina di Amantea e tanti altri prodotti, come liquori e sale aromatizzato al sapore della spezia dell’eros. Potrete provare dalle varietà più dolci a quelle infuocate, tra chef che cucinano, convegni medici sul peperoncino, mostre, poesie, tarantella e tanto altro. C’è di più, viene anche assegnato un premio alla migliore tesi di laurea sul peperoncino."
    },
    {
        "fullstartdate": "202409092200",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_IT-IT5048654702_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_IT-IT5048654702",
        "copyright": "Ponte Vasco da Gama, Lisbona, Portogallo (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Ponte Vasco da Gama, Lisbona, Portogallo",
        "hsh": "966c6f29ad4c16fca118680b69b28870",
        "description": "Vi piace l’architettura e l’ingegneria? Ammirate il Ponte Vasco da Gama, costruito a Lisbona, in Portogallo. Unendo le sponde del fiume Tago nel Parque das Nações, questo ponte è il secondo più lungo in Europa e il primo nell’Unione Europea con i suoi imponenti 12,3 chilometri di lunghezza. I lavori iniziarono nel febbraio del 1995, e fu progettato per resistere ai terremoti, permettendo movimenti orizzontali e verticali per adattarsi alle scosse sismiche. Fu inaugurato tre anni dopo, il 29 marzo 1998, in onore dei 500 anni dall’arrivo di Vasco da Gama a Calicut in India."
    },
    {
        "fullstartdate": "202409082200",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_IT-IT4779268269_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_IT-IT4779268269",
        "copyright": "Cascate dell’Iguazú al confine tra Argentina e Brasile (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Cascate dell'Iguazú",
        "hsh": "7f5ba6934862b9563561f2597637313d",
        "description": "Sapevate che esistono cascate ancora più maestose di quelle del Niagara? Si trovano nello stesso continente, ma a migliaia di chilometri più a sud, in Sud America: le Cascate dell’Iguazú. Nell’immagine di oggi possiamo ammirare questo spettacolo naturale situato tra Argentina e Brasile. Il nome “Iguazú” (traducibile con “grande acqua”) deriva dalla lingua guaraní, una lingua appartenente a una affascinante popolazione, quella dei Tupí-Guaraní, presente nell’Argentina nord-orientale, nel Brasile sud-amazzonico e in gran parte del Paraguay."
    },
    {
        "fullstartdate": "202409072200",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_IT-IT4633404015_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_IT-IT4633404015",
        "copyright": "Interno della Biblioteca Pubblica di Stoccolma, Svezia (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "Giornata Internazionale dell'Alfabetizzazione",
        "hsh": "f723055a7d12168d434c4ba5694dc133",
        "description": "“Il linguaggio è stato lavorato dagli uomini per intendersi tra loro, non per ingannarsi a vicenda”, disse uno dei pilastri della letteratura italiana, Alessandro Manzoni. Riflettiamo su queste parole oggi, nella “Giornata Internazionale dell’Alfabetizzazione”. In onore di questa Giornata abbiamo deciso di portarvi alla scoperta della Biblioteca Pubblica di Stoccolma, progettata dall’architetto Gunnar Asplund. Questo esempio di classicismo nordico si distingue per una struttura cilindrica centrale avvolta da un cubo, creando un’atmosfera unica e suggestiva sia all’interno che all’esterno."
    },
    {
        "fullstartdate": "202409062200",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.FestaRificolona_IT-IT8489654769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestaRificolona_IT-IT8489654769",
        "copyright": "Vista di Firenze dal Duomo, Toscana, Italia (© Martin M303/Adobe Stock)",
        "copyrightKeyword": "Festa della Rificolona",
        "hsh": "f2e416d960e8659c0311d776742bf9f4",
        "description": "Firenze, culla del Rinascimento e gioiello incastonato nel cuore della Toscana, è un museo a cielo aperto che incanta ogni visitatore con la sua bellezza senza tempo. Passeggiare tra i suoi vicoli significa viaggiare indietro nella storia, scoprendo tesori architettonici come il Duomo di Santa Maria del Fiore con la sua imponente cupola di Brunelleschi, o la maestosa Galleria degli Uffizi che custodisce alcuni dei più famosi capolavori dell'arte mondiale. Oggi però, invece che portarvi alla scoperta di basiliche e musei, vi racconteremo di un evento tipico del capoluogo toscano."
    },
    {
        "fullstartdate": "202409052200",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_IT-IT4424875545_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_IT-IT4424875545",
        "copyright": "Antico faggio, Parco Forestale di Glenariff, Contea di Antrim, Irlanda del Nord (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Contea di Antrim, Irlanda del Nord",
        "hsh": "b76ec719290add1c8fa7af621df585e5",
        "description": "Avete mai immaginato di passeggiare all'interno di un libro delle fiabe, magari un racconto di Tolkien? Aveva proprio ragione l’autore della trilogia del “Signore degli Anelli”, quando scrisse che “le radici profonde, non gelano”, proprio come quelle di questo faggio, non trovate? Benvenuti al Parco Forestale di Glenariff nella Contea di Antrim, Irlanda del Nord. In questo giardino dell’Eden potete perdervi per oltre 12 km² di boschi, ammirando cascate e meraviglie naturali di ogni tipo. A coloro cui piace camminare, consigliamo il sentiero del \"Cammino delle Cascate\", lungo circa 5 chilometri, che attraversa la Riserva Naturale Nazionale e si snoda lungo le acque scroscianti delle cascate di Ess-na-Crub ed Ess-na-Larach."
    },
    {
        "fullstartdate": "202409042200",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_IT-IT6965030073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_IT-IT6965030073",
        "copyright": "Lo skyline di Toronto visto dal lago Ontario, Canada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "9288632841cf51403ca5e27ccc51f2bb",
        "description": "Agosto, settembre e ottobre sono mesi molto amati da noi cinefili. Prima Venezia, poi Toronto e infine Roma, per citarne alcuni. Oggi, però, ci rechiamo sul red carpet di Toronto, in Canada. Inizia la 49ª edizione del Festival Internazionale del Cinema di Toronto (TIFF), che come sempre promette di regalare spettacolo. Questo festival ha lanciato film celebri non solo internazionali, ma anche italiani. Nel corso degli anni sono stati presentati film come “Buongiorno, notte” di Marco Bellocchio e “La stanza del figlio” di Nanni Moretti. Quest’anno, i film del Bel Paese che verranno presentati sono “Diciannove” di Giovanni Tortorici e “Il ritorno” di Uberto Pasolini."
    },
    {
        "fullstartdate": "202409032200",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_IT-IT6847895557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_IT-IT6847895557",
        "copyright": "Gufo reale bruno, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Gufo reale bruno",
        "hsh": "2e4cd00b219ef30ccc06f830d35d1d6b",
        "description": "Il gufo reale bruno è uno dei rapaci notturni più imponenti e maestosi del nostro pianeta. Se non siete esperti ornitologi, ecco alcuni consigli per riconoscerlo: tra i suoi tratti distintivi ci sono la grandezza, che può raggiungere circa 60 centimetri di lunghezza, il piumaggio bruno rossiccio e gli occhi color ambra. Sebbene questo tratto non sia visibile, vanta un udito eccezionale, rendendolo un maestro nella caccia. È un predatore notturno, anche se, in giorni nuvolosi, se affamato, può cacciare anche di giorno. Solitamente, si annida in dimore abbandonate di altri uccelli o in cavità naturali, e vive dal continente europeo fino all’estremo oriente, come questi due esemplari, che si trovano in Pakistan."
    },
    {
        "fullstartdate": "202409022200",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_IT-IT6756138209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_IT-IT6756138209",
        "copyright": "Lago Crystal, Alpine Lakes Wilderness, Washington, USA (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Wilderness Act",
        "hsh": "0bca1c476094960396b973f112de80bc",
        "description": "Con l’aria di un lago di montagna incastonato tra le vette, il lago Crystal, nello Stato di Washington negli USA, si svela con la sua magia. E in questa calda estate, non sarebbe meraviglioso trovarsi in un luogo così fresco e incantevole? Ciò che rende la riserva \"Alpine Lakes Wilderness\" ancor più desiderabile è che l’entrata è garantita a pochi fortunati. Con soli 2.558 permessi di soggiorno notturno concessi su 40.000 richieste, l’ingresso al paradiso non è garantito a tutti. Tuttavia, tentate la sorte, perché un’esperienza del genere, lascerà nei vostri ricordi, un segno indelebile."
    },
    {
        "fullstartdate": "202409012200",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.BuracodasAraras_IT-IT6602971227_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuracodasAraras_IT-IT6602971227",
        "copyright": "Ara, Mato Grosso do Sul, Brasile (© Ellen Goff/Danita Delimont)",
        "copyrightKeyword": "Ara uccello",
        "hsh": "9ffe5e560ca5be3a06b4a10e6909b5fc",
        "description": "Benvenuti al magico ballo delle Arare, dei pappagalli, anche conosciuti come Ara, nell’oasi di Buraco das Araras, in Brasile! In questa imponente dolina, lo spettacolo della flora e della fauna è garantito. Gli Ara, tipici della zona, si distinguono per il loro piumaggio blu, giallo, rosso e verde, creando un contrasto cromatico incantevole su uno sfondo di cielo azzurro e pareti di arenaria rossa. La voragine, con quasi 130 metri di profondità, è un santuario per questi splendidi uccelli, creando una cartolina idilliaca. La loro presenza non è solo segno della ricca biodiversità locale, ma rappresenta anche un’attrazione per ecoturisti e amanti della natura."
    },
    {
        "fullstartdate": "202408312200",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.RegataStoricaVenezia_IT-IT2940958877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataStoricaVenezia_IT-IT2940958877",
        "copyright": "Regata Storica, Venezia, Veneto, Italia (© Peter Zelei Images/Moment/Getty Images)",
        "copyrightKeyword": "Regata Storica, Serenissima",
        "hsh": "d4faf66352fee6530cfe0396fe3db728",
        "description": "Immergetevi nella tradizione e nel colore della Regata Storica di Venezia 2025, uno spettacolo fluviale che incanta e coinvolge ogni anno cittadini e visitatori. La Serenissima veste i suoi migliori ornamenti: gondole splendidamente decorate, gondolieri in abiti storici e una parata che rievoca il fasto della Venezia antica, creando un mosaico vivente di storia e cultura. L’evento si divide in due parti: la sfilata storica e le competizioni. La sfilata, che apre la giornata, vede un corteo di imbarcazioni storiche, con figuranti in costumi d’epoca che rappresentano il Doge e la sua corte, rievocando l’accoglienza riservata alla regina di Cipro nel 1489."
    },
    {
        "fullstartdate": "202408302200",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_IT-IT6738833644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_IT-IT6738833644",
        "copyright": "Formazioni rocciose e dune di sabbia nel Sahara, Djanet, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet, comune algerino",
        "hsh": "38c600ee66139ab178e799ae7940d638",
        "description": "Con l’estate che infuria e le temperature che toccano i 40 gradi all’ombra, probabilmente l’ultima cosa che vorreste vedere sono i deserti. Il cuore del Sahara algerino è però ricco di storia e natura, potendo farvi rivalutare la vostra idea di caldo. La catena montuosa Tassili n’Ajjer, (parola berbera e traducibile con “altopiano”), fa parte del Patrimonio dell’umanità dell’UNESCO e si estende dall’Algeria sino alla Libia. Gli appassionati di archeologia potranno scovare tesori antichi. Troverete più di 15.000 incisioni, alcune vecchie di 12.000 anni, che vi sveleranno vestigia di questo affascinante luogo."
    },
    {
        "fullstartdate": "202408292200",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_IT-IT0919967624_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_IT-IT0919967624",
        "copyright": "Uno squalo balena nella baia di Cenderawasih, Papua occidentale, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Squalo balena",
        "hsh": "e1d205f13198890c7a4a09705bcbc265",
        "description": "Ogni 30 di agosto festeggiamo questi giganti gentili che esistono da oltre 240 milioni di anni. Oggi è “la Giornata Internazionale dello Squalo Balena”. Sapevate che il primo esemplare fu avvistato solamente nella prima metà del XIX secolo al largo della costa sudafricana? Si tratta del più grande pesce del mondo, con una grandezza media di 12 metri, ma con un incredibile record di un esemplare che arrivò a misurare quasi 19 metri. L’habitat naturale di questi affascinanti animali sono i mari tropicali, ma possiamo trovare specie simili anche nei mari lungo la nostra penisola. Un aspetto molto affascinante degli squali balena è che ogni esemplare possiede un manto unico, come nel caso di noi umani e la nostra impronta digitale."
    },
    {
        "fullstartdate": "202408282200",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_IT-IT5915189187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_IT-IT5915189187",
        "copyright": "Castellfollit de la Roca, Catalogna, Spagna (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca, Comune Spagnolo",
        "hsh": "3394ad9b9ee41a1c6d6bf41dea7a6f96",
        "description": "Sapevate che la Spagna è una terra di vulcani? Venite a scoprire Castellfollit de la Roca, un villaggio che sfida la gravità, eretto su una scogliera di basalto alta 50 metri. In questo luogo, ogni pietra racconta l’epopea geologica della Catalogna, mentre la chiesa di Sant Salvador si erge con orgoglio fin dal XIII secolo, testimone silenziosa della storia di questa terra. Camminando tra i sentieri del Parco Naturale della Zona Vulcanica della Garrotxa, vi troverete vicino ai giganti addormentati: quasi 40 vulcani estinti che testimoniano l'attività sismica regionale."
    },
    {
        "fullstartdate": "202408272200",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_IT-IT4851305254_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_IT-IT4851305254",
        "copyright": "Montmartre e Sacro Cuore, Parigi, Francia (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "Giochi paralimpici",
        "hsh": "45bbcd3534384039c2926be8cfe73d24",
        "description": "Pensavate che le Olimpiadi fossero finite? Vi sbagliate! Oggi, oltre 4.000 valorosi atleti di tutto il mondo danno vita alle Paralimpiadi estive di Parigi, gareggiando in 22 discipline per un totale di 549 entusiasmanti eventi. Queste videro la loro prima apparizione a Roma nel 1960, segnando un momento storico per lo sport inclusivo. Le Paralimpiadi del 1960 furono le prime ad essere ufficialmente riconosciute dal Comito Olimpico Internazionale, rappresentando un importante passo avanti per l’integrazione e l’uguaglianza nello sport."
    },
    {
        "fullstartdate": "202408262200",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.LagoMisurina_IT-IT4702658331_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoMisurina_IT-IT4702658331",
        "copyright": "Lago Misurina, Auronzo di Cadore, Belluno, Veneto (© Andrew_Mayovskyy/iStock/Getty Images Plus)",
        "copyrightKeyword": "Lago di Misurina",
        "hsh": "82ac92011b7806e9ccbdfe640f8af6c1",
        "description": "Nel cuore delle Dolomiti bellunesi sorge uno specchio d'acqua che incanta al primo sguardo: il lago di Misurina. Ci troviamo in Veneto, in provincia di Belluno. Un gioiello incastonato nel cuore delle Dolomiti, dove risplende l’acqua cristallina e dal quale si può osservare il famoso gruppo delle Tre Cime di Lavaredo. A 1.754 metri di altitudine, offre un panorama mozzafiato, trasmettendo una sensazione di tranquillità unica. Passeggiare lungo i sentieri, respirare l’aria pulita delle montagne e il solo ascolto del mormorio delle acque, sono una cura per anima e corpo."
    },
    {
        "fullstartdate": "202408252200",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_IT-IT5623392573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_IT-IT5623392573",
        "copyright": "Rifugio nazionale dell'atollo di Palmyra, Oceano Pacifico (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atollo Palmyra",
        "hsh": "a5c293aca56a476a8c6fcd80ceb46f2b",
        "description": "Benvenuti al santuario dell’Oceano Pacifico: l'Atollo di Palmyra. Questo angolo di paradiso, ricco di biodiversità, vi aspetta con incantevoli lagune basse e isole costellate di fauna selvatica e flora esotica. Questo luogo straordinario deve la sua preservazione al Palmyra Atoll National Wildlife Refuge, istituito nel 2001 per conservare, gestire e ripristinare pesci, fauna selvatica e piante e in questa area unica. Con un binocolo alla mano, potrete ammirare una incredibile varietà di uccelli, mentre sott’acqua vi aspetta uno spettacolo altrettanto imperdibile, con tartarughe marine e maestosi granchi di cocco. Palmyra è una testimonianza vivente dell'importanza della conservazione marina e terrestre."
    },
    {
        "fullstartdate": "202408242200",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_IT-IT5489995070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_IT-IT5489995070",
        "copyright": "Alba sul lago Swiftcurrent, Parco Nazionale dei Ghiacciai, Montana, USA (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "Swiftcurrent, Parco Nazionale dei Ghiacciai, Montana, USA",
        "hsh": "56a090b6008f832a94aea56d63cca454",
        "description": "Sapevate che oggi negli USA viene celebrato il “Giorno della Fondazione del Servizio Parchi Nazionali”? Rendiamo onore a coloro che hanno avuto la lungimiranza di creare il NPS, l’agenzia statunitense dedita alla tutela della fauna, alla custodia dei paesaggi naturali, e a fornire programmi educativi. Negli Stati Uniti ci sono 429 parchi nazionali, uno più bello dell’altro e tutti da scoprire. Quello che potete ammirare nell’odierna foto è il lago Swiftcurrent nel Parco Nazionale dei Ghiacciai in Montana. L’acqua, limpida e pura, invita, seppur molto fredda, con un sussurro nell’afa di agosto: voi vi tuffereste?"
    },
    {
        "fullstartdate": "202408232200",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_IT-IT5335389072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_IT-IT5335389072",
        "copyright": "Monumento Nazionale Katahdin Woods and Waters, Contea di Penobscot, Maine, USA (© Cavan Images/Alamy Stock Photo)",
        "copyrightKeyword": "Contea di Penobscot, Maine, USA",
        "hsh": "40e2be98152095405a2dabc70b272057",
        "description": "Il variegato ecosistema del Monumento Nazionale Katahdin Woods and Waters, nel Maine, negli USA, che potete ammirare nella foto, è il rifugio di specie animali come l'alce, l'orso nero e la lince canadese. Potrete immergervi in quasi 35.000 ettari di foreste impenetrabili e corsi d'acqua incontaminati. Godetevi la natura tra escursioni, canoa e campeggio. Un luogo come questo, lontano da centri abitati e quindi privo di inquinamento luminoso, vi garantirà delle notti stellate indimenticabili. È grazie alla filantropa Roxanne Quimby che questo luogo, dopo essere stato per anni l’epicentro della produzione del legname, oggi risplende come non mai."
    },
    {
        "fullstartdate": "202408222200",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_IT-IT5114884058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_IT-IT5114884058",
        "copyright": "Rovine del tempio di Prasat Phanom Rung, provincia di Buriram, Thailandia (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Tempio di Prasat Phanom Rung, Thailandia",
        "hsh": "c2225e6fb19f5a58edd59a7d95ce320d",
        "description": "Oltre questa porta si nasconde un tesoro antico: il magnifico Parco Storico di Phanom Rung, situato nella provincia di Buriram, in Thailandia. Questo gioiello dell’architettura Khmer rappresenta l’impero che regnò per secoli nel sud-est asiatico, spaziando dalla Thailandia alla Cambogia, al Laos e al Vietnam. Il tempio, un omaggio alla divinità indù Shiva, fu costruito tra il X e il XIII secolo. Si erge sul bordo di un vulcano estinto, offrendoci una vista mozzafiato sulle imponenti montagne Dongrek della vicina Cambogia. Quando i raggi del sole filtrano tra le quindici porte del tempio, potrete ammirare uno spettacolo di luci senza pari."
    },
    {
        "fullstartdate": "202408212200",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_IT-IT8362993245_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_IT-IT8362993245",
        "copyright": "Vista aerea di Ocean City all'alba, Maryland, USA (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City, town degli Stati Uniti",
        "hsh": "9449e0567cc586f73674a2f2811fd02c",
        "description": "Venite a scoprire Ocean City, nello stato del Maryland, negli Stati Uniti. Ad alcuni potrebbe far pensare a Rimini, famosa località balneare sulla costa adriatica. Entrambe le città sono celebri per la loro animata vita turistica e la cucina a base di pesce fresco. Ma torniamo sulla East Coast. Qui troverete un tesoro lungo la costa che affonda le radici nella storia americana. Dal 1875, anno di apertura dell'Atlantic Hotel, Ocean City affascina i viaggiatori che vogliono sfuggire al quotidiano."
    },
    {
        "fullstartdate": "202408202200",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_IT-IT8043395751_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_IT-IT8043395751",
        "copyright": "Sula di Nazca, Isole di Wolf, Galápagos, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Sula granti uccello",
        "hsh": "7dbb9708ce76c585571d67e41291af1c",
        "description": "Avete mai visitato le Isole Galápagos in Ecuador, un vero e proprio paradiso terrestre nell'est del Pacifico? Quest'arcipelago vanta ecosistemi vari, dai territori aridi alle lussureggianti foreste pluviali. L'isolamento delle isole favorisce la presenza di specie uniche al mondo, come la vivace sula di Nazca, immortalata qui sull'isola di Wolf. Ora si capisce per quale motivo il famoso scienziato Charles Darwin abbia eseguito vari studi naturalistici delle specie di flora e fauna in questo angolo remoto del globo."
    },
    {
        "fullstartdate": "202408192200",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_IT-IT5409583917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_IT-IT5409583917",
        "copyright": "Parco Nazionale del Grand Teton, Wyoming, USA (© Kurt Budliger/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parco Nazionale del Grand Teton, Wyoming, USA",
        "hsh": "8040a2ae16005ad32785305742623d76",
        "description": "Ammirate questo maestoso parco, il Parco Nazionale del Grand Teton nel Wyoming, negli Stati Uniti. Chi ama la natura incontaminata non potrà resistere alla chiamata di questo luogo selvaggio che ospita un ecosistema pressoché intatto, con specie come orsi grizzly, lupi, bisonti, alci e aquile calve. Fondato nel 1929, il parco copre un’area di quasi 1.300 km² e include la catena montuosa dei Teton. Qui potrete godere di una vasta gamma di attività all’aperto, come escursioni, alpinismo, pesca e osservazione della fauna selvatica. I panorami delle vette innevate, dei laghi cristallini e delle vaste praterie sono tutto ciò di cui anima, cuore e occhi hanno bisogno."
    },
    {
        "fullstartdate": "202408182200",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.RegataSanGines_IT-IT5321961611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataSanGines_IT-IT5321961611",
        "copyright": "Bufadero de la Garita, Gran Canaria, Spagna (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Gran Canaria, Spagna",
        "hsh": "f1b6bd5483ff65a0a0d1fb1f09b384a5",
        "description": "Conoscete questo gioiello nascosto nelle isole Canarie? Il Bufadero de la Garita è una formazione geologica con un fascino incredibile. Ci troviamo nell’Oceano Atlantico, sul lato dell’Africa occidentale a Gran Canaria, dove si cela un fenomeno naturale da brivido. Il Bufadero, sulla costa orientale dell'isola, è una voragine marina da cui l'acqua del mare si inietta e fuoriesce con potenza, creando uno spettacolo da mozzare il fiato, come potete ammirare nell'immagine di oggi."
    },
    {
        "fullstartdate": "202408172200",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_IT-IT5196436677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_IT-IT5196436677",
        "copyright": "Molo di Huntington Beach al tramonto, California, USA (© Stan Moniz Photography/TANDEM Stills + Motion)",
        "copyrightKeyword": "Huntington Beach, città costiera California, USA",
        "hsh": "0b77f84f11e8fda44f96d715bea99d21",
        "description": "Qui, a Huntington Beach in California, USA, sta calando il sole, mentre lì, all’orizzonte, a quasi 9.000 chilometri di distanza in Giappone, questo sorge in un abbraccio luminoso. Il molo fu costruito nel 1902, e fu usato durante la Seconda Guerra Mondiale, come in una postazione di vedetta antisommergibile. Oggi, questo molo riveste il ruolo di punto di ritrovo. Soprannominata “Surf City”, è una destinazione iconica della California, per i surfisti a caccia delle più grandi onde da cavalcare nell’immenso Oceano Pacifico, mentre i turisti vengono a godersi il panorama incredibile che questo molo offre, soprattutto al tramonto."
    },
    {
        "fullstartdate": "202408162200",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_IT-IT5068594687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_IT-IT5068594687",
        "copyright": "Faro di Alfanzina, Algarve, Portogallo (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "Carvoeiro sud di Lagoa, Portogallo",
        "hsh": "065163899b561334d8f31cd23c08a523",
        "description": "Se le scogliere rocciose potessero parlare, racconterebbero storie antiche, di imbarcazioni e di marinai accolti dal faro di Carvoeiro, nel sud del Portogallo. Oggi comincia il “Finesettimana Internazionale del Faro e delle Navi-Faro\". Lasciatevi incantare dalla loro immutabile presenza, simbolo delle tradizioni marittime che intrecciano la storia della navigazione. Un tempo guardiani irremovibili, i fari oggi si ergono silenziosi, testimoni di moderne tecnologie che hanno sostituito il calore umano con l'efficienza elettrica. Sin dagli albori della navigazione, l’essere umano inventò il faro, come il celebre esempio del Faro di Alessandria, costruito nel III secolo a. C. durante il regno tolemaico."
    },
    {
        "fullstartdate": "202408152200",
        "date": "20240816",
        "url": "https://www.bing.com/th?id=OHR.HangCave_IT-IT4945788331_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangCave_IT-IT4945788331",
        "copyright": "Grotta di Hang Sơn Đoòng, Parco Nazionale di Phong Nha-Kẻ Bàng, Vietnam (© Geng Xu/Getty Images)",
        "copyrightKeyword": "Parco Nazionale di Phong Nha-Kẻ Bàng, Vietnam",
        "hsh": "9d4298c7c3dee098f9e5916a49d05752",
        "description": "Benvenuti nel Parco Nazionale di Phong Nha-Kẻ Bàng, precisamente nella grotta di Hang Sơn Đoòng, in Vietnam. Ritenuta una delle grotte più grandi del mondo, fu scoperta nel 1991 da un abitante del luogo, Hồ Khanh, ed è stata esplorata nel 2009 da un gruppo di speleologi britannici. La grotta è lunga circa 5 chilometri e ospita al suo interno un fiume sotterraneo e una giungla, capace di creare, come potete anche ammirare nella odierna immagine, un proprio sistema meteorologico. Questo è dovuto alle differenze tra la temperatura all’interno e all’esterno della grotta."
    },
    {
        "fullstartdate": "202408142200",
        "date": "20240815",
        "url": "https://www.bing.com/th?id=OHR.Ferragosto_IT-IT4867237057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Ferragosto_IT-IT4867237057",
        "copyright": "Capo Vaticano, Calabria, Italia (© Nikita Birzhakov/iStock/Getty Images Plus)",
        "copyrightKeyword": "Ferragosto",
        "hsh": "25b2b2e38504758d28628e96c20db00c",
        "description": "Buon Ferragosto! State festeggiando in spiaggia? Da dove ci leggete? Magari per casualità vi trovate proprio qui, a Capo Vaticano in Calabria. Questo gioiello, situato sulla costa tirrenica della Calabria, è un vero e proprio paradiso. La spiaggia di Grotticelle, con la sua sabbia fine e le acque turchesi, è l’ideale per nuotare, fare snorkeling e, in un giorno di festa come oggi, per godersi il dolce far niente. Da qui avete numerosi punti panoramici da dove potrete ammirare spettacolari tramonti sul mare."
    },
    {
        "fullstartdate": "202408132200",
        "date": "20240814",
        "url": "https://www.bing.com/th?id=OHR.WatarrkaLizard_IT-IT4767936784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatarrkaLizard_IT-IT4767936784",
        "copyright": "Diavolo spinoso, Parco Nazionale di Watarrka, Australia (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "Moloch horridus",
        "hsh": "4cc9c7554ed38d3dc823a8ec1b51f3eb",
        "description": "Avete mai visto questo affascinante e spaventoso animale? Lui, il diavolo spinoso (Moloch horridus), è il capo delle severe distese desertiche del Parco Nazionale di Watarrka, in Australia. La sua pelle idrofila convoglia l'umidità verso la bocca, permettendo a questo rettile di idratarsi solamente grazie alla rugiada presente sul suo corpo. Pochi animali potrebbero sopravvivere in questo clima ostile. Una forma di adattabilità incredibile, non trovate?"
    },
    {
        "fullstartdate": "202408122200",
        "date": "20240813",
        "url": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_IT-IT0800672865_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_IT-IT0800672865",
        "copyright": "Scogliere del Parco Naturale di Telašćica, Isola di Dugi Otok, Croazia (© Ilija Ascic/Shutterstock)",
        "copyrightKeyword": "Isola Lunga, Croazia",
        "hsh": "30f4d376c91b53d85bc191360c472e5d",
        "description": "Benvenuti nel Parco Naturale di Telašćica, situato sulla costa sud-orientale dell’isola di Dugi Otok, in Croazia. Questa baia, avvolta da 13 isole e 6 isolette, è una delle perle dell’Adriatico. I suoi maestosi dirupi, noti localmente come “stene”, si ergono a strapiombo fino a 160 metri sul livello del mare, creando una baia che si estende per oltre 10 chilometri tra scogliere drammatiche, isolotti e insenature tranquille. Potrete trovare 25 spiagge segrete pronte per essere scoperte e vissute in tutto il loro splendore. Per completare il relax assoluto, non dimenticate il lago salato Mir, le cui acque sono famose per le proprietà terapeutiche."
    },
    {
        "fullstartdate": "202408112200",
        "date": "20240812",
        "url": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_IT-IT6102111870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_IT-IT6102111870",
        "copyright": "Elefanti africani, Parco Nazionale di Amboseli, Kenya (© Ruzdi Ekenheim/Getty Images)",
        "copyrightKeyword": "Giornata Mondiale dell'Elefante",
        "hsh": "843da0236ccc0ba1eb90167e6a4ad3d5",
        "description": "Celebriamo questi gentili giganti, gli elefanti! Oggi, 12 agosto, in occasione della “Giornata Mondiale dell'Elefante”, dobbiamo riflettere più che mai sui pericoli che questi nobili animali affrontano: A causa dell’intervento dell’essere umano nel loro habitat naturale, come il disboscamento e il commercio di avorio, la loro sopravvivenza è in grande pericolo. Sapevate che in Italia i pachidermi occupano un posto speciale nel patrimonio culturale? In Piazza della Minerva a Roma, un elefante sorregge un antico obelisco egizio scolpito da Gian Lorenzo Bernini. Un simbolo di fusione tra culture diverse che può essere interpretato come l’armonia tra l’uomo e la natura."
    },
    {
        "fullstartdate": "202408102200",
        "date": "20240811",
        "url": "https://www.bing.com/th?id=OHR.TofinoVancouver_IT-IT8944442230_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TofinoVancouver_IT-IT8944442230",
        "copyright": "Sentiero di legno per il lago Kennedy, isola di Vancouver, British Columbia, Canada (© EB Adventure Photography/Shutterstock)",
        "copyrightKeyword": "Isola di Vancouver",
        "hsh": "1051e75fb05e280bc56c2588825c7453",
        "description": "Venite con noi, e addentratevi per questo bosco secolare. Scoprite lo splendore nascosto dell'isola di Vancouver, nella Columbia Britannica in Canada. Il sentiero di legno osservabile nella foto di oggi, si addentra tra antichi pini e cedri, conducendo verso il Kennedy Lake, un gigante d'acqua dolce dell'isola, che si estende per oltre 160 km². Situato nelle terre ancestrali della popolazione indiana dei Tla-o-qui-aht, questo luogo incantevole è avvolto dal folklore degli indigeni. Qui, tra le foreste antiche e le onde sussurranti, la natura e lo spirito umano danzano in un eterno abbraccio."
    },
    {
        "fullstartdate": "202408092200",
        "date": "20240810",
        "url": "https://www.bing.com/th?id=OHR.SanLorenzoNight_IT-IT4055519723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanLorenzoNight_IT-IT4055519723",
        "copyright": "Monte Argentario, Toscana, Italia (© Giulio Ercolani/Alamy Stock Photo)",
        "copyrightKeyword": "Santo Lorenzo 10 Agosto ",
        "hsh": "295213c7d81db6d2b2d87ebcc97fdadd"
    },
    {
        "fullstartdate": "202408082200",
        "date": "20240809",
        "url": "https://www.bing.com/th?id=OHR.IncaRuinPeru_IT-IT3781329004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IncaRuinPeru_IT-IT3781329004",
        "copyright": "Rovina Inca di Sacsayhuamán, Regione di Cusco, Perù (© SL_Photography/Getty Images)",
        "copyrightKeyword": "Popoli indigeni",
        "hsh": "dc902abceddd67c99e0c32978a64ba8d"
    },
    {
        "fullstartdate": "202408072200",
        "date": "20240808",
        "url": "https://www.bing.com/th?id=OHR.LagoComoItaly_IT-IT3865741032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoComoItaly_IT-IT3865741032",
        "copyright": "Lago di Como, Lombardia, Italia (© Givaga/iStock/Getty Images Plus)",
        "copyrightKeyword": "Lago di Como",
        "hsh": "236d52ddf48d442b4ebdaf66befd9a19"
    },
    {
        "fullstartdate": "202408062200",
        "date": "20240807",
        "url": "https://www.bing.com/th?id=OHR.MichiganLighthouse_IT-IT9647286903_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MichiganLighthouse_IT-IT9647286903",
        "copyright": "Molo St. Joseph North, Michigan, USA (© Kenneth Keifer/Getty Images)",
        "copyrightKeyword": "Michigan USA",
        "hsh": "661f7954c14a66cf3dc51b12205a2606"
    },
    {
        "fullstartdate": "202408052200",
        "date": "20240806",
        "url": "https://www.bing.com/th?id=OHR.MolokiniHawaii_IT-IT9190436704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MolokiniHawaii_IT-IT9190436704",
        "copyright": "Molokini, Maui, Hawaii, USA (© Douglas Peebles/eStock Photo)",
        "copyrightKeyword": "Maui, Stati Uniti",
        "hsh": "107c8f55bf7d08d56acd88286359c8fd"
    },
    {
        "fullstartdate": "202408042200",
        "date": "20240805",
        "url": "https://www.bing.com/th?id=OHR.HertfordshireLavender_IT-IT3555753109_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HertfordshireLavender_IT-IT3555753109",
        "copyright": "Campo di lavanda, Hertfordshire, Inghilterra, Regno Unito (© George W Johnson/Getty Images)",
        "copyrightKeyword": "Lavanda",
        "hsh": "62be55e8d4ffdbea288bd3378c71e838"
    },
    {
        "fullstartdate": "202408032200",
        "date": "20240804",
        "url": "https://www.bing.com/th?id=OHR.ImpalaOxpecker_IT-IT7910851982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ImpalaOxpecker_IT-IT7910851982",
        "copyright": "Impala e una bufaga beccorosso, Sudafrica (© Matrishva Vyas/Getty Images)",
        "copyrightKeyword": "Simbiosi",
        "hsh": "8035b937e94c69b0b82ca57df1431500"
    },
    {
        "fullstartdate": "202408022200",
        "date": "20240803",
        "url": "https://www.bing.com/th?id=OHR.WulongKarst_IT-IT7105962798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WulongKarst_IT-IT7105962798",
        "copyright": "Tre Ponti Naturali, Parco Geologico Nazionale del Carso di Wulong, Cina (© Pav-Pro Photography Ltd/Shutterstock)",
        "copyrightKeyword": "Parco Geologico Nazionale del Carso di Wulong ",
        "hsh": "ed3f5161d223a34b06368fb89e9d482c"
    },
    {
        "fullstartdate": "202408012200",
        "date": "20240802",
        "url": "https://www.bing.com/th?id=OHR.TrunkBay_IT-IT7046604916_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrunkBay_IT-IT7046604916",
        "copyright": "Baia del Tronco, Parco Nazionale delle Isole Vergini, Saint John, USA (© cdwheatley/Getty Images)",
        "copyrightKeyword": "Parco Nazionale delle Isole Vergini",
        "hsh": "bc2199c5f84daf45508cf1ce7d611ea1"
    },
    {
        "fullstartdate": "202407312200",
        "date": "20240801",
        "url": "https://www.bing.com/th?id=OHR.KaptaiLake_IT-IT3135317683_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KaptaiLake_IT-IT3135317683",
        "copyright": "Mercato galleggiante, lago Kaptai, Rangamati, Bangladesh (© Azim Khan Ronnie/Amazing Aerial Agency)",
        "copyrightKeyword": "Città Rangamati, Bangladesh",
        "hsh": "a41c517d4fb399e6910bf32848998144"
    },
    {
        "fullstartdate": "202407302200",
        "date": "20240731",
        "url": "https://www.bing.com/th?id=OHR.RhinelandVineyards_IT-IT2787669199_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinelandVineyards_IT-IT2787669199",
        "copyright": "Vigneti nella Valle della Mosella, Renania-Palatinato, Germania (© Jorg Greuel/Getty Images)",
        "copyrightKeyword": "Palatinato regione vino",
        "hsh": "a31220e21d16cafeb2820dfd94e45ddc"
    },
    {
        "fullstartdate": "202407292200",
        "date": "20240730",
        "url": "https://www.bing.com/th?id=OHR.GimignanoTuscany_IT-IT2653150377_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GimignanoTuscany_IT-IT2653150377",
        "copyright": "San Gimignano, Siena, Toscana, Italia (© MNStudio/Shutterstock)",
        "copyrightKeyword": "San Gimignano",
        "hsh": "e74b2c82026201a9eeb334a607acca04"
    },
    {
        "fullstartdate": "202407282200",
        "date": "20240729",
        "url": "https://www.bing.com/th?id=OHR.CorbettTigers_IT-IT0229464219_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorbettTigers_IT-IT0229464219",
        "copyright": "Fratelli di tigre nel Parco Nazionale di Jim Corbett, Uttarakhand, India (© Sourabh Bharti/Getty Images)",
        "copyrightKeyword": "Giornata mondiale della tigre ",
        "hsh": "febeec884c22e2c5138f3f80fd6adecf"
    },
    {
        "fullstartdate": "202407272200",
        "date": "20240728",
        "url": "https://www.bing.com/th?id=OHR.BeachHutsSweden_IT-IT4512974268_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachHutsSweden_IT-IT4512974268",
        "copyright": "Capanne da bagno sulla spiaggia della contea di Scania, Svezia (© Martin Wahlborg/Getty Images)",
        "copyrightKeyword": "Skåne, Svezia",
        "hsh": "8d5094d6a55bf81ca65a57ca4912cb4a"
    },
    {
        "fullstartdate": "202407262200",
        "date": "20240727",
        "url": "https://www.bing.com/th?id=OHR.EstateRomana_IT-IT9963812100_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EstateRomana_IT-IT9963812100",
        "copyright": "Foro Romano, Roma, Lazio, Italia (© Will Harding/Getty Images)",
        "copyrightKeyword": "Estate Romana",
        "hsh": "eaadb8c81eddd68db221848a9534d976"
    },
    {
        "fullstartdate": "202407252200",
        "date": "20240726",
        "url": "https://www.bing.com/th?id=OHR.PontNeuf_IT-IT7027678488_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PontNeuf_IT-IT7027678488",
        "copyright": "Ponte Neuf sulla Senna, Parigi, Francia (© f11photo/Getty Images)",
        "copyrightKeyword": "Olimpiadi Parigi 2024",
        "hsh": "e074f67ee174fc8005f21c9280ca2947"
    },
    {
        "fullstartdate": "202407242200",
        "date": "20240725",
        "url": "https://www.bing.com/th?id=OHR.SmokyMountainTrail_IT-IT2739269969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SmokyMountainTrail_IT-IT2739269969",
        "copyright": "Sentiero forestale nel Parco Nazionale delle Great Smoky Mountains, Tennessee, USA (© putmanphoto/Getty Images)",
        "copyrightKeyword": "Parco Nazionale delle Great Smoky Mountains",
        "hsh": "5112a522f71aeaf73646c22da3c06f5e"
    },
    {
        "fullstartdate": "202407232200",
        "date": "20240724",
        "url": "https://www.bing.com/th?id=OHR.SheepCousins_IT-IT2624157981_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SheepCousins_IT-IT2624157981",
        "copyright": "Gregge di pecore di Swaledale nel North Yorkshire, Inghilterra (© R A Kearton/Getty Images)",
        "copyrightKeyword": "Cugini",
        "hsh": "f1dd220402bddbc51f9a00be3bdeeab3"
    },
    {
        "fullstartdate": "202407222200",
        "date": "20240723",
        "url": "https://www.bing.com/th?id=OHR.MethoniCastle_IT-IT2567271010_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MethoniCastle_IT-IT2567271010",
        "copyright": "Castello Methoni, Messenia, Grecia (© Andrew Mayovskyy/Shutterstock)",
        "copyrightKeyword": "Messenia, Grecia",
        "hsh": "b707eb9e4dc468c3a43edc001a78abe1"
    },
    {
        "fullstartdate": "202407212200",
        "date": "20240722",
        "url": "https://www.bing.com/th?id=OHR.ZanzibarBoats_IT-IT2498729421_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZanzibarBoats_IT-IT2498729421",
        "copyright": "Barche da pesca in legno nel villaggio di Kendwa, Zanzibar, Tanzania (© Lubos Paukeje/Alamy Stock Photo)",
        "copyrightKeyword": "Zanzibar",
        "hsh": "b1e830b9724f76aae3af4cb7cae759ac"
    },
    {
        "fullstartdate": "202407202200",
        "date": "20240721",
        "url": "https://www.bing.com/th?id=OHR.RedentorVenezia_IT-IT2428174506_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedentorVenezia_IT-IT2428174506",
        "copyright": "Festa del Redentore, Isola di San Giorgio, Venezia, Veneto, Italia (© Buena Vista Images/Getty Images)",
        "copyrightKeyword": "Festa del Redentore",
        "hsh": "c4034e4ba61ecfdb4fbc03c8cba6cdb1"
    },
    {
        "fullstartdate": "202407192200",
        "date": "20240720",
        "url": "https://www.bing.com/th?id=OHR.MineralMoon_IT-IT2334790788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MineralMoon_IT-IT2334790788",
        "copyright": "La Luna (© Victor Blum/Getty Images)",
        "copyrightKeyword": "La Luna",
        "hsh": "05755b8761c9cc6fbd5a5daecb9133ae"
    },
    {
        "fullstartdate": "202407182200",
        "date": "20240719",
        "url": "https://www.bing.com/th?id=OHR.YoungJaguar_IT-IT2209911318_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungJaguar_IT-IT2209911318",
        "copyright": "Un piccolo giaguaro sulla riva di un fiume, Pantanal, Brasile (© Tambako the Jaguar/Getty Images)",
        "copyrightKeyword": "Giaguaro",
        "hsh": "12a844903c5c43ccde65a509b00ee865"
    },
    {
        "fullstartdate": "202407172200",
        "date": "20240718",
        "url": "https://www.bing.com/th?id=OHR.MayotteCoral_IT-IT9928762998_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MayotteCoral_IT-IT9928762998",
        "copyright": "Barriera corallina nell'Oceano Indiano, Mayotte, Francia (© Gabriel Barathieu/Minden Pictures)",
        "copyrightKeyword": "Barriera corallina formazione mari tropicali",
        "hsh": "ac8821ec97ba48ffd0a7e74bb40aad54"
    },
    {
        "fullstartdate": "202407162200",
        "date": "20240717",
        "url": "https://www.bing.com/th?id=OHR.MedievalRothenburg_IT-IT9631066540_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MedievalRothenburg_IT-IT9631066540",
        "copyright": "Città medievale di Rothenburg ob der Tauber, Baviera, Germania (© kanuman/Getty Images)",
        "copyrightKeyword": "Città medievale di Rothenburg ob der Tauber, Germania",
        "hsh": "ea474cd2df2604ad0bb7f289ab2d773e"
    },
    {
        "fullstartdate": "202407152200",
        "date": "20240716",
        "url": "https://www.bing.com/th?id=OHR.AncientOrkney_IT-IT9302214437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AncientOrkney_IT-IT9302214437",
        "copyright": "L'insediamento neolitico di Skara Brae, Isole delle Orcadi, Scozia (© Paul Williams - FunkyStock/Getty Images)",
        "copyrightKeyword": "Skara Brae, Scozia",
        "hsh": "4330f97e880ab8d517e1c743656e829d"
    },
    {
        "fullstartdate": "202407142200",
        "date": "20240715",
        "url": "https://www.bing.com/th?id=OHR.TateishiPark_IT-IT9039159342_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TateishiPark_IT-IT9039159342",
        "copyright": "Parco Tateishi, Prefettura di Kanagawa, Giappone (© blew_s/Shutterstock)",
        "copyrightKeyword": "Giorno del Mare in Giappone",
        "hsh": "02b7cfb543a98b16fcd713c0d60f2154"
    },
    {
        "fullstartdate": "202407132200",
        "date": "20240714",
        "url": "https://www.bing.com/th?id=OHR.SilkyShark_IT-IT4511134716_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SilkyShark_IT-IT4511134716",
        "copyright": "Squalo seta alle coste dell’arcipelago Jardines de la Reina, Cuba (© Christian Vizl/Tandem Stills + Motion)",
        "copyrightKeyword": "Squalo",
        "hsh": "5a555e3f6b3a085857cf1db92ce74758"
    },
    {
        "fullstartdate": "202407122200",
        "date": "20240713",
        "url": "https://www.bing.com/th?id=OHR.CappadociaRocks_IT-IT4089475911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CappadociaRocks_IT-IT4089475911",
        "copyright": "Camini delle fate e abitazioni in grotta in Cappadocia, Turchia (© Storm Is Me/Shutterstock)",
        "copyrightKeyword": "Roccia",
        "hsh": "90cdc41a9934e32ab34a01d42e6a4ab4"
    },
    {
        "fullstartdate": "202407112200",
        "date": "20240712",
        "url": "https://www.bing.com/th?id=OHR.UmbriaInternationalJazz_IT-IT2914317092_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UmbriaInternationalJazz_IT-IT2914317092",
        "copyright": "Umbria International Jazz Festival, Perugia, Umbria, Italia (© ermess/Getty Images)",
        "copyrightKeyword": "Umbria Jazz",
        "hsh": "57b78b8f151300d20eed7f181b2f4cfd"
    },
    {
        "fullstartdate": "202407102200",
        "date": "20240711",
        "url": "https://www.bing.com/th?id=OHR.GangiSicily_IT-IT7151002440_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GangiSicily_IT-IT7151002440",
        "copyright": "Gangi, Sicilia, Italia (© Andrea Caruso/Amazing Aerial Agency)",
        "copyrightKeyword": "Giornata mondiale della popolazione",
        "hsh": "493161844f70f705847471d4be0ff18f"
    },
    {
        "fullstartdate": "202407092200",
        "date": "20240710",
        "url": "https://www.bing.com/th?id=OHR.UbudBali_IT-IT6720560821_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UbudBali_IT-IT6720560821",
        "copyright": "Scultura in pietra in un tempio di Ubud, Bali, Indonesia (© R. Schönebaum/plainpicture)",
        "copyrightKeyword": "Ubud cittadina, Bali, Indonesia",
        "hsh": "0a43aefa172e49e6ff0217ed7af24f85"
    },
    {
        "fullstartdate": "202407082200",
        "date": "20240709",
        "url": "https://www.bing.com/th?id=OHR.TalampayaNP_IT-IT6470526392_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TalampayaNP_IT-IT6470526392",
        "copyright": "Parco Nazionale di Talampaya, provincia di La Rioja, Argentina (© Gonzalo Azumendi/Getty Images)",
        "copyrightKeyword": "Il Parco Nazionale di Talampaya, la Rioja, Argentina",
        "hsh": "5c2e5bf239060b990f02432fbe863997"
    },
    {
        "fullstartdate": "202407072200",
        "date": "20240708",
        "url": "https://www.bing.com/th?id=OHR.NorwayBlueberries_IT-IT6071091887_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NorwayBlueberries_IT-IT6071091887",
        "copyright": "Mirtilli nella natura selvaggia (© Baac3nes/Getty Images)",
        "copyrightKeyword": "Mirtillo",
        "hsh": "f5e85f153fe4272f841915e7ccb5d15b"
    },
    {
        "fullstartdate": "202407062200",
        "date": "20240707",
        "url": "https://www.bing.com/th?id=OHR.YenBaiTerraces_IT-IT5762432409_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YenBaiTerraces_IT-IT5762432409",
        "copyright": "Terrazze di riso, Mù Cang Chải, Provincia di Yên Bái, Vietnam (© Kiatanan Sugsompian/Getty Images)",
        "copyrightKeyword": "Provincia di Yen Bai",
        "hsh": "fd0a91d62330c6a45f35229e21c5f024"
    },
    {
        "fullstartdate": "202407052200",
        "date": "20240706",
        "url": "https://www.bing.com/th?id=OHR.ConwyRiver_IT-IT5239937929_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConwyRiver_IT-IT5239937929",
        "copyright": "Il castello di Conwy con vista sul fiume Conwy, Galles, Regno Unito (© David Chapman/Alamy Stock Photo)",
        "copyrightKeyword": "Fiume Conwy Galles",
        "hsh": "2d0b5ab475b4d35d587e23dede915a79"
    },
    {
        "fullstartdate": "202407042200",
        "date": "20240705",
        "url": "https://www.bing.com/th?id=OHR.NoahBeach_IT-IT4884170767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NoahBeach_IT-IT4884170767",
        "copyright": "Noah Beach nella foresta pluviale di Daintree, Queensland, Australia (© bjeayes/Getty Images)",
        "copyrightKeyword": "Foresta pluviale Daintree Australia",
        "hsh": "e2c2479a42af66d83df1ed9a957c10fc"
    },
    {
        "fullstartdate": "202407032200",
        "date": "20240704",
        "url": "https://www.bing.com/th?id=OHR.ZaharaDeLaSierra_IT-IT4545122871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZaharaDeLaSierra_IT-IT4545122871",
        "copyright": "Zahara de la Sierra, Andalusia, Spagna (© Francesco Carovillano/eStock Photo)",
        "copyrightKeyword": "Zahara, comune spagnolo",
        "hsh": "8a6fddfe7b8e8a445500d1eef3ba4258"
    },
    {
        "fullstartdate": "202407022200",
        "date": "20240703",
        "url": "https://www.bing.com/th?id=OHR.MeerkatManor_IT-IT4262281606_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeerkatManor_IT-IT4262281606",
        "copyright": "Famiglia di suricati (© anetapics/Shutterstock)",
        "copyrightKeyword": "Mangusta",
        "hsh": "e0cc6d57a30406803e90c5ab2d1d40da"
    },
    {
        "fullstartdate": "202407012200",
        "date": "20240702",
        "url": "https://www.bing.com/th?id=OHR.PalioDiSiena_IT-IT3821584862_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalioDiSiena_IT-IT3821584862",
        "copyright": "Paesaggio di Siena al tramonto, con Piazza del Campo e Torre del Mangia (© Hani Santosa/Getty Images)",
        "copyrightKeyword": "Palio di Siena",
        "hsh": "a0e5f1423e7c3e4d7e11032180864543"
    },
    {
        "fullstartdate": "202406302200",
        "date": "20240701",
        "url": "https://www.bing.com/th?id=OHR.ItalicaRuins_IT-IT3637207546_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalicaRuins_IT-IT3637207546",
        "copyright": "Italica, un'antica città romana a Santiponce, Siviglia, Andalusia, Spagna (© Moses Palermo/Amazing Aerial Agency)",
        "copyrightKeyword": "Italica Spagna",
        "hsh": "30869332c144c820e51bb01648550dc9"
    },
    {
        "fullstartdate": "202406292200",
        "date": "20240630",
        "url": "https://www.bing.com/th?id=OHR.PrideItalia_IT-IT3295714060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideItalia_IT-IT3295714060",
        "copyright": "Mole Antonelliana, Torino, Piemonte (© Nicolò Campo/Getty Images)",
        "copyrightKeyword": "La Mole Antonelliana",
        "hsh": "1e5a0d91eed38105005555bf4c5cb507"
    },
    {
        "fullstartdate": "202406282200",
        "date": "20240629",
        "url": "https://www.bing.com/th?id=OHR.TourCorsica_IT-IT2275929155_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCorsica_IT-IT2275929155",
        "copyright": "Ciclisti al Tour de France 2013, Corsica, Francia (© Pascal Pochard-Casabianca/AFP via Getty Images)",
        "copyrightKeyword": "Tour de France 2024",
        "hsh": "2f68ba2125420d426a48cd032c4a0207"
    },
    {
        "fullstartdate": "202406272200",
        "date": "20240628",
        "url": "https://www.bing.com/th?id=OHR.ChristopherPark_IT-IT1992922645_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChristopherPark_IT-IT1992922645",
        "copyright": "Bandiere dell'orgoglio al Christopher Street Park, Stonewall National Monument, New York City, USA (© Noam Galai/Getty Images)",
        "copyrightKeyword": "Moti di Stonewall",
        "hsh": "135bb40f9c3b54cc3dbd4bea45291976"
    },
    {
        "fullstartdate": "202406262200",
        "date": "20240627",
        "url": "https://www.bing.com/th?id=OHR.FlorenceDuomo_IT-IT5589174181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlorenceDuomo_IT-IT5589174181",
        "copyright": "Duomo Santa Maria del Fiore, Firenze, Toscana, Italia (© Elena Pueyo/Getty Images)",
        "copyrightKeyword": "Duomo Santa Maria del Fiore",
        "hsh": "307e1704481f18df466b6ca12442b911"
    },
    {
        "fullstartdate": "202406252200",
        "date": "20240626",
        "url": "https://www.bing.com/th?id=OHR.CardinalfishAnemone_IT-IT5257002350_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CardinalfishAnemone_IT-IT5257002350",
        "copyright": "Pesce cardinale Banggai con anemone di mare, Stretto di Lembeh, Sulawesi settentrionale, Indonesia (© Constantinos Petrinos/NPL/Minden Pictures)",
        "copyrightKeyword": "Pterapogon Kauderni",
        "hsh": "ce22c8b19a096365610149ddd8b42b97"
    },
    {
        "fullstartdate": "202406242200",
        "date": "20240625",
        "url": "https://www.bing.com/th?id=OHR.FireWave_IT-IT4832147004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FireWave_IT-IT4832147004",
        "copyright": "La formazione rocciosa dell'Onda di Fuoco, Valley of Fire State Park, Nevada, USA (© Clint Losee/Tandem Stills + Motion)",
        "copyrightKeyword": "Valley of Fire State Park, Stati Uniti",
        "hsh": "c4912c908e2b3dad6a7ed90b1efbaf69"
    },
    {
        "fullstartdate": "202406232200",
        "date": "20240624",
        "url": "https://www.bing.com/th?id=OHR.FloresIsland_IT-IT4545607892_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloresIsland_IT-IT4545607892",
        "copyright": "Laghi del cratere vulcanico di Kelimutu, Flores, Indonesia (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Indonesia",
        "hsh": "f053b1b022f277bdcf68f8f8babf07de"
    },
    {
        "fullstartdate": "202406222200",
        "date": "20240623",
        "url": "https://www.bing.com/th?id=OHR.DhakaBangladesh_IT-IT6657097189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DhakaBangladesh_IT-IT6657097189",
        "copyright": "Vista aerea di una rotatoria a Dacca, Bangladesh (© Azim Khan Ronnie/Amazing Aerial Agency)",
        "copyrightKeyword": "Dacca, Bangladesh",
        "hsh": "7c661de55b4f7a4e4d1b51839bbe6ff0"
    },
    {
        "fullstartdate": "202406212200",
        "date": "20240622",
        "url": "https://www.bing.com/th?id=OHR.BrazilRainforest_IT-IT5114382105_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilRainforest_IT-IT5114382105",
        "copyright": "Foresta amazzonica, Brasile (© Claus Meyer/plainpicture)",
        "copyrightKeyword": "Foresta pluviale",
        "hsh": "b48160eaee6d61674378814bcc8c8dda"
    },
    {
        "fullstartdate": "202406202200",
        "date": "20240621",
        "url": "https://www.bing.com/th?id=OHR.LewaGiraffe_IT-IT6350350663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LewaGiraffe_IT-IT6350350663",
        "copyright": "Madre giraffa reticolata con prole, Lewa Wildlife Conservancy, Kenya (© Sean Crane/Minden Pictures)",
        "copyrightKeyword": "Giraffe",
        "hsh": "3736f2d0a36e0a78d343620a1a535077"
    },
    {
        "fullstartdate": "202406192200",
        "date": "20240620",
        "url": "https://www.bing.com/th?id=OHR.SummerTree_IT-IT6031529080_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SummerTree_IT-IT6031529080",
        "copyright": "Vista di alberi nel bosco Reggio Calabria, Italia (© Roberto Martini/Getty Images)",
        "copyrightKeyword": "Solstizio d'estate",
        "hsh": "f00b76b8eb090d2b67032575266d6de7"
    },
    {
        "fullstartdate": "202406182200",
        "date": "20240619",
        "url": "https://www.bing.com/th?id=OHR.CuxhavenTower_IT-IT3147341965_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuxhavenTower_IT-IT3147341965",
        "copyright": "Torre dell'acqua, Cuxhaven, Bassa Sassonia, Germania (© Andreas Vogel/Alamy)",
        "copyrightKeyword": "Cuxhaven, Bassa Sassonia",
        "hsh": "72e1c111278eb625bde4de2840285f16"
    },
    {
        "fullstartdate": "202406172200",
        "date": "20240618",
        "url": "https://www.bing.com/th?id=OHR.LupinIceland_IT-IT2902162777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LupinIceland_IT-IT2902162777",
        "copyright": "Campi di lupini e una chiesa all'alba, penisola di Snæfellsnes, Islanda (© Matteo Colombo/Getty Images)",
        "copyrightKeyword": "Penisola di Snæfellsnes",
        "hsh": "e7bb52273da1d01d056ac8e3df07a1f7"
    },
    {
        "fullstartdate": "202406162200",
        "date": "20240617",
        "url": "https://www.bing.com/th?id=OHR.HummingThistle_IT-IT2672242113_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HummingThistle_IT-IT2672242113",
        "copyright": "Colibrì, Cerro de la Muerte, Costa Rica (© adrian hepworth/Alamy Stock Photo)",
        "copyrightKeyword": "Trochilidi animali",
        "hsh": "24f5879b6b1158e485dda1a3911b2bc9"
    },
    {
        "fullstartdate": "202406152200",
        "date": "20240616",
        "url": "https://www.bing.com/th?id=OHR.TodiView_IT-IT4184020567_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TodiView_IT-IT4184020567",
        "copyright": "Todi, Umbria, Italia (© Fani Kurti/Getty Images)",
        "copyrightKeyword": "Todi",
        "hsh": "d275447e699c47f7c3a4d76f91fec8d6"
    },
    {
        "fullstartdate": "202406142200",
        "date": "20240615",
        "url": "https://www.bing.com/th?id=OHR.NazareWave_IT-IT1958162870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazareWave_IT-IT1958162870",
        "copyright": "Surfer che cavalca un’onda a Nazaré, Portogallo (© Rui Caria/Getty Images)",
        "copyrightKeyword": "Surf",
        "hsh": "50fd67af7e7dfd648c81107c99066bda"
    },
    {
        "fullstartdate": "202406132200",
        "date": "20240614",
        "url": "https://www.bing.com/th?id=OHR.KokinoMacedonia_IT-IT5698531580_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KokinoMacedonia_IT-IT5698531580",
        "copyright": "Kokino, antico osservatorio megalitico, Macedonia del Nord (© stoimilov/Shutterstock)",
        "copyrightKeyword": "Macedonia del Nord",
        "hsh": "96f082f828712fe379ad8bbc208fba52"
    },
    {
        "fullstartdate": "202406122200",
        "date": "20240613",
        "url": "https://www.bing.com/th?id=OHR.RegistanUzbekistan_IT-IT8716524920_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegistanUzbekistan_IT-IT8716524920",
        "copyright": "Facciata a mosaico in piazza Registan, Samarcanda, Uzbekistan (© da-kuk/Getty Images)",
        "copyrightKeyword": " Samarcanda, Uzbekistan",
        "hsh": "d035be6793c525ef1b9631090f156d04"
    },
    {
        "fullstartdate": "202406112200",
        "date": "20240612",
        "url": "https://www.bing.com/th?id=OHR.BigBendMilkyWay_IT-IT7811408807_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendMilkyWay_IT-IT7811408807",
        "copyright": "Via Lattea, Parco Nazionale di Big Bend, Texas, USA (© wisanuboonrawd/Adobe Stock)",
        "copyrightKeyword": "Parco Nazionale di Big Bend",
        "hsh": "4cf22415d9c2918741318ea68a65a2c1"
    },
    {
        "fullstartdate": "202406102200",
        "date": "20240611",
        "url": "https://www.bing.com/th?id=OHR.ViesteItaly_IT-IT7489172458_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ViesteItaly_IT-IT7489172458",
        "copyright": "Vieste sulla penisola del Gargano, Puglia, Italia (© Pilat666/Getty Images)",
        "copyrightKeyword": "Vieste",
        "hsh": "5bfcdfe678522ab2ef899f8f1508399e"
    },
    {
        "fullstartdate": "202406092200",
        "date": "20240610",
        "url": "https://www.bing.com/th?id=OHR.OsakaNight_IT-IT6949418703_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OsakaNight_IT-IT6949418703",
        "copyright": "Osaka di notte, Giappone (© wichianduangsri/Getty Images)",
        "copyrightKeyword": "Osaka, Giappone",
        "hsh": "9f737e3625b500e8965c09d6e76a3a02"
    },
    {
        "fullstartdate": "202406082200",
        "date": "20240609",
        "url": "https://www.bing.com/th?id=OHR.BardenasBiosphere_IT-IT6167554797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BardenasBiosphere_IT-IT6167554797",
        "copyright": "Riserva della Biosfera e Parco Naturale Bardenas Reales, Bardenas, Navarra, Spagna (© Aliaume Chapelle/Tandem Stills + Motion)",
        "copyrightKeyword": "Bardenas Reales della Navarra Biosfera",
        "hsh": "01f68b35d7c52ffcb24c570a83dbd96a"
    },
    {
        "fullstartdate": "202406072200",
        "date": "20240608",
        "url": "https://www.bing.com/th?id=OHR.KillikRiverAlaska_IT-IT4840241449_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KillikRiverAlaska_IT-IT4840241449",
        "copyright": "Confluenza dell'Easter Creek e del fiume Killik, Parco Nazionale e Riserva Gates of the Arctic, Alaska, USA (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Parco nazionale e riserva Gates of the Arctic",
        "hsh": "5406f6ffe3d24b6fd4fd19cf6b0b52c4"
    },
    {
        "fullstartdate": "202406062200",
        "date": "20240607",
        "url": "https://www.bing.com/th?id=OHR.HumpbackFamily_IT-IT4429880425_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackFamily_IT-IT4429880425",
        "copyright": "Famiglia di megattere, Dutch Harbor, Alaska, USA (© Jude Newkirk/Amazing Aerial Agency)",
        "copyrightKeyword": "Oceano",
        "hsh": "9f0135ad7a50c96cea21aebadb0139a9"
    },
    {
        "fullstartdate": "202406052200",
        "date": "20240606",
        "url": "https://www.bing.com/th?id=OHR.LesBravesNormandy_IT-IT3884856406_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LesBravesNormandy_IT-IT3884856406",
        "copyright": "Monumento Les Braves sulla spiaggia di Omaha, Normandia, Francia (© Christopher Furlong/Getty Images)",
        "copyrightKeyword": "Sbarco in Normandia",
        "hsh": "866c3b74ceb678fc6d609e54a3222231"
    },
    {
        "fullstartdate": "202406042200",
        "date": "20240605",
        "url": "https://www.bing.com/th?id=OHR.MadagascarRiver_IT-IT3546941915_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadagascarRiver_IT-IT3546941915",
        "copyright": "Parco Nazionale di Masoala, Madagascar (© Dennis van de Water/Shutterstock)",
        "copyrightKeyword": "Giornata mondiale dell'ambiente",
        "hsh": "0f00aa2c5f11193eb58c3acf9e0dafb6"
    },
    {
        "fullstartdate": "202406032200",
        "date": "20240604",
        "url": "https://www.bing.com/th?id=OHR.ChestnutBeeEater_IT-IT3152555866_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChestnutBeeEater_IT-IT3152555866",
        "copyright": "Gruccione testacastana, Parco Nazionale Reale di Bardia, Nepal (© PACO COMO/Shutterstock)",
        "copyrightKeyword": "Merops leschenaulti uccello",
        "hsh": "e20cbcd04f7ce1c0b88ec79c0cccdd7f"
    },
    {
        "fullstartdate": "202406022200",
        "date": "20240603",
        "url": "https://www.bing.com/th?id=OHR.CopenhagenBicycles_IT-IT2125819648_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopenhagenBicycles_IT-IT2125819648",
        "copyright": "Biciclette a Copenaghen, Danimarca (© Alphotographic/Getty Images)",
        "copyrightKeyword": "Giornata mondiale della bicicletta",
        "hsh": "05dab50bda2fb0c18271886690ae85c7"
    },
    {
        "fullstartdate": "202406012200",
        "date": "20240602",
        "url": "https://www.bing.com/th?id=OHR.ItalyFlag_IT-IT1674511086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyFlag_IT-IT1674511086",
        "copyright": "Festa della Repubblica (© Independent Photo Agency Srl)",
        "copyrightKeyword": "Festa della Repubblica",
        "hsh": "c149f75a3f06aca8e0954cecd4b22bfb"
    },
    {
        "fullstartdate": "202405312200",
        "date": "20240601",
        "url": "https://www.bing.com/th?id=OHR.PrideMonthSF_IT-IT0189244856_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideMonthSF_IT-IT0189244856",
        "copyright": "Il centro civico di San Francisco illuminato con luci arcobaleno per il Pride, California, USA (© Josh Edelson/AFP via Getty Images)",
        "copyrightKeyword": "Mese dell'orgoglio LGBT",
        "hsh": "4a16ebe26438f6b28fc2c6c3dfbbf499"
    },
    {
        "fullstartdate": "202405302200",
        "date": "20240531",
        "url": "https://www.bing.com/th?id=OHR.YorkshireDalesNP_IT-IT9821537287_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YorkshireDalesNP_IT-IT9821537287",
        "copyright": "Gunnerside, Swaledale, Parco Nazionale delle Yorkshire Dales, Inghilterra (© Derek Croucher/Alamy Stock Photo)",
        "copyrightKeyword": "Gunnerside, Swaledale, Parco nazionale dello Yorkshire Dales",
        "hsh": "132f6b5df37d4dc098fe97aab59437f1"
    },
    {
        "fullstartdate": "202405292200",
        "date": "20240530",
        "url": "https://www.bing.com/th?id=OHR.Everglades90th_IT-IT9833292741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Everglades90th_IT-IT9833292741",
        "copyright": "Complesso di pini da taglio e prateria di segatura nel Parco Nazionale delle Everglades, Florida, USA (© Jonathan Gewirtz/Tandem Stills + Motion)",
        "copyrightKeyword": "Parco nazionale delle Everglades",
        "hsh": "1fc29e317f0103806dacf3774ffed6f7"
    },
    {
        "fullstartdate": "202405282200",
        "date": "20240529",
        "url": "https://www.bing.com/th?id=OHR.MullOtter_IT-IT5835725538_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MullOtter_IT-IT5835725538",
        "copyright": "Lontre europee adolescenti, Loch Spelve, Isola di Mull, Scozia (© Neil Henderson/Alamy)",
        "copyrightKeyword": "Giornata mondiale della lontra",
        "hsh": "561f49b811d998d01b33b3b36b783a7a"
    },
    {
        "fullstartdate": "202405272200",
        "date": "20240528",
        "url": "https://www.bing.com/th?id=OHR.MeteoraMonastery_IT-IT6224656516_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeteoraMonastery_IT-IT6224656516",
        "copyright": "Monastero di Roussanou, Meteora, Tessaglia, Grecia (© Marius Roman/Getty Images)",
        "copyrightKeyword": "Monastero di Roussanou, Grecia",
        "hsh": "765d932dc76cd4f4592fb622a5b7ce00"
    },
    {
        "fullstartdate": "202405262200",
        "date": "20240527",
        "url": "https://www.bing.com/th?id=OHR.SestriLevante_IT-IT7994211355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SestriLevante_IT-IT7994211355",
        "copyright": "Baia del Silenzio in Sestri Levante, Liguria, Italia (© StevanZZ/Getty Images)",
        "copyrightKeyword": "Sestri Levante",
        "hsh": "e48b5bd45ecb90fb070c1e08b1e33192"
    },
    {
        "fullstartdate": "202405252200",
        "date": "20240526",
        "url": "https://www.bing.com/th?id=OHR.MethowWildflowers_IT-IT7261352417_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MethowWildflowers_IT-IT7261352417",
        "copyright": "Balsamorhiza sagittata e lupini, Methow Valley, North Cascades, Washington, USA (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "contea di okanogan washington",
        "hsh": "5032c98705c00f473a45aa9bdc1ea895"
    },
    {
        "fullstartdate": "202405242200",
        "date": "20240525",
        "url": "https://www.bing.com/th?id=OHR.MoroccoBenhaddou_IT-IT7804111538_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoroccoBenhaddou_IT-IT7804111538",
        "copyright": "Ait-Ben-Haddou, Marocco (© Grant Faint/Getty Images)",
        "copyrightKeyword": "Aït Benhaddou Marocco cos'è",
        "hsh": "06e8a129717fc1b2ab74574b54ecad5a"
    },
    {
        "fullstartdate": "202405232200",
        "date": "20240524",
        "url": "https://www.bing.com/th?id=OHR.OrdesaNationalPark_IT-IT5681157201_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaNationalPark_IT-IT5681157201",
        "copyright": "Gola di Añisclo, Parco Nazionale di Ordesa e Monte Perdido, Huesca, Spagna (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Giornata europea dei parchi 2024",
        "hsh": "4f2661a115a668e4271c76003e3118f3"
    },
    {
        "fullstartdate": "202405222200",
        "date": "20240523",
        "url": "https://www.bing.com/th?id=OHR.IndianStarTortoise_IT-IT5611549896_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IndianStarTortoise_IT-IT5611549896",
        "copyright": "Tartaruga stellata indiana, Sri Lanka (© Robin Chittenden/Minden Pictures)",
        "copyrightKeyword": "giornata mondiale delle tartarughe",
        "hsh": "0c2af9e8c875652e1aa89eeeb5f632f5"
    },
    {
        "fullstartdate": "202405212200",
        "date": "20240522",
        "url": "https://www.bing.com/th?id=OHR.SnowGumTasmania_IT-IT5111843479_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowGumTasmania_IT-IT5111843479",
        "copyright": "Gomma delle nevi della Tasmania (Eucalyptus pauciflora), Parco Nazionale di Mount Field, Tasmania, Australia (© Ignacio Palacios/Getty Images)",
        "copyrightKeyword": "Giornata internazionale della biodiversità",
        "hsh": "08ccffb28a33b94ba7eeda0217e4aab7"
    },
    {
        "fullstartdate": "202405202200",
        "date": "20240521",
        "url": "https://www.bing.com/th?id=OHR.MalaysiaTea_IT-IT5477437805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MalaysiaTea_IT-IT5477437805",
        "copyright": "Piantagione di tè, Cameron Highlands, Malaysia (© alex cheong/Getty Images)",
        "copyrightKeyword": "giornata internazionale del tè",
        "hsh": "27201acd491fa6e0a87914f72cd5a420"
    },
    {
        "fullstartdate": "202405192200",
        "date": "20240520",
        "url": "https://www.bing.com/th?id=OHR.HoneycombBee_IT-IT9529563707_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneycombBee_IT-IT9529563707",
        "copyright": "Un’ape che cura un favo (© Simun Ascic/Alamy)",
        "copyrightKeyword": "Giornata Mondiale delle Api cos'è",
        "hsh": "670040cdcc9ded9f1166cae6a51ce288"
    },
    {
        "fullstartdate": "202405182200",
        "date": "20240519",
        "url": "https://www.bing.com/th?id=OHR.VernazzaItaly_IT-IT4901627475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VernazzaItaly_IT-IT4901627475",
        "copyright": "Vernazza, Cinque Terre, Liguria, Italia (© Roberto Moiola/Sysaworld/Getty Images)",
        "copyrightKeyword": "Vernazza Liguria",
        "hsh": "465de2aa9b1f3999e48a80825c6844fd"
    },
    {
        "fullstartdate": "202405172200",
        "date": "20240518",
        "url": "https://www.bing.com/th?id=OHR.MuseumWhale_IT-IT4738172799_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumWhale_IT-IT4738172799",
        "copyright": "Scheletro della balenottera Azzurra “Hope”, Museo di Storia Naturale di Londra, Inghilterra (© Bailey-Cooper Photography/Alamy)",
        "copyrightKeyword": "giornata internazionale dei musei",
        "hsh": "d05b34a9158576a4ea44f2099e6a029b"
    },
    {
        "fullstartdate": "202405162200",
        "date": "20240517",
        "url": "https://www.bing.com/th?id=OHR.BergamoAlta_IT-IT3472701981_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BergamoAlta_IT-IT3472701981",
        "copyright": "Vista di Bergamo Alta durante il tramonto, Lombardia, Italia (© Deimagine/Getty Images)",
        "copyrightKeyword": "Bergamo Alta dove è",
        "hsh": "8f52d818617321589cba9ca1b20515e6"
    },
    {
        "fullstartdate": "202405152200",
        "date": "20240516",
        "url": "https://www.bing.com/th?id=OHR.DayOfLight_IT-IT0477712926_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DayOfLight_IT-IT0477712926",
        "copyright": "\"Feelings are Facts\", dell'artista Olafur Eliasson e dell'architetto Ma Yansong, Pechino, Cina (© Feng Li/Getty Images News)",
        "copyrightKeyword": "Giornata internazionale della luce",
        "hsh": "39a3b61d58cd3b684dad95b5478ead4b"
    },
    {
        "fullstartdate": "202405142200",
        "date": "20240515",
        "url": "https://www.bing.com/th?id=OHR.BlueCityIndia_IT-IT7121297677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueCityIndia_IT-IT7121297677",
        "copyright": "La città blu di Jodhpur, India (© cinoby/Getty Images)",
        "copyrightKeyword": "Jodhpur in india",
        "hsh": "24712ba97aa4fe83aa455bfd0017ba69"
    },
    {
        "fullstartdate": "202405132200",
        "date": "20240514",
        "url": "https://www.bing.com/th?id=OHR.CarlsbadNP_IT-IT7707347019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarlsbadNP_IT-IT7707347019",
        "copyright": "Passerella che conduce alla Big Room, Carlsbad Caverns, Nuovo Messico, USA (© Doug Meek/Getty Images)",
        "copyrightKeyword": "Carlsbad Caverns Nuovo Messico",
        "hsh": "269b88045479769607ec57f345e5aba7"
    },
    {
        "fullstartdate": "202405122200",
        "date": "20240513",
        "url": "https://www.bing.com/th?id=OHR.NamibiaCanyon_IT-IT9781699785_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaCanyon_IT-IT9781699785",
        "copyright": "Canyon del fiume Fish, Namibia (© R. M. Nunes/Getty Images)",
        "copyrightKeyword": "Canyon del fiume Fish in Namibia",
        "hsh": "22920dbc54126a6bd6770c6b3f674526"
    },
    {
        "fullstartdate": "202405112200",
        "date": "20240512",
        "url": "https://www.bing.com/th?id=OHR.BabyDolphinMom_IT-IT8782194786_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyDolphinMom_IT-IT8782194786",
        "copyright": "Vista dall'alto di delfini che nuotano nel mare, Genova, Italia (© Andrea Izzotti/500px/Getty Images)",
        "copyrightKeyword": "Festa della mamma",
        "hsh": "f6329bc2a11f12f8387547e38f650b4b"
    },
    {
        "fullstartdate": "202405102200",
        "date": "20240511",
        "url": "https://www.bing.com/th?id=OHR.TexasIndigoBunting_IT-IT9364925475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TexasIndigoBunting_IT-IT9364925475",
        "copyright": "Uno zigolo indaco appollaiato su un ramo, Texas, USA (© Jeff R Clow/Getty Images)",
        "copyrightKeyword": "zigolo indaco",
        "hsh": "1a38e7a26f0e99ec1053bde15a9fcc91"
    },
    {
        "fullstartdate": "202405092200",
        "date": "20240510",
        "url": "https://www.bing.com/th?id=OHR.MisoolRajaAmpat_IT-IT8362086795_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MisoolRajaAmpat_IT-IT8362086795",
        "copyright": "Misool, Isole Raja Ampat, Indonesia (© Giordano Cipriani/Getty Images)",
        "copyrightKeyword": "Isole Raja Ampat dov'è?",
        "hsh": "641b904a6e352e084091c81b3da2714e"
    },
    {
        "fullstartdate": "202405082200",
        "date": "20240509",
        "url": "https://www.bing.com/th?id=OHR.EmirganPark_IT-IT4111429731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EmirganPark_IT-IT4111429731",
        "copyright": "Tulips at Emirgan Park in Istanbul, Türkiye (© Ozbalci/Getty Images)",
        "copyrightKeyword": "Parco di Emigran cos'è",
        "hsh": "d12b86325f18cef00f1b96b937b017a4"
    },
    {
        "fullstartdate": "202405072200",
        "date": "20240508",
        "url": "https://www.bing.com/th?id=OHR.PortMarseille_IT-IT2921013222_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortMarseille_IT-IT2921013222",
        "copyright": "Vista dal castello d’IF del porto di Marsiglia, Francia (© Sergii Figurnyi/Alamy)",
        "copyrightKeyword": "Marsiglia dove è",
        "hsh": "d9070fb083e54026a4b4ae78c7b36664"
    },
    {
        "fullstartdate": "202405062200",
        "date": "20240507",
        "url": "https://www.bing.com/th?id=OHR.LaGeriaLanzarote_IT-IT5537790219_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaGeriaLanzarote_IT-IT5537790219",
        "copyright": "Vigneto vulcanico a Lanzarote, Isole Canarie (© Pol Albarrán/Getty Images)",
        "copyrightKeyword": "Lanzarote cos'è",
        "hsh": "aaf61f8fd131def34175d39c78e543fa"
    },
    {
        "fullstartdate": "202405052200",
        "date": "20240506",
        "url": "https://www.bing.com/th?id=OHR.JediMonastery_IT-IT4680145020_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JediMonastery_IT-IT4680145020",
        "copyright": "Le rovine di un antico monastero sull'isola di Skellig Michael, Irlanda (© MNStudio/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "cc052cc5239ede9a9f6b44c055482ac7"
    },
    {
        "fullstartdate": "202405042200",
        "date": "20240505",
        "url": "https://www.bing.com/th?id=OHR.OrkneyStones_IT-IT2078101217_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrkneyStones_IT-IT2078101217",
        "copyright": "Il Cerchio di Brodgar, Orcadi, Scozia (© Paul Williams - FunkyStock/Getty Images)",
        "copyrightKeyword": "Il cerchio o anello di Brodgar cos'è",
        "hsh": "3d8c42aae00377a518b1dbb241142f2c"
    },
    {
        "fullstartdate": "202405032200",
        "date": "20240504",
        "url": "https://www.bing.com/th?id=OHR.GirodItalia2024_IT-IT9407204320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GirodItalia2024_IT-IT9407204320",
        "copyright": "Giro d'Italia, Ciclisti sulle Dolomiti (© Tim de Waele/Staff/Getty Images)",
        "copyrightKeyword": "giro d'italia cos'è",
        "hsh": "6e0ae2c4dd1686bdbdc0a240a306ce5c"
    },
    {
        "fullstartdate": "202405022200",
        "date": "20240503",
        "url": "https://www.bing.com/th?id=OHR.SonoranSpring_IT-IT9351993894_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SonoranSpring_IT-IT9351993894",
        "copyright": "Fioritura primaverile dei cespugli, deserto di Sonora, Arizona, Stati Uniti (© Charles Harker/Getty Images)",
        "copyrightKeyword": "deserto di sonora dov'è ",
        "hsh": "8d9c159d2a8bfe7c00d7347cdf7a7c1c"
    },
    {
        "fullstartdate": "202405012200",
        "date": "20240502",
        "url": "https://www.bing.com/th?id=OHR.CratersOfTheMoon_IT-IT8708957821_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CratersOfTheMoon_IT-IT8708957821",
        "copyright": "Flusso di lava del Drago Blu, Monumento e riserva nazionale Craters of the Moon, Idaho, USA (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Monumento e riserva nazionale Craters of the Moon",
        "hsh": "05fbeb7f8e15082c2133b89296ff0ecc"
    },
    {
        "fullstartdate": "202404302200",
        "date": "20240501",
        "url": "https://www.bing.com/th?id=OHR.HawaiianLei_IT-IT8543155647_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HawaiianLei_IT-IT8543155647",
        "copyright": "Ghirlande di fiori hawaiani, Hawaii, Stati Uniti (© Jotika Pun/Shutterstock)",
        "copyrightKeyword": "Lei (Hawaii) ghirlanda",
        "hsh": "f1fac7f0fffba25495d9e0c63996245b"
    },
    {
        "fullstartdate": "202404292200",
        "date": "20240430",
        "url": "https://www.bing.com/th?id=OHR.CheetahRain_IT-IT8393286525_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahRain_IT-IT8393286525",
        "copyright": "Ghepardo sotto la pioggia del mattino, Ndutu Plains, Ngorongoro Conservation Area, Tanzania (© Paul Souders/Getty Images)",
        "copyrightKeyword": "ghepardo animale",
        "hsh": "b9eea885a56dbb7bfcab8a76c0e17c99"
    },
    {
        "fullstartdate": "202404282200",
        "date": "20240429",
        "url": "https://www.bing.com/th?id=OHR.TulouFujian_IT-IT7939512907_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulouFujian_IT-IT7939512907",
        "copyright": "Fujian Tulou, edifici del patrimonio storico e culturale della provincia del Fujian, Cina (© Hongjie Han/Getty Images)",
        "copyrightKeyword": "Yuan lou",
        "hsh": "d339f7aedf7cb2dfa9454ed855241c4e"
    },
    {
        "fullstartdate": "202404272200",
        "date": "20240428",
        "url": "https://www.bing.com/th?id=OHR.GuadalupeTexas_IT-IT7610169822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuadalupeTexas_IT-IT7610169822",
        "copyright": "El Capitan all'alba nel Parco Nazionale delle Montagne di Guadalupe, Texas, USA (© Adam Mowery/Tandem Stills + Motion)",
        "copyrightKeyword": "Parco nazionale dei Monti Guadalupe",
        "hsh": "21142f2959fbdd18e059efc6881fb725"
    },
    {
        "fullstartdate": "202404262200",
        "date": "20240427",
        "url": "https://www.bing.com/th?id=OHR.LeucisticHummingbird_IT-IT7331627780_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeucisticHummingbird_IT-IT7331627780",
        "copyright": "Colibrì leucistico di Anna, Australia Garden, UCSC Arboretum, Santa Cruz, California, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "colibrì di Anna",
        "hsh": "246263e48ff67294adee37ed53b33989"
    },
    {
        "fullstartdate": "202404252200",
        "date": "20240426",
        "url": "https://www.bing.com/th?id=OHR.KalalochTree_IT-IT7011475645_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KalalochTree_IT-IT7011475645",
        "copyright": "Albero di Kalaloch, alias l'albero della vita, Kalaloch Beach, Parco Nazionale di Olympic, Washington, Stati Uniti (© Abbie Warnock-Matthews/Shutterstock)",
        "copyrightKeyword": "Arbor Day",
        "hsh": "ef3fe9edf1b95d7e009cd1303e13a37a"
    },
    {
        "fullstartdate": "202404242200",
        "date": "20240425",
        "url": "https://www.bing.com/th?id=OHR.LiberationOfItaly_IT-IT5702803658_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LiberationOfItaly_IT-IT5702803658",
        "copyright": "Frecce Tricolori in volo, Giornata della Liberazione, Roma (© Marie-Laure Messana/Getty Images)",
        "copyrightKeyword": "anniversario della liberazione cos'è",
        "hsh": "38348d83f3697c2a1fbfb75b13cba031"
    },
    {
        "fullstartdate": "202404232200",
        "date": "20240424",
        "url": "https://www.bing.com/th?id=OHR.TrilliumOntario_IT-IT6051725546_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrilliumOntario_IT-IT6051725546",
        "copyright": "Trillio Bianco in fioritura in Ontario, Canada (© Jun Zhang/Getty Images)",
        "copyrightKeyword": "Trillium grandiflorum bianco cos'è",
        "hsh": "9e8d4b96056370c4d50a03bf05503c5c"
    },
    {
        "fullstartdate": "202404222200",
        "date": "20240423",
        "url": "https://www.bing.com/th?id=OHR.TrinityDublin_IT-IT5100279268_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrinityDublin_IT-IT5100279268",
        "copyright": "Biblioteca Trinity College di Dublino, Irlanda (© Lukas Bischoff/Getty Images)",
        "copyrightKeyword": "giornata mondiale del libro e del diritto d-autore cos'è",
        "hsh": "969bf007bb47c6aa8711aa869226a5c8"
    },
    {
        "fullstartdate": "202404212200",
        "date": "20240422",
        "url": "https://www.bing.com/th?id=OHR.EarthDayTurtle_IT-IT4132854501_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EarthDayTurtle_IT-IT4132854501",
        "copyright": "Un esemplare di tartaruga verde, San Diego, California, Stati Uniti (© Ralph Pace/Minden Pictures)",
        "copyrightKeyword": "La Giornata della Terra cos'è",
        "hsh": "5acf969aa9732215fb9c1957351f8524"
    },
    {
        "fullstartdate": "202404202200",
        "date": "20240421",
        "url": "https://www.bing.com/th?id=OHR.CadesCove_IT-IT3109778366_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadesCove_IT-IT3109778366",
        "copyright": "Vicolo delle scintille a Cades Cove, Parco Nazionale delle montagne Great Smoky,Tennessee, Stati Uniti (© Richard Bernabe/Shutterstock)",
        "copyrightKeyword": "Parco nazionale delle Great Smoky Mountains dov'è",
        "hsh": "42a8ab677d82650fff2ca7a6b7c5b603"
    },
    {
        "fullstartdate": "202404192200",
        "date": "20240420",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneGeyser_IT-IT0943670017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneGeyser_IT-IT0943670017",
        "copyright": "La Grande Sorgente Prismatica all’alba, Parco Nazionale di Yellowstone, Wyoming, Stati Uniti (© XIN WANG/Getty Images)",
        "copyrightKeyword": "Il Parco nazionale di Yellowstone cos'è",
        "hsh": "904d275f560e4a8598780503ff0a0da6"
    },
    {
        "fullstartdate": "202404182200",
        "date": "20240419",
        "url": "https://www.bing.com/th?id=OHR.PerugiaPriori_IT-IT0077173597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerugiaPriori_IT-IT0077173597",
        "copyright": "Palazzo dei Priori, Perugia, Italia (© Photo Beto/Getty Images)",
        "copyrightKeyword": "Palazzo dei Priori Perugia",
        "hsh": "a09a20bc8b8caffed65ef6daa677bbf3"
    },
    {
        "fullstartdate": "202404172200",
        "date": "20240418",
        "url": "https://www.bing.com/th?id=OHR.AvilaSpain_IT-IT3101409748_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AvilaSpain_IT-IT3101409748",
        "copyright": "Mura medievali della città, Ávila, Spagna (© Alberto Loyo/Getty Images)",
        "copyrightKeyword": "ICOMOS cos'è",
        "hsh": "799ffae6e474fa4f89db577bc59c9c8e"
    },
    {
        "fullstartdate": "202404162200",
        "date": "20240417",
        "url": "https://www.bing.com/th?id=OHR.SpringCub_IT-IT3204058586_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringCub_IT-IT3204058586",
        "copyright": "Cucciolo di orso nero americano in primavera, Parco Nazionale di Shenandoah, Virginia, USA (© Scott Suriano/Getty Images)",
        "copyrightKeyword": "orso nero americano",
        "hsh": "8de44ed95f9d638a0c6014ecefbbd01f"
    },
    {
        "fullstartdate": "202404152200",
        "date": "20240416",
        "url": "https://www.bing.com/th?id=OHR.UnionSquareNYC_IT-IT3337017060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UnionSquareNYC_IT-IT3337017060",
        "copyright": "Union Square a Lower Manhattan al crepuscolo, New York, USA (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Union Square Manhattan",
        "hsh": "ad4362d06eec2930277815603ba286c6"
    },
    {
        "fullstartdate": "202404142200",
        "date": "20240415",
        "url": "https://www.bing.com/th?id=OHR.RedBallBelgium_IT-IT3409084305_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedBallBelgium_IT-IT3409084305",
        "copyright": "Installazione artistica del RedBall Project, Stazione Centrale di Anversa, Belgio (© Brit Worgan/Getty Images)",
        "copyrightKeyword": "Giornata mondiale dell'arte",
        "hsh": "f64b9e45fca33da56c8adf4300a4aa65"
    },
    {
        "fullstartdate": "202404132200",
        "date": "20240414",
        "url": "https://www.bing.com/th?id=OHR.AloneSole_IT-IT3498476071_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AloneSole_IT-IT3498476071",
        "copyright": "Alone solare sulle Dolomiti presso il lago di Antermoia, Italia (© Walter Donega/Getty Images)",
        "copyrightKeyword": "alone solare",
        "hsh": "fd368d322425878bd5783f853988b0ee"
    },
    {
        "fullstartdate": "202404122200",
        "date": "20240413",
        "url": "https://www.bing.com/th?id=OHR.SpringApple_IT-IT3617593822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringApple_IT-IT3617593822",
        "copyright": "Alberi di mele in primavera, Germania (© Smileus/Getty Images)",
        "copyrightKeyword": "Melo albero",
        "hsh": "ef52d9a597ad484621c9c1ed94d19b9b"
    },
    {
        "fullstartdate": "202404112200",
        "date": "20240412",
        "url": "https://www.bing.com/th?id=OHR.SunsetArchesNP_IT-IT3537789525_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunsetArchesNP_IT-IT3537789525",
        "copyright": "Luce serale sulla North Window con il Turret Arch in lontananza, Parco Nazionale di Arches, Utah, USA (© Anthony Heflin/Shutterstock)",
        "copyrightKeyword": "Parco nazionale di Arches",
        "hsh": "bfe1859c9ca229594d81381a083e55f1"
    },
    {
        "fullstartdate": "202404102200",
        "date": "20240411",
        "url": "https://www.bing.com/th?id=OHR.DragonWaterfall_IT-IT3577761002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonWaterfall_IT-IT3577761002",
        "copyright": "Vista aerea della cascata Churun-Meru (Dragon), Venezuela (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "cascata Salto Angel",
        "hsh": "545298781f38681ca69ee7c0c3b62d23"
    },
    {
        "fullstartdate": "202404092200",
        "date": "20240410",
        "url": "https://www.bing.com/th?id=OHR.OwlSiblings_IT-IT3656877654_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OwlSiblings_IT-IT3656877654",
        "copyright": "Pulcini di gufo di tana vicino a una tana, Wyoming, Stati Uniti (© Danita Delimont/Getty Images)",
        "copyrightKeyword": "La festa dei fratelli stati Uniti",
        "hsh": "4c47c90638297a2915ad4101fbf15aa4"
    },
    {
        "fullstartdate": "202404082200",
        "date": "20240409",
        "url": "https://www.bing.com/th?id=OHR.SardiniaSalt_IT-IT3748947428_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaSalt_IT-IT3748947428",
        "copyright": "Dune di sale nelle saline, Sardegna, Italia (© Stefano Oppo/Getty Images)",
        "copyrightKeyword": "salina impianto di produzione",
        "hsh": "bcb254045a57758137e5a3b41535a38d"
    },
    {
        "fullstartdate": "202404072200",
        "date": "20240408",
        "url": "https://www.bing.com/th?id=OHR.HedgehogMeadow_IT-IT3829622276_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HedgehogMeadow_IT-IT3829622276",
        "copyright": "Riccio europeo in un prato, Bad Driburg, Germania (© Oksana Schmidt/Getty Images)",
        "copyrightKeyword": "riccio europeo cos'è",
        "hsh": "4b59cc92c4b5c4fde353334da844bb6a"
    },
    {
        "fullstartdate": "202404062200",
        "date": "20240407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDenali_IT-IT3876501341_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDenali_IT-IT3876501341",
        "copyright": "Castoro nordamericano in uno stagno vicino Wonder Lake, Parco Nazionale di Danali, Alaska, Stati Uniti (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Giornata Internazionale del castoro",
        "hsh": "764fcf51d441c3060084c6635ba470d6"
    },
    {
        "fullstartdate": "202404052200",
        "date": "20240406",
        "url": "https://www.bing.com/th?id=OHR.JapanHimeji_IT-IT3790659701_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanHimeji_IT-IT3790659701",
        "copyright": "Castello di Himeji, Prefettura di Hyōgo, Giappone (© Julian Elliott Photography/Getty Images)",
        "copyrightKeyword": " Himeji dov'è",
        "hsh": "835cc5f2449d270e8f4145d9268981eb"
    },
    {
        "fullstartdate": "202404042200",
        "date": "20240405",
        "url": "https://www.bing.com/th?id=OHR.BahamasSpace_IT-IT0834278033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamasSpace_IT-IT0834278033",
        "copyright": "Le Isole Bahamas viste dalla Stazione spaziale internazionale (© NASA)",
        "copyrightKeyword": "Bahamas dove si trovano",
        "hsh": "63d454018e42f2aad3f695bcc8851ef3"
    },
    {
        "fullstartdate": "202404032200",
        "date": "20240404",
        "url": "https://www.bing.com/th?id=OHR.DolomitesSeiserAlm_IT-IT7507692792_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitesSeiserAlm_IT-IT7507692792",
        "copyright": "Alpe di Siusi, Dolomiti, Italia (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Alpe di Siusi",
        "hsh": "1ba62d94a7609ba5135e780e725c717f"
    },
    {
        "fullstartdate": "202404022200",
        "date": "20240403",
        "url": "https://www.bing.com/th?id=OHR.KyrgyzstanRainbow_IT-IT9404693194_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KyrgyzstanRainbow_IT-IT9404693194",
        "copyright": "Arcobaleno nel distretto di At-Bashy, monti Kakshaal Too, provincia di Naryn, Kirghizistan (© Emad aljumah/Getty Images)",
        "copyrightKeyword": "arcobaleno",
        "hsh": "515d889e819ab978949c6e10f5c9bf30"
    },
    {
        "fullstartdate": "202404012200",
        "date": "20240402",
        "url": "https://www.bing.com/th?id=OHR.JutlandSpring_IT-IT3723976885_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JutlandSpring_IT-IT3723976885",
        "copyright": "Faggi e anemoni selvatici, Jutland, Danimarca (© Nick Brundle Photography/Getty Images)",
        "copyrightKeyword": "Jutland Danimarca",
        "hsh": "7fda6fbc27b5d2861cfd4870d4d9fede"
    },
    {
        "fullstartdate": "202403312200",
        "date": "20240401",
        "url": "https://www.bing.com/th?id=OHR.PalazzoFarnese_IT-IT8737632028_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalazzoFarnese_IT-IT8737632028",
        "copyright": "\"Vanishing Point\" dell'artista francese JR copre la facciata del Palazzo Farnese, Roma, Italia (© Fabrizio Troiani/Alamy)",
        "copyrightKeyword": "Pesce d'aprile",
        "hsh": "dfa3b0fd19661af1d19c6cd4f76fe405"
    },
    {
        "fullstartdate": "202403302300",
        "date": "20240331",
        "url": "https://www.bing.com/th?id=OHR.HungarianEggs_IT-IT8993577928_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HungarianEggs_IT-IT8993577928",
        "copyright": "Uova di Pasqua di Tünde Csuhaj, Szekszárd, Ungheria (© ATTILA KISBENEDEK/AFP/Getty Images)",
        "copyrightKeyword": "Pasqua",
        "hsh": "a2bc5af5c91ce78d2c62de999f3794c3"
    },
    {
        "fullstartdate": "202403292300",
        "date": "20240330",
        "url": "https://www.bing.com/th?id=OHR.SleepySloth_IT-IT7892909153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepySloth_IT-IT7892909153",
        "copyright": "Bradipo tridattilo dal collo marrone che dorme su un albero di cecropia, Costa Rica (© Juan Carlos Vindas/Getty Images)",
        "copyrightKeyword": "bradipo a tre dita con gola marrone",
        "hsh": "944819b17d3357349da39353096ae889"
    },
    {
        "fullstartdate": "202403282300",
        "date": "20240329",
        "url": "https://www.bing.com/th?id=OHR.SouthStackLight_IT-IT5123694912_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SouthStackLight_IT-IT5123694912",
        "copyright": "Faro di South Stack al tramonto, Holyhead, Galles, Regno Unito (© mariotlr/Getty Images)",
        "copyrightKeyword": "Faro di South Stack",
        "hsh": "44603f02b672402a79a457df42b1b2eb"
    },
    {
        "fullstartdate": "202403272300",
        "date": "20240328",
        "url": "https://www.bing.com/th?id=OHR.ShanghaiBlossoms_IT-IT7775972818_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShanghaiBlossoms_IT-IT7775972818",
        "copyright": "Fiori di ciliegio a Shanghai, in Cina (© Yaorusheng/Getty Images)",
        "copyrightKeyword": "fiore di ciliegio",
        "hsh": "b242eb2b3fcb424046cac9e2013d2467"
    },
    {
        "fullstartdate": "202403262300",
        "date": "20240327",
        "url": "https://www.bing.com/th?id=OHR.TeatroColon_IT-IT6266704589_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TeatroColon_IT-IT6266704589",
        "copyright": "Teatro Colón di Buenos Aires, Argentina (© Wei Hao Ho/Alamy)",
        "copyrightKeyword": "giornata mondiale del teatro",
        "hsh": "787e239e0299608da4aef358d12d8363"
    },
    {
        "fullstartdate": "202403252300",
        "date": "20240326",
        "url": "https://www.bing.com/th?id=OHR.Milanbusinesscenter_IT-IT6797515629_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Milanbusinesscenter_IT-IT6797515629",
        "copyright": "Expo Business Center, Milano, Italia (© photovideostock/Getty Images)",
        "copyrightKeyword": "fiera di milano city cos'è",
        "hsh": "cd2d31fb1818d1cd710b5a47417c0b0e"
    },
    {
        "fullstartdate": "202403242300",
        "date": "20240325",
        "url": "https://www.bing.com/th?id=OHR.ColorfulHoli_IT-IT7690011331_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColorfulHoli_IT-IT7690011331",
        "copyright": "Festeggiamenti durante l'Holi, India (© Avishek Das/SOPA Images/LightRocket via Getty Images)",
        "copyrightKeyword": "holi cos'è",
        "hsh": "1956810c63eff8c90ede4e17dd53c4e0"
    },
    {
        "fullstartdate": "202403232300",
        "date": "20240324",
        "url": "https://www.bing.com/th?id=OHR.WhiteEyes_IT-IT2367465138_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteEyes_IT-IT2367465138",
        "copyright": "Coppia di occhialino dorsogrigio su un ramo di ciliegio, Sud Corea (© TigerSeo/Getty Images)",
        "copyrightKeyword": "L'occhialino dorsogrigio",
        "hsh": "6389e9d4ab86f9280a4c0d7461b3a61b"
    },
    {
        "fullstartdate": "202403222300",
        "date": "20240323",
        "url": "https://www.bing.com/th?id=OHR.AmazonClouds_IT-IT1860560546_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonClouds_IT-IT1860560546",
        "copyright": "Nuvole sulla foresta Amazzonica in Brasile (© NASA)",
        "copyrightKeyword": "Giornata mondiale della meteorologia",
        "hsh": "c44b2d5c54fdc0470b022e5b3de95c81"
    },
    {
        "fullstartdate": "202403212300",
        "date": "20240322",
        "url": "https://www.bing.com/th?id=OHR.WaikatoWater_IT-IT0972621598_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WaikatoWater_IT-IT0972621598",
        "copyright": "Blue Spring, Te Waihou Walkway, Nuova Zelanda (© Ian Beattie/Alamy)",
        "copyrightKeyword": "giornata mondiale dell'acqua",
        "hsh": "af655379d1e83562881f781b200dd0ad"
    },
    {
        "fullstartdate": "202403202300",
        "date": "20240321",
        "url": "https://www.bing.com/th?id=OHR.BwindiNationalForest_IT-IT7927335166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BwindiNationalForest_IT-IT7927335166",
        "copyright": "Foresta Nazionale Impenetrabile di Bwindi, Uganda (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "Giornata internazionale delle foreste",
        "hsh": "fee62347f5acdcfe3a1cdf8e64e0c860"
    },
    {
        "fullstartdate": "202403192300",
        "date": "20240320",
        "url": "https://www.bing.com/th?id=OHR.SpringCaveDale_IT-IT3874246493_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringCaveDale_IT-IT3874246493",
        "copyright": "Cave Dale e Peveril Castle a Castleton, Derbyshire Peak District, Inghilterra (© James Osmond/Alamy)",
        "copyrightKeyword": "Castello Peveril",
        "hsh": "f0cd5dc44f3d1e340053f13f0be2a825"
    },
    {
        "fullstartdate": "202403182300",
        "date": "20240319",
        "url": "https://www.bing.com/th?id=OHR.RedFox_IT-IT0563708572_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedFox_IT-IT0563708572",
        "copyright": "Papà e piccolo di volpe rossa, Washington, Stati Uniti (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "festa del papà",
        "hsh": "f11555b7521d45559deee98d4d35db75"
    },
    {
        "fullstartdate": "202403172300",
        "date": "20240318",
        "url": "https://www.bing.com/th?id=OHR.ElephantRock_IT-IT7160275980_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantRock_IT-IT7160275980",
        "copyright": "Elephant Rock, Al-Ula, Arabia Saudita (© Lubo Ivanko/Shutterstock)",
        "copyrightKeyword": "Al Ula",
        "hsh": "5006263a690b7d08541a53710f95fdba"
    },
    {
        "fullstartdate": "202403162300",
        "date": "20240317",
        "url": "https://www.bing.com/th?id=OHR.AltaredellaPatria_IT-IT8301062240_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AltaredellaPatria_IT-IT8301062240",
        "copyright": "Vista aerea dell'Altare della Patria, Roma, Italia (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Altare della Patria Vittoriano",
        "hsh": "2d723a618e684d195ab30841d3964ca8"
    },
    {
        "fullstartdate": "202403152300",
        "date": "20240316",
        "url": "https://www.bing.com/th?id=OHR.BambooPanda_IT-IT5188324890_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BambooPanda_IT-IT5188324890",
        "copyright": "Panda gigante che mangia bambù, Chengdu, Cina (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Panda gigante",
        "hsh": "c08046923e0d39e025dc5b8b78d82fce"
    },
    {
        "fullstartdate": "202403142300",
        "date": "20240315",
        "url": "https://www.bing.com/th?id=OHR.AnzaBorregoBloom_IT-IT1728403447_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AnzaBorregoBloom_IT-IT1728403447",
        "copyright": "Parco Statale del Deserto di Anza-Borrego, California, Stati Uniti (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "Parco statale del deserto di Anza-Borrego California",
        "hsh": "6782fa908dcc279c80d51abaf8f553dc"
    },
    {
        "fullstartdate": "202403132300",
        "date": "20240314",
        "url": "https://www.bing.com/th?id=OHR.AyutthayaTree_IT-IT4581996265_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AyutthayaTree_IT-IT4581996265",
        "copyright": "Wat Phra Ngam, Parco storico di Ayutthaya, Thailandia (© boonchai wedmakawand/Alamy)",
        "copyrightKeyword": "giornata del pi greco",
        "hsh": "977238677c9b9bd5b279e1dcb1b94980"
    },
    {
        "fullstartdate": "202403122300",
        "date": "20240313",
        "url": "https://www.bing.com/th?id=OHR.MagadiFlamingos_IT-IT3571024430_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagadiFlamingos_IT-IT3571024430",
        "copyright": "Fenicotteri minori che volano sul Lago Magadi, Kenya, Africa (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "fenicottero minore cos'è",
        "hsh": "05e7f979dee84de989fb9ca9e29baca5"
    },
    {
        "fullstartdate": "202403112300",
        "date": "20240312",
        "url": "https://www.bing.com/th?id=OHR.BryceSnow_IT-IT2944842663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceSnow_IT-IT2944842663",
        "copyright": "Parco Nazionale del Bryce Canyon, Utah, Stati Uniti (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "parco nazionale del Bryce Canyon cos'è",
        "hsh": "6933bdf11723c3aa425ca97e3d9c939e"
    },
    {
        "fullstartdate": "202403102300",
        "date": "20240311",
        "url": "https://www.bing.com/th?id=OHR.SleepyKoala_IT-IT1648374764_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepyKoala_IT-IT1648374764",
        "copyright": "Un koala che sonnecchia su un albero di eucalipto, Australia (© Anton Rogozin/Getty Images)",
        "copyrightKeyword": "Giornata del pisolino cos'è",
        "hsh": "ed8a3859a12fbfcfee66582ed0f2343b"
    },
    {
        "fullstartdate": "202403092300",
        "date": "20240310",
        "url": "https://www.bing.com/th?id=OHR.BeaumontClock_IT-IT6612904601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaumontClock_IT-IT6612904601",
        "copyright": "Orologio meccanico di San Jacinto, Beaumont, Texas, Stati Uniti (© Richard T. Nowitz/Getty Images)",
        "copyrightKeyword": "orologio meccanico cos'è",
        "hsh": "194784eb8f25d3b53316157f1be68b32"
    },
    {
        "fullstartdate": "202403082300",
        "date": "20240309",
        "url": "https://www.bing.com/th?id=OHR.BistiBlue_IT-IT0491354330_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BistiBlue_IT-IT0491354330",
        "copyright": "La natura selvaggia del Bisti/De-Na-Zin, Nuovo Messico, Stati Uniti (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Bisti Badlands dov'è",
        "hsh": "a26ae3a4a5e88839feaefaeec3a036fa"
    },
    {
        "fullstartdate": "202403072300",
        "date": "20240308",
        "url": "https://www.bing.com/th?id=OHR.TateLightUp_IT-IT9961329902_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TateLightUp_IT-IT9961329902",
        "copyright": "Tate Modern illuminato di viola, Londra, Inghilterra (© Stephen Chung/Alamy Stock Photo)",
        "copyrightKeyword": "giornata internazionale della donna cos'è",
        "hsh": "b3088600fdd8486b49ba7c27e0f51ecf"
    },
    {
        "fullstartdate": "202403062300",
        "date": "20240307",
        "url": "https://www.bing.com/th?id=OHR.TarragonaSpain_IT-IT1704210976_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarragonaSpain_IT-IT1704210976",
        "copyright": "Roques de Benet, Parco Naturale di Els Ports, Catalogna, Spagna (© Sergi Boixader/Alamy)",
        "copyrightKeyword": "Catalogna Spagna",
        "hsh": "fd8d5d1bf29d05cce8843c5bd418ae22"
    },
    {
        "fullstartdate": "202403052300",
        "date": "20240306",
        "url": "https://www.bing.com/th?id=OHR.WahclellaFalls_IT-IT1579861571_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WahclellaFalls_IT-IT1579861571",
        "copyright": "Cascate di Wahclella, Columbia River Gorge, Oregon, USA (© Eric Vogt/Tandem Stills + Motion)",
        "copyrightKeyword": "Gola del Columbia",
        "hsh": "25fd40849d1680d6cfcbb00a59ca975b"
    },
    {
        "fullstartdate": "202403042300",
        "date": "20240305",
        "url": "https://www.bing.com/th?id=OHR.BangkokCircle_IT-IT8552577608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BangkokCircle_IT-IT8552577608",
        "copyright": "Rotatoria stradale e autostrada a Bangkok, Thailandia (© Avigator Fortuner/Shutterstock)",
        "copyrightKeyword": "Bangkok",
        "hsh": "7f9a6d5a4b87e941fa45caa5e057f2c5"
    },
    {
        "fullstartdate": "202403032300",
        "date": "20240304",
        "url": "https://www.bing.com/th?id=OHR.ArenalCostaRica_IT-IT1610887300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArenalCostaRica_IT-IT1610887300",
        "copyright": "Il vulcano Arenal visto da Monteverde, Costa Rica (© Lukas Bischoff/Getty Images)",
        "copyrightKeyword": "Il vulcano Arenal visto da Monteverde Costa Rica",
        "hsh": "5954c7f4841f3862e59064f94643309a"
    },
    {
        "fullstartdate": "202403022300",
        "date": "20240303",
        "url": "https://www.bing.com/th?id=OHR.KrugerLeopard_IT-IT3868840858_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KrugerLeopard_IT-IT3868840858",
        "copyright": "Leopardo su un albero, Parco Nazionale Kruger, Sudafrica (© Tonino De Marco/Minden Pictures)",
        "copyrightKeyword": "Giornata mondiale della fauna selvatica",
        "hsh": "62ce480bd4eeb44372b8e68c0f96b3ee"
    },
    {
        "fullstartdate": "202403012300",
        "date": "20240302",
        "url": "https://www.bing.com/th?id=OHR.ModicaItaly_IT-IT4926775993_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ModicaItaly_IT-IT4926775993",
        "copyright": "Modica, Sicilia, Italia (© Sandro Bisaro/Getty Images)",
        "copyrightKeyword": "Modica Sicilia",
        "hsh": "3de5b9b8b12d34758526a2c0cec069f5"
    },
    {
        "fullstartdate": "202402292300",
        "date": "20240301",
        "url": "https://www.bing.com/th?id=OHR.CinqueTorriCortina_IT-IT1456925506_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CinqueTorriCortina_IT-IT1456925506",
        "copyright": "Gruppo delle Cinque Torri nelle Dolomiti, Cortina d'Ampezzo, Veneto, Italia (© iStock/Getty Images Plus)",
        "copyrightKeyword": "Cinque Torri Dolomiti",
        "hsh": "6353e3f1320338866c92a8f3d92eaea0"
    },
    {
        "fullstartdate": "202402282300",
        "date": "20240229",
        "url": "https://www.bing.com/th?id=OHR.LeapingSquirrel_IT-IT0733873049_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeapingSquirrel_IT-IT0733873049",
        "copyright": "Scoiattolo rosso eurasiatico (© Westend61/Getty Images)",
        "copyrightKeyword": "anno bisestile cos'è",
        "hsh": "4aec5d463466be365895acb9012b3bda"
    },
    {
        "fullstartdate": "202402272300",
        "date": "20240228",
        "url": "https://www.bing.com/th?id=OHR.BamburghCastleUK_IT-IT5518925488_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BamburghCastleUK_IT-IT5518925488",
        "copyright": "Castello di Bamburgh, Northumberland, Inghilterra (© Blackbeck/Getty Images)",
        "copyrightKeyword": "Bamburgh dov'e",
        "hsh": "960a904e0e63ec32dff34b363a573ad4"
    },
    {
        "fullstartdate": "202402262300",
        "date": "20240227",
        "url": "https://www.bing.com/th?id=OHR.PolarBearCubs_IT-IT9998741209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearCubs_IT-IT9998741209",
        "copyright": "Cuccioli di orso polare che giocano, Kaktovik, Alaska, Stati Uniti (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "orso polare cosa è",
        "hsh": "da8d313fe39f9ce4c6c07712ac73730f"
    },
    {
        "fullstartdate": "202402252300",
        "date": "20240226",
        "url": "https://www.bing.com/th?id=OHR.GrandCanyonWinter_IT-IT9629342558_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandCanyonWinter_IT-IT9629342558",
        "copyright": "105esimo anniversario del Parco del Grand Canyon, Arizona, USA (© Jeremy Janus/Getty Images)",
        "copyrightKeyword": "grand canyon cos'è",
        "hsh": "8d132040e1c2968d8c360819d9f3ca62"
    },
    {
        "fullstartdate": "202402242300",
        "date": "20240225",
        "url": "https://www.bing.com/th?id=OHR.MtPrevostDuncan_IT-IT3250174651_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtPrevostDuncan_IT-IT3250174651",
        "copyright": "Nebbia nella valle Cowichan a Vancouver Island, Columbia Britannica, Canada (© Kevin Oke/Alamy)",
        "copyrightKeyword": "la Cowichan Valley cos'è",
        "hsh": "509d146d99e07a4f654ab0500d5e143b"
    },
    {
        "fullstartdate": "202402232300",
        "date": "20240224",
        "url": "https://www.bing.com/th?id=OHR.GreenfinchesBattle_IT-IT1304906662_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenfinchesBattle_IT-IT1304906662",
        "copyright": "Due verdoni che litigano mentre nevica, Italia (© Paolino Massimiliano Manuel/Getty Images)",
        "copyrightKeyword": "Verdoni uccelli",
        "hsh": "275fe6d2129c3eb272b8eca4128fd171"
    },
    {
        "fullstartdate": "202402222300",
        "date": "20240223",
        "url": "https://www.bing.com/th?id=OHR.HaghartsinMonastery_IT-IT8194609337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HaghartsinMonastery_IT-IT8194609337",
        "copyright": "Monastero di Haghartsin, Parco Nazionale di Dilijan, Armenia (© Alexey Kharitonov/Shutterstock)",
        "copyrightKeyword": "monastero di haghartsin dov'è",
        "hsh": "952787f8d1e27b5ea7be8dc9858d1015"
    },
    {
        "fullstartdate": "202402212300",
        "date": "20240222",
        "url": "https://www.bing.com/th?id=OHR.BrightonBoxes_IT-IT6630946422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrightonBoxes_IT-IT6630946422",
        "copyright": "Cabine da spiaggia a Brighton Beach, Melbourne, Victoria, Australia (© Prasit photo/Getty Images)",
        "copyrightKeyword": "Brighton Beach, Melbourne, Victoria, Australia",
        "hsh": "2ba565aacb23c4bbbac3fb320b062c78"
    },
    {
        "fullstartdate": "202402202300",
        "date": "20240221",
        "url": "https://www.bing.com/th?id=OHR.YosemiteFirefall_IT-IT1880342554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YosemiteFirefall_IT-IT1880342554",
        "copyright": "Cascata di fuoco a Horsetail Fall, Parco Nazionale dello Yosemite, California, USA (© Gregory B Cuvelier/Shutterstock)",
        "copyrightKeyword": "Cascata Horsetail",
        "hsh": "c6290d00041142cc43ad82542c2a44b2"
    },
    {
        "fullstartdate": "202402192300",
        "date": "20240220",
        "url": "https://www.bing.com/th?id=OHR.PeakDistrictNP_IT-IT5172127370_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeakDistrictNP_IT-IT5172127370",
        "copyright": "Kinder Scout all'alba, Parco Nazionale del Peak District, Regno Unito (© john finney photography/Getty Images)",
        "copyrightKeyword": "Kinder Scout",
        "hsh": "6a839ca20381783d573563d7fdee24f3"
    },
    {
        "fullstartdate": "202402182300",
        "date": "20240219",
        "url": "https://www.bing.com/th?id=OHR.CarnavalTenerife_IT-IT6859565404_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarnavalTenerife_IT-IT6859565404",
        "copyright": "Vista aerea di Punta Brava, Puerto de la Cruz, Tenerife, Spagna (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "santa cruz de tenerife",
        "hsh": "3dcc586cc3b2b611f56a63e069cdfa54"
    },
    {
        "fullstartdate": "202402172300",
        "date": "20240218",
        "url": "https://www.bing.com/th?id=OHR.DominicaWhales_IT-IT8820553852_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DominicaWhales_IT-IT8820553852",
        "copyright": "Gruppo di capodogli in superficie, Dominica (© Franco Banfi/Minden Pictures)",
        "copyrightKeyword": "capodoglio",
        "hsh": "674d5db1f6588132884c8416fc63fc20"
    },
    {
        "fullstartdate": "202402162300",
        "date": "20240217",
        "url": "https://www.bing.com/th?id=OHR.LakeDolomites_IT-IT2963188233_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeDolomites_IT-IT2963188233",
        "copyright": "Il Pragser Wildsee nelle Dolomiti, Alto Adige, Italia (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Lago di Braies",
        "hsh": "d21bf964791319071e04bd8d5f5ddba1"
    },
    {
        "fullstartdate": "202402152300",
        "date": "20240216",
        "url": "https://www.bing.com/th?id=OHR.BackyardBird_IT-IT6515911686_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BackyardBird_IT-IT6515911686",
        "copyright": "Una femmina di pyrrhuloxia in posa su una pianta di cactus spinoso in Texas, USA (© outtakes/Getty Images)",
        "copyrightKeyword": "Cardinalis sinuatus",
        "hsh": "f4a1b6d898bbdbf1a020923dc238eb98"
    },
    {
        "fullstartdate": "202402142300",
        "date": "20240215",
        "url": "https://www.bing.com/th?id=OHR.HippopotamusDay_IT-IT9950254763_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HippopotamusDay_IT-IT9950254763",
        "copyright": "Mamma ippopotamo con il suo piccolo, Parco Nazionale del Sud Luangwa, Zambia (© Nature Picture Library/Alamy)",
        "copyrightKeyword": "Ippopotamo cos'è",
        "hsh": "c0ab20891d5f0013ddf49d12ad28e453"
    },
    {
        "fullstartdate": "202402132300",
        "date": "20240214",
        "url": "https://www.bing.com/th?id=OHR.BowingCrane_IT-IT9417947557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BowingCrane_IT-IT9417947557",
        "copyright": "Gru della Manciuria durante il corteggiamento ad Hokkaido, Giappone (© Steve Bloom Images/Alamy)",
        "copyrightKeyword": "San Valentino cos'è",
        "hsh": "cc717d35ddd9181cd97e3b8267a891d3"
    },
    {
        "fullstartdate": "202402122300",
        "date": "20240213",
        "url": "https://www.bing.com/th?id=OHR.CarnevaleViareggio_IT-IT8940909658_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarnevaleViareggio_IT-IT8940909658",
        "copyright": "Sfilata dei carri di Carnevale di Viareggio, Toscana, Italia (© Laura Lezza/Getty Images)",
        "copyrightKeyword": "Il Carnevale di Viareggio è considerato",
        "hsh": "16889e4a131f6531a5c89bcd017c5222"
    },
    {
        "fullstartdate": "202402112300",
        "date": "20240212",
        "url": "https://www.bing.com/th?id=OHR.GiantTortoise_IT-IT7539494378_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantTortoise_IT-IT7539494378",
        "copyright": "Testuggini delle Galapagos vicino al vulcano Alcedo, Isola di Isabela, Galapagos, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Isole Galapagos dove si trovano",
        "hsh": "759e639228fc52204066145d970288ab"
    },
    {
        "fullstartdate": "202402102300",
        "date": "20240211",
        "url": "https://www.bing.com/th?id=OHR.FolegandrosGreece_IT-IT6602141211_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FolegandrosGreece_IT-IT6602141211",
        "copyright": "Isola di Policandro, Isole Cicladi, Grecia (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "policandro cicladi dove è",
        "hsh": "42533345bd43ecc27a86ec4fa5ded374"
    },
    {
        "fullstartdate": "202402092300",
        "date": "20240210",
        "url": "https://www.bing.com/th?id=OHR.ChinaDragon_IT-IT5937378207_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChinaDragon_IT-IT5937378207",
        "copyright": "Capodanno lunare, Luzhou, Cina (© Liu Guoxing/VCG via Getty Images)",
        "copyrightKeyword": "Capodanno lunare cos'è ",
        "hsh": "7394c2c9bbae2c9270c028643adf8351"
    },
    {
        "fullstartdate": "202402082300",
        "date": "20240209",
        "url": "https://www.bing.com/th?id=OHR.PegadungRocks_IT-IT3929820367_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PegadungRocks_IT-IT3929820367",
        "copyright": "Pegadung Rock, Provincia di Lampung, Isola di Sumatra, Indonesia (© CK NG/500px/Getty Images)",
        "copyrightKeyword": "Lampung cos'è",
        "hsh": "41d1546b986615dfef454d8bd9287bf8"
    },
    {
        "fullstartdate": "202402072300",
        "date": "20240208",
        "url": "https://www.bing.com/th?id=OHR.MtHoodOregon_IT-IT1426084840_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtHoodOregon_IT-IT1426084840",
        "copyright": "Monte Hood, Oregon, USA (© Inigo Cia/Getty Images)",
        "copyrightKeyword": "monte Hood",
        "hsh": "d80946d60610f5ac1505323ce3bbdec0"
    },
    {
        "fullstartdate": "202402062300",
        "date": "20240207",
        "url": "https://www.bing.com/th?id=OHR.StJamesPool_IT-IT1919954550_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StJamesPool_IT-IT1919954550",
        "copyright": "St. James Tidal Pool, Città del Capo, Sudafrica (© AmazingAerialAgency/Adobe)",
        "copyrightKeyword": "Città del Capo",
        "hsh": "d8533eca5e327dac6ea2642b6cdd8da2"
    },
    {
        "fullstartdate": "202402052300",
        "date": "20240206",
        "url": "https://www.bing.com/th?id=OHR.SanremoFestival_IT-IT4644793189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanremoFestival_IT-IT4644793189",
        "copyright": "Città di Sanremo di notte (© Surkov Dimitri/Getty Images)",
        "copyrightKeyword": "Festival di Sanremo",
        "hsh": "dada4689dcbe5ee5dd5521c4580ef54a"
    },
    {
        "fullstartdate": "202402042300",
        "date": "20240205",
        "url": "https://www.bing.com/th?id=OHR.WesternMonarchs_IT-IT2924035412_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WesternMonarchs_IT-IT2924035412",
        "copyright": "Farfalle monarca, Goleta, California, USA (© Craig Rademacher/500px/Getty Images)",
        "copyrightKeyword": "Farfalle monarca",
        "hsh": "f65b48500d5e48e413fbb1f49d2a5569"
    },
    {
        "fullstartdate": "202402032300",
        "date": "20240204",
        "url": "https://www.bing.com/th?id=OHR.DevetashkaCave_IT-IT5414731780_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DevetashkaCave_IT-IT5414731780",
        "copyright": "Grotta Devetashka, Devetaki, Bulgaria (© Jasmine_K/Shutterstock)",
        "copyrightKeyword": "Grotta Devetashka Devetaki Bulgaria",
        "hsh": "959a9009b3dcc62c783ac3174c98bdb9"
    },
    {
        "fullstartdate": "202402022300",
        "date": "20240203",
        "url": "https://www.bing.com/th?id=OHR.LakeTahoeRock_IT-IT1070329112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTahoeRock_IT-IT1070329112",
        "copyright": "Bonsai Rock, Lago Tahoe, Nevada, USA (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "Lago Tahoe",
        "hsh": "a3686b30b0f4b0f9a6b26d16e07d6604"
    },
    {
        "fullstartdate": "202402012300",
        "date": "20240202",
        "url": "https://www.bing.com/th?id=OHR.AlpineMarmot_IT-IT3513060995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineMarmot_IT-IT3513060995",
        "copyright": "Marmotta che sbircia fuori dalla sua tana (© Scacciamosche/Getty Images)",
        "copyrightKeyword": "Giorno della marmotta",
        "hsh": "3b09b02d53c41d6a078b428fd79e7fea"
    },
    {
        "fullstartdate": "202401312300",
        "date": "20240201",
        "url": "https://www.bing.com/th?id=OHR.HalbinselJasmund_IT-IT4499863722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalbinselJasmund_IT-IT4499863722",
        "copyright": "Faro di Sassnitz sull’isola di Rüge, Germania (© Christian Back/eStock)",
        "copyrightKeyword": "Sassnitz Germania dov'è",
        "hsh": "580fe1a595ea7806192384c319c8517b"
    },
    {
        "fullstartdate": "202401302300",
        "date": "20240131",
        "url": "https://www.bing.com/th?id=OHR.ZebraMother_IT-IT4043343068_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZebraMother_IT-IT4043343068",
        "copyright": "Esemplare di zebra di Burchell con il suo piccolo, Riserva naturale di Rietvlei, Sud Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "La zebra di Burchell cos'è",
        "hsh": "5e39cd1cf190f93999c46513d13257b7"
    },
    {
        "fullstartdate": "202401292300",
        "date": "20240130",
        "url": "https://www.bing.com/th?id=OHR.AlbaceteSpain_IT-IT3657513736_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlbaceteSpain_IT-IT3657513736",
        "copyright": "Villaggio di Ayna, Sierra del Segura, Albacete, Spagna (© Juan Maria Coy Vergara/Getty Images)",
        "copyrightKeyword": "Aýna castiglia la mancia",
        "hsh": "2441f400752d8116e6c74b531f6b68ff"
    },
    {
        "fullstartdate": "202401282300",
        "date": "20240129",
        "url": "https://www.bing.com/th?id=OHR.GollingerFalls_IT-IT3317217540_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GollingerFalls_IT-IT3317217540",
        "copyright": "Cascata di Gollinger, Tennengau, Salisburgo, Austria (© Frank Fischbach/Alamy)",
        "copyrightKeyword": "Salisburghese dove è ",
        "hsh": "1d7d37ddb5698c998b90d00263dc50f3"
    },
    {
        "fullstartdate": "202401272300",
        "date": "20240128",
        "url": "https://www.bing.com/th?id=OHR.ChannelOutback_IT-IT0059174441_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChannelOutback_IT-IT0059174441",
        "copyright": "Channel Country, Outback nel Queensland, Australia (© Southern Lightscapes-Australia/Getty Images)",
        "copyrightKeyword": "Queensland dov'è",
        "hsh": "5a2388619f18478e766249ec6880f785"
    },
    {
        "fullstartdate": "202401262300",
        "date": "20240127",
        "url": "https://www.bing.com/th?id=OHR.VeniceMask_IT-IT8837676102_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceMask_IT-IT8837676102",
        "copyright": "Maschera al Carnevale di Venezia, Veneto, Italia (© Neyya/Getty Images)",
        "copyrightKeyword": "il carnevale venezia cos'è",
        "hsh": "c5bfac45ebc224a9bec33e1c99a80194"
    },
    {
        "fullstartdate": "202401252300",
        "date": "20240126",
        "url": "https://www.bing.com/th?id=OHR.HawkOwl_IT-IT8168664237_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HawkOwl_IT-IT8168664237",
        "copyright": "Un’ulula appoggiata su un ramo (© Remo Savisaar/Alamy)",
        "copyrightKeyword": "surnia ulula cos'e",
        "hsh": "50afcf9f7bbe049735fc80a58aa28b45"
    },
    {
        "fullstartdate": "202401242300",
        "date": "20240125",
        "url": "https://www.bing.com/th?id=OHR.DwynwensDay_IT-IT3386589226_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DwynwensDay_IT-IT3386589226",
        "copyright": "Rovine della Chiesa di San Dwynwen, Ynys Llanddwyn, Galles, Regno Unito (© Photos by R A Kearton/Getty Images)",
        "copyrightKeyword": "Ynys Llanddwyn",
        "hsh": "72f31cda49fda5bc02a4c8842a592df9"
    },
    {
        "fullstartdate": "202401232300",
        "date": "20240124",
        "url": "https://www.bing.com/th?id=OHR.AbruzzoGranSasso_IT-IT5897224471_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AbruzzoGranSasso_IT-IT5897224471",
        "copyright": "Parco Nazionale del Gran Sasso, con il castello di Rocca Calascio (© Riccardo Spila/Sime/eStock Photo)",
        "copyrightKeyword": "Castello di Rocca Calascio",
        "hsh": "223d805e91efacce4412de23b9c749d9"
    },
    {
        "fullstartdate": "202401222300",
        "date": "20240123",
        "url": "https://www.bing.com/th?id=OHR.MaldivesAtolls_IT-IT6509796728_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaldivesAtolls_IT-IT6509796728",
        "copyright": "Atolli nell'Oceano Indiano, Maldive (© Amazing Aerial Premium/Shutterstock)",
        "copyrightKeyword": "Maldive",
        "hsh": "fb3d1226ac9140feaf433a2141c8aa57"
    },
    {
        "fullstartdate": "202401212300",
        "date": "20240122",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzSunrise_IT-IT2418215934_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzSunrise_IT-IT2418215934",
        "copyright": "Alba invernale, Faro di Walton, Santa Cruz, California, USA (© Jeff Lewis/Tandem Stills + Motion)",
        "copyrightKeyword": "Santa Cruz California",
        "hsh": "42d06bb3fc87116d1c6bdacf6ea43e3e"
    },
    {
        "fullstartdate": "202401202300",
        "date": "20240121",
        "url": "https://www.bing.com/th?id=OHR.SquirrelNetherlands_IT-IT1961289620_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SquirrelNetherlands_IT-IT1961289620",
        "copyright": "Scoiattolo rosso eurasiatico, Paesi Bassi (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "Scoiattolo rosso eurasiatico",
        "hsh": "e7ec1485dcc971e1d31f4a7c0680a9f9"
    },
    {
        "fullstartdate": "202401192300",
        "date": "20240120",
        "url": "https://www.bing.com/th?id=OHR.MacaroniPenguins_IT-IT1123912901_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MacaroniPenguins_IT-IT1123912901",
        "copyright": "Pinguini Macaroni, Passaggio di Drake, Cile (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Eudyptes chrysolophus",
        "hsh": "9c925e419997458b9519469a60eaea26"
    },
    {
        "fullstartdate": "202401182300",
        "date": "20240119",
        "url": "https://www.bing.com/th?id=OHR.PlitviceWinter_IT-IT0587144378_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlitviceWinter_IT-IT0587144378",
        "copyright": "Parco Nazionale dei Laghi di Plitvice, Croazia (© Massimo_S8/Getty Images)",
        "copyrightKeyword": "Parco nazionale dei laghi di Plitvice",
        "hsh": "acbf2c19a21a588436989de60fc965d0"
    },
    {
        "fullstartdate": "202401172300",
        "date": "20240118",
        "url": "https://www.bing.com/th?id=OHR.ParisBridge_IT-IT8868576406_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParisBridge_IT-IT8868576406",
        "copyright": "Ponte Alessandro III, Parigi, Francia (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Ponte Alessandro III",
        "hsh": "7b743185e870cbe8285567b1b1ae0171"
    },
    {
        "fullstartdate": "202401162300",
        "date": "20240117",
        "url": "https://www.bing.com/th?id=OHR.SleepyWolf_IT-IT5699370388_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepyWolf_IT-IT5699370388",
        "copyright": "Lupo durante un pisolino nel Parco nazionale della foresta bavarese, Germania (© Raimund Linke/Getty Images)",
        "copyrightKeyword": "Parco nazionale della foresta bavarese",
        "hsh": "b8d0293238e35d4cedae673c12b46be1"
    },
    {
        "fullstartdate": "202401152300",
        "date": "20240116",
        "url": "https://www.bing.com/th?id=OHR.LakeLouise_IT-IT5093605505_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeLouise_IT-IT5093605505",
        "copyright": "Lago Louise, Parco Nazionale di Banff, Alberta, Canada (© Mr. Simon Paul/Shutterstock)",
        "copyrightKeyword": "Lake Louise cosa è",
        "hsh": "3a8d65bbd061ea4b2ce1e136d005c9e0"
    },
    {
        "fullstartdate": "202401142300",
        "date": "20240115",
        "url": "https://www.bing.com/th?id=OHR.IceChapel_IT-IT4504163641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceChapel_IT-IT4504163641",
        "copyright": "La \"Cappella di ghiaccio\" ai piedi del Monte Watzmann, Baviera, Germania (© Christian Bäck/eStock Photo)",
        "copyrightKeyword": "ll watzmann cos'è",
        "hsh": "51629cf832e0379f14fa75eb1bd56020"
    },
    {
        "fullstartdate": "202401132300",
        "date": "20240114",
        "url": "https://www.bing.com/th?id=OHR.HokkaidoSwans_IT-IT3824531235_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HokkaidoSwans_IT-IT3824531235",
        "copyright": "Cigni sevatici nel Lago di Kussharo, Giappone (© Darrell Gulin/DanitaDelimont.com)",
        "copyrightKeyword": "Cygnus cygnus cos'è",
        "hsh": "038991ef434ae5ec5ca1fe5138a9fd82"
    },
    {
        "fullstartdate": "202401122300",
        "date": "20240113",
        "url": "https://www.bing.com/th?id=OHR.SanLucanoValley_IT-IT3035454153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanLucanoValley_IT-IT3035454153",
        "copyright": "Taibor Agordino, Belluno (© Moreno Geremetta/Alamy)",
        "copyrightKeyword": "Taibon Agordino dove è",
        "hsh": "b8e0095995f0a3ec91d4096bd2276c18"
    },
    {
        "fullstartdate": "202401112300",
        "date": "20240112",
        "url": "https://www.bing.com/th?id=OHR.BukhansanSeoul_IT-IT1722160676_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BukhansanSeoul_IT-IT1722160676",
        "copyright": "Parco Nazionale di Bukhansan, Corea del Sud (© TRAVEL TAKE PHOTOS/Shutterstock)",
        "copyrightKeyword": "Parco di Bukhansan Seoul cos'è",
        "hsh": "040c5f64056507f3416b73aaf624e306"
    },
    {
        "fullstartdate": "202401102300",
        "date": "20240111",
        "url": "https://www.bing.com/th?id=OHR.LynxSnow_IT-IT4529092262_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LynxSnow_IT-IT4529092262",
        "copyright": "Lince eurasiatica nella neve (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Lince eurasiatica",
        "hsh": "d6d8fca66492fab54dafd37878557dd8"
    },
    {
        "fullstartdate": "202401092300",
        "date": "20240110",
        "url": "https://www.bing.com/th?id=OHR.MilopotamosStairs_IT-IT8276211075_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilopotamosStairs_IT-IT8276211075",
        "copyright": "Scale sul litorale di Mylopotamos, Tessaglia, Grecia (© Orestis Zoumpos/Amazing Aerial Agency)",
        "copyrightKeyword": "Tessaglia Grecia",
        "hsh": "be1c2399788c87948b610f9706e2d706"
    },
    {
        "fullstartdate": "202401082300",
        "date": "20240109",
        "url": "https://www.bing.com/th?id=OHR.BalloonDay_IT-IT9345867684_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BalloonDay_IT-IT9345867684",
        "copyright": "Mongolfiere sopra il Rio Grande, Albuquerque, Nuovo Messico, USA (© Jennifer MacCornack/Shutterstock)",
        "copyrightKeyword": "mongolfiera",
        "hsh": "148736d3fe3abf7517740cf89a4b0b55"
    },
    {
        "fullstartdate": "202401072300",
        "date": "20240108",
        "url": "https://www.bing.com/th?id=OHR.BerninaPass_IT-IT0635782959_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerninaPass_IT-IT0635782959",
        "copyright": "Sciatore al Passo del Bernina, Grigioni, Svizzera (© Francesco Bergamaschi/Getty Images)",
        "copyrightKeyword": "Passo del Bernina",
        "hsh": "0980eb4d9833c0092b742e00f0daec2e"
    },
    {
        "fullstartdate": "202401062300",
        "date": "20240107",
        "url": "https://www.bing.com/th?id=OHR.DevilsMarbles_IT-IT1859405943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DevilsMarbles_IT-IT1859405943",
        "copyright": "Riserva Naturale Devils Marbles, Australia (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "Karlu Karlu Australia",
        "hsh": "165e481be007d72dbf7eab25a3925248"
    },
    {
        "fullstartdate": "202401052300",
        "date": "20240106",
        "url": "https://www.bing.com/th?id=OHR.BefanaPiazzaNavona_459973167_IT-IT4250570937_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BefanaPiazzaNavona_459973167_IT-IT4250570937",
        "copyright": "Artigianato natalizio a Piazza Navona, Roma (© piola666/Getty Images)",
        "copyrightKeyword": "Piazza Navona Roma",
        "hsh": "c9f5d0cfb964df11fdd2551b979bd8df"
    },
    {
        "fullstartdate": "202401042300",
        "date": "20240105",
        "url": "https://www.bing.com/th?id=OHR.HarbinFestival_IT-IT2915874871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HarbinFestival_IT-IT2915874871",
        "copyright": "Festival Internazionale del Ghiaccio e della Neve, Harbin, Cina (© WANG ZHAO/AFP/Getty Images)",
        "copyrightKeyword": "Festival di Harbin",
        "hsh": "03452b9f0c079ad803dddabfe8cd00aa"
    },
    {
        "fullstartdate": "202401032300",
        "date": "20240104",
        "url": "https://www.bing.com/th?id=OHR.GoldenGateLight_IT-IT6075752946_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenGateLight_IT-IT6075752946",
        "copyright": "Golden Gate Bridge, San Francisco, California, Stati Uniti (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "Golden Gate Bridge dov'è",
        "hsh": "40ae0509e87adccc1ad4bdf158381523"
    },
    {
        "fullstartdate": "202401022300",
        "date": "20240103",
        "url": "https://www.bing.com/th?id=OHR.BodleianCeiling_IT-IT4543985613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BodleianCeiling_IT-IT4543985613",
        "copyright": "Biblioteca di Bodleian, Università di Oxford, Inghilterra (© Andrew Holt/Getty Images)",
        "copyrightKeyword": "biblioteca di Bodleian cos'è",
        "hsh": "d4add6a645eeeec83b1a8afca2e511f4"
    },
    {
        "fullstartdate": "202401012300",
        "date": "20240102",
        "url": "https://www.bing.com/th?id=OHR.BhutanSolstice_IT-IT4114371274_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanSolstice_IT-IT4114371274",
        "copyright": "Bandiere di preghiera, Valle di Phobjikha, Bhutan (© John Warburton-Lee/DanitaDelimont.com)",
        "copyrightKeyword": "bandiera di preghiera tibetane cosa sono",
        "hsh": "ba2adcd444b24244dac69c37899a493e"
    },
    {
        "fullstartdate": "202312312300",
        "date": "20240101",
        "url": "https://www.bing.com/th?id=OHR.SleepingFox_IT-IT1479703607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepingFox_IT-IT1479703607",
        "copyright": "Volpe che sonnecchia nella neve, Abruzzo, Italia (© Marco Vancini/500px/Getty Images)",
        "copyrightKeyword": "primo dell'anno cos'è",
        "hsh": "61860244e29046d70b3b890bc0f5ac9c"
    }
]