[
    {
        "fullstartdate": "202412300800",
        "date": "20241231",
        "url": "https://www.bing.com/th?id=OHR.MountFieldNP_EN-US6905459745_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountFieldNP_EN-US6905459745",
        "copyright": "Tasmanian snow gum and pandani plants near Lake Dobson, Mount Field National Park, Tasmania, Australia (© Whitworth Images/Getty Images)",
        "copyrightKeyword": "Mount Field National Park",
        "hsh": "025b455261fb11b6bd7b3494d52708ae",
        "description": "At the heart of Tasmania, an island state off the southeastern coast of Australia, lies Mount Field National Park. Covering more than 60 square miles, it's one of the state's oldest national parks. As you follow the winding road up through the park, you'll see a whole range of landscapes, from temperate rainforests full of some of the world's tallest eucalyptus trees to alpine moorland. These ever-changing views are what give the park its nickname, 'the park for all seasons.' One of the park's must-visit sites is Russell Falls, a three-tiered waterfall that plunges 190 feet."
    },
    {
        "fullstartdate": "202412290800",
        "date": "20241230",
        "url": "https://www.bing.com/th?id=OHR.BorobudurBells_EN-US6354350828_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BorobudurBells_EN-US6354350828",
        "copyright": "Borobudur Temple, Java, Indonesia (© Robertharding/Shutterstock)",
        "copyrightKeyword": "Borobudur temple Java Indonesia",
        "hsh": "44f8c959684d54db8ff7304e683ffa60",
        "description": "Imagine a colossal puzzle made from over 2 million stone blocks—that's Borobudur, seen in today's image. Built during the 9th century in the reign of the Shailendra dynasty—an influential ruling family in Southeast Asia—it's the world's largest Buddhist temple, standing tall on the island of Java, Indonesia. This ancient sanctum has withstood centuries of natural challenges, including volcanic eruptions and earthquakes, thanks to its advanced interlocking stone system. Historically, Borobudur was an important pilgrimage site. After being abandoned for centuries, it was rediscovered in the 19th century by the English lieutenant governor Thomas Stamford Raffles."
    },
    {
        "fullstartdate": "202412280800",
        "date": "20241229",
        "url": "https://www.bing.com/th?id=OHR.CoralTurtle_EN-US6100263163_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoralTurtle_EN-US6100263163",
        "copyright": "A green sea turtle swims in the Pacific Ocean near the French special collectivity of New Caledonia (© Damsea/Shutterstock)",
        "copyrightKeyword": "Endangered Species Act",
        "hsh": "742b7129862cbf586304093901e0c48b",
        "description": "Today is a big day for conservation—it's the anniversary of the Endangered Species Act. Passed in the US in 1973, this law was a game-changer, ensuring that economic growth wouldn't steamroll over species at risk of disappearing forever. For the first time, plants were given protection too, and the focus shifted from merely avoiding extinction to actively helping species recover to the point where they could thrive without protection."
    },
    {
        "fullstartdate": "202412270800",
        "date": "20241228",
        "url": "https://www.bing.com/th?id=OHR.LakeBledSnow_EN-US5836531079_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeBledSnow_EN-US5836531079",
        "copyright": "Lake Bled, Slovenia (© Kesu01/Getty Images)",
        "copyrightKeyword": "Lake Bled Slovenia",
        "hsh": "ba1413177c3995599c8960eae3fef1da",
        "description": "Lake Bled in Slovenia gets plenty of attention in summer, but winter? That's when things slow down in the best way. The lake's emerald waters take on a softer tone, and Bled Island, with its quaint church, looks straight out of a winter fairytale, as seen in today's image. The 1.3-mile lake, surrounded by the snow-dusted Julian Alps, was formed over 14,000 years ago through glacial and tectonic activity. The first signs of settlement on Bled Island date back to the New Stone Age (10,000 BCE to 3,000 BCE). Additionally, archaeologists uncovered an Early Medieval graveyard here from the 9th century CE. Today, it houses the Church of the Assumption—built in its current form near the end of the 17th century—where visitors ring the 'wishing bell' for good luck."
    },
    {
        "fullstartdate": "202412260800",
        "date": "20241227",
        "url": "https://www.bing.com/th?id=OHR.MouseholeXmas_EN-US1272999190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MouseholeXmas_EN-US1272999190",
        "copyright": "Christmas lights at Mousehole Harbour, Cornwall, England (© ianwool/Getty Images)",
        "copyrightKeyword": "Boxing Day",
        "hsh": "37be7be8344f6f09cf928d8fd7fccf3e",
        "description": "As the last notes of Christmas carols linger in the air, Boxing Day arrives. This day is celebrated in the United Kingdom, Canada, and several Commonwealth countries. In the past, it was customary for the wealthy to give boxes filled with gifts to their servants on the day after Christmas. The tradition evolved into a day for charitable giving to the less fortunate. Today, while the spirit of giving remains, it has transformed into a holiday about enjoying bustling sales and a lineup of soccer matches."
    },
    {
        "fullstartdate": "202412250800",
        "date": "20241226",
        "url": "https://www.bing.com/th?id=OHR.ReindeerTrio_EN-US1000272747_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReindeerTrio_EN-US1000272747",
        "copyright": "Svalbard reindeer in Van Mijenfjorden NP, Norway (© Martin Zwick/REDA&CO/Universal Images Group via Getty Images)",
        "copyrightKeyword": "Christmas Day",
        "hsh": "583c016008771a154edfe7000718b2d2",
        "description": "Deck the halls, it's Christmas time! Christmas Day is a holiday packed with joy, warmth, and cherished traditions. For many, it's a celebration of the birth of Jesus Christ, bringing family and friends together to exchange gifts, share meals, and enjoy festive décor. Beyond its spiritual roots, Christmas also lights up the season with beloved customs—decorating trees, caroling, and eagerly awaiting Santa's arrival. These traditions, blending both old and new, make the holiday a magical experience filled with connection and cheer."
    },
    {
        "fullstartdate": "202412240800",
        "date": "20241225",
        "url": "https://www.bing.com/th?id=OHR.SantaSnowglobe_EN-US0704281966_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaSnowglobe_EN-US0704281966",
        "copyright": "Christmas market scene in Germany (© Cyril Gosselin/Getty Images)",
        "copyrightKeyword": "Christmas Eve",
        "hsh": "1f1c4293d0cae09c9e698bdd07edffd5",
        "description": "Christmas markets in Germany are a cherished holiday tradition that welcome visitors into a magical world of twinkling lights, festive music, and delicious seasonal treats. These markets date back to the Middle Ages and are held in town squares throughout Germany, with iconic examples in cities such as Nuremberg, Munich, and Dresden. Each market displays unique regional crafts and festive customs. Here, guests can discover handcrafted ornaments, wooden toys, and cozy winter accessories, along with specialties like Glühwein (mulled wine), Lebkuchen (gingerbread), and roasted nuts—ideal for enjoying while immersing themselves in the enchanting atmosphere."
    },
    {
        "fullstartdate": "202412230800",
        "date": "20241224",
        "url": "https://www.bing.com/th?id=OHR.FestivusCranes_EN-US0396321898_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestivusCranes_EN-US0396321898",
        "copyright": "Red-crowned cranes in Kushiro, Hokkaido, Japan (© Wirestock, Inc./Alamy)",
        "copyrightKeyword": "Festivus",
        "hsh": "1efcce9d1507563c29927d394e0127b5",
        "description": "'A Festivus for the rest of us!' This is the unofficial motto of a non-commercial alternative to Christmas. Celebrated on December 23, Festivus was popularized by the TV show 'Seinfeld,' although it was actually invented by the family of one of the series' writers. The celebration centers around the unadorned aluminum Festivus pole. After dinner, the traditional Festivus 'airing of grievances' gets underway. This consists of telling friends and family the ways they've disappointed you over the year. This can provide some much-needed catharsis at what can be a stressful time of year. The day traditionally concludes with feats of strength. Once the head of the household has been pinned, Festivus is officially over. Those who embrace this farcical holiday welcome the opportunity to let off some steam amid the Christmas build-up chaos—much like these red-crowned cranes in Hokkaido, Japan."
    },
    {
        "fullstartdate": "202412220800",
        "date": "20241223",
        "url": "https://www.bing.com/th?id=OHR.CrystalPier_EN-US0086755810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalPier_EN-US0086755810",
        "copyright": "Christmas tree at Crystal Pier, Pacific Beach, San Diego, California (© SamAntonioPhotography/Getty Images)",
        "copyrightKeyword": "San Diego California",
        "hsh": "b77ddce844d00393252e31ba68c906f5",
        "description": "Santa has plenty of runway to land, but good luck trying to find a chimney. Today, we're getting ready for Christmas at Pacific Beach in San Diego, California. While it might not snow here, there's still plenty of yuletide spirit leading up to Christmas in sunny Southern California. Among many beautiful examples on San Diego's Christmas Tree Trail is the 20-foot tree at the end of a festively decorated Crystal Pier."
    },
    {
        "fullstartdate": "202412210800",
        "date": "20241222",
        "url": "https://www.bing.com/th?id=OHR.BavarianWinter_EN-US9813996975_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BavarianWinter_EN-US9813996975",
        "copyright": "Loisach River at Lake Kochelsee, Bavaria, Germany (© Christian Back/eStock Photo)",
        "copyrightKeyword": "Winter solstice",
        "hsh": "7905272379af5190b675c16f50d4fc5a",
        "description": "The winter solstice is here. Today marks the shortest day in the Northern Hemisphere, while last night was the longest night of the year. This has been an important event for millennia, with evidence of celebrations going back as far as 10,000 BCE. Some of the world's most famous Stone Age monuments, including Stonehenge, are aligned with the point that the sun rises or sets on the winter solstice. Traditionally, it was a time for feasting and lighting of fires to symbolize the darkest day of the year. Ancient Germanic tribes celebrated the winter solstice by bringing evergreens into their homes as a symbol of the returning light and the coming spring."
    },
    {
        "fullstartdate": "202412200800",
        "date": "20241221",
        "url": "https://www.bing.com/th?id=OHR.SantaClausVillage_EN-US9527661842_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaClausVillage_EN-US9527661842",
        "copyright": "Santa Claus Village in Rovaniemi, Lapland, Finland (© Smelov/Shutterstock)",
        "copyrightKeyword": "Rovaniemi",
        "hsh": "144e92d683a93eab08c2d2f3a94664b5",
        "description": "Nestled in Rovaniemi, Finland, and pictured in today's image, Santa Claus Village is a magical year-round destination where visitors can step into the enchanting world of Christmas. Situated right on the Arctic Circle, this village offers unique experiences, like meeting Santa Claus himself or crossing the Arctic Circle line. Children and adults alike can meet Santa's loyal reindeer and explore a vibrant collection of Christmas-themed attractions designed to delight visitors of all ages."
    },
    {
        "fullstartdate": "202412190800",
        "date": "20241220",
        "url": "https://www.bing.com/th?id=OHR.SibiuRomania_EN-US9223739756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SibiuRomania_EN-US9223739756",
        "copyright": "Christmas market in Sibiu, Romania (© Calin Stan/Alamy)",
        "copyrightKeyword": "Sibiu",
        "hsh": "d20d7a090716e25752a053c760cd92bd",
        "description": "As the winter chill sets in, the city of Sibiu transforms into a dazzling holiday wonderland as it hosts one of Romania's most popular Christmas markets. The Sibiu Christmas Market, known in Romanian as Târgul de Crăciun din Sibiu, is held in the central square from the end of November until early January. Sparkling strings of lights drape across the square, seen in today's image, creating a canopy that bathes the cobblestone streets in a warm, festive glow. There also stands a beautifully lit Christmas tree, surrounded by charming wooden huts selling everything from handcrafted ornaments to locally made treats like cozonac, a traditional Romanian sweet bread; vin fiert, an aromatic mulled wine; and covrigi, a type of pretzel served warm and sprinkled with salt."
    },
    {
        "fullstartdate": "202412180800",
        "date": "20241219",
        "url": "https://www.bing.com/th?id=OHR.NutcrackerBallet_EN-US8927830113_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NutcrackerBallet_EN-US8927830113",
        "copyright": "English National Ballet performing 'The Nutcracker' (© Caroline Holden/Alamy)",
        "copyrightKeyword": "The Nutcracker ballet",
        "hsh": "e4df406f8ef42bd6549813c7a790d5ca",
        "description": "Every holiday season, as snow begins to fall and Christmas lights twinkle in the night, the story of 'The Nutcracker' comes to life on stages around the world. Written by Russian composer Pyotr Ilyich Tchaikovsky in 1892, this beloved ballet is based on E.T.A. Hoffmann's fairy tale 'The Nutcracker and the Mouse King.' Set on Christmas Eve, it follows a young girl named Clara, who goes on an adventure with the Nutcracker Prince as they battle the evil Mouse King. Many renowned ballet companies present their rendition of this classic every year, including the New York City Ballet, the Boston Ballet, and the English National Ballet, pictured here."
    },
    {
        "fullstartdate": "202412170800",
        "date": "20241218",
        "url": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_EN-US8636083241_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_EN-US8636083241",
        "copyright": "Traditional red fishermen's cabins on the shore of Reinefjorden, Norway (© Pilat666/Getty Images)",
        "copyrightKeyword": "Reine Norway",
        "hsh": "7f13b0c4accfd40a961fd624c1f3fd77",
        "description": "Step aside, regular beach houses—Reine's little red cabins are here to steal the show. One of the prettiest places in the Lofoten Islands of Norway, Reine is a fishing village with a population of around 300. A trading post since 1775, it has evolved from a commercial hub to become a sought-after tourist destination. The village's waterfront is lined with the traditional fishermen's cabins called rorbu or rorbuer, which are mostly red in color, as seen in today's image. Once important to fishermen, these cabins have now become a popular pick for tourist rentals. In 1999, German painter Ingo Kühl set up a pop-up studio in a rorbu in Reine, where he painted scenes of the harbor framed by the towering mountain range. This village truly shines in winter, when you have the chance to see the northern lights twinkling in the night sky."
    },
    {
        "fullstartdate": "202412160800",
        "date": "20241217",
        "url": "https://www.bing.com/th?id=OHR.SalzburgSnow_EN-US8262729220_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalzburgSnow_EN-US8262729220",
        "copyright": "Salzburg, Austria (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Salzburg",
        "hsh": "7c869bc8050c8d8a435723ab68904671",
        "description": "Today, we're in the Austrian city of Salzburg, a place that never goes out of style. The Advent season here creates a magical atmosphere, making it a truly unforgettable time to visit this city. Twinkling decorations bring the place to life, and the cozy scents of warm chestnuts, mulled wine, and freshly baked cookies mingle in the air. During this time, Salzburger Christkindlmarkt, a world-famous traditional Advent market, is hosted here. Seen on the hill in today's image is the Hohensalzburg Fortress, home to the popular Fortress Advent market, brimming with holiday cheer."
    },
    {
        "fullstartdate": "202412150800",
        "date": "20241216",
        "url": "https://www.bing.com/th?id=OHR.MisurinaLake_EN-US7921587884_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MisurinaLake_EN-US7921587884",
        "copyright": "Lake Misurina, Dolomites, Italy (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Lake Misurina Italy",
        "hsh": "8c332da41c624b05d14a76ffae5565d9",
        "description": "You might have heard of a pool of tears, but have you ever heard of a lake of tears? Well, legend has it that Lake Misurina, pictured here, in Italy's Dolomites, was born from the sorrow of a giant named Sorapis. At more than 5,700 feet above sea level, it is the largest natural lake in the Cadore region, with its perimeter stretching more than 1.5 miles. The area around the lake is known for its beneficial climate, especially for those with respiratory conditions. Its crystal-clear waters and surrounding hotels provide a perfect getaway for up to 500 visitors. The lake played a role in the 1956 Winter Olympics, where it hosted speed skating events on natural ice, and it has even been immortalized in a pop song by singer Claudio Baglioni. With astounding views, mythical roots, and activities for every season, this lake may well be the Dolomites' most alluring reflection."
    },
    {
        "fullstartdate": "202412140800",
        "date": "20241215",
        "url": "https://www.bing.com/th?id=OHR.NorthernHawkOwl_EN-US7592435350_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NorthernHawkOwl_EN-US7592435350",
        "copyright": "Northern hawk-owl, Canada (© pchoui/Getty Images)",
        "copyrightKeyword": "northern hawk-owl",
        "hsh": "053192a2c8e28dd5596ab10950745f69",
        "description": "For 125 years, bird enthusiasts across North America have turned the holiday season into a festive, feathered affair with the Christmas Bird Count. Founded by ornithologist Frank Chapman as an eco-friendly twist on holiday hunting parties, this annual event replaced shotguns with binoculars. Since then, it has become one of the world's longest-running citizen science projects. Every year from December 14 to January 5, volunteers of all ages and birding skill levels come together to survey designated areas called 'circles.' Each circle has a 15-mile diameter, and participants count every bird they see or hear within it. The result is a colossal snapshot of bird diversity, with data collected from over 2,500 locations each season. It's a serious effort to track changes in bird populations, providing valuable data for scientists working to protect vulnerable species."
    },
    {
        "fullstartdate": "202412130800",
        "date": "20241214",
        "url": "https://www.bing.com/th?id=OHR.ChristmasBudapest_EN-US0865695821_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChristmasBudapest_EN-US0865695821",
        "copyright": "Christmas market, St. Stephen's Basilica, Budapest, Hungary (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "St Stephen's Basilica Budapest",
        "hsh": "0ffaad8b6e0ab5479f6c9f0944b9420d",
        "description": "As the holiday season kicks off, St. Stephen's Basilica becomes the dazzling centerpiece of one of Budapest's iconic Christmas markets. The fair buzzes with holiday spirit, offering a mix of Hungarian craft, festive décor, and local delicacies, capturing the essence of a traditional Christmas. The Advent Feast—an event held in the weeks leading up to Christmas and part of Hungary's holiday traditions—invites guests to savor dishes like chimney cakes, stuffed cabbage, and goulash soup, while the scent of mulled wine and roasted chestnuts fills the air. A highlight for many is the 3D light show projected onto the basilica's facade, a modern touch that brings this historic structure to life."
    },
    {
        "fullstartdate": "202412120800",
        "date": "20241213",
        "url": "https://www.bing.com/th?id=OHR.WildPoinsettia_EN-US8728271702_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WildPoinsettia_EN-US8728271702",
        "copyright": "Wild poinsettia (aka Christmas flower) (© David Hosking/NPL/Minden Pictures)",
        "copyrightKeyword": "Poinsettia",
        "hsh": "68b0d2b1044e3b2b7ef74a5551a3d58b",
        "description": "Here's the red poinsettia, one of the plants synonymous with the holiday season in the United States. With its striking star-shaped leaves, the poinsettia has become a symbol of Christmas cheer, brightening homes and public spaces during winter. Today, National Poinsettia Day celebrates the legacy of Joel Roberts Poinsett, the first US ambassador to Mexico, who introduced these vibrant plants to America in the 1820s. He discovered them while exploring the Taxco region in Guerrero. So taken by their beauty, he sent clippings back to his home in Charleston, South Carolina."
    },
    {
        "fullstartdate": "202412110800",
        "date": "20241212",
        "url": "https://www.bing.com/th?id=OHR.DolomitesSky_EN-US8624061239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitesSky_EN-US8624061239",
        "copyright": "Tre Cime di Lavaredo, Sexten Dolomites, Italy (© Daniel Maran/Getty Images)",
        "copyrightKeyword": "Tre Cime di Lavaredo",
        "hsh": "f79a6d99e76dd56fa414dd2e075866c1",
        "description": "Today, we celebrate International Mountain Day, an event to honor the towering giants of our planet. Among them are the Tre Cime di Lavaredo, or the 'Three Peaks of Lavaredo,' seen on the right in today's image. A part of the Sexten Dolomites in northeastern Italy, they're one of the most famous mountain groups in the Alps. These three peaks—Cima Grande, Cima Ovest, and Cima Piccola—are a UNESCO World Heritage Site that captivates adventurers and nature lovers alike. During World War I, the front line between Italy and Austria-Hungary cut through the peaks, leaving the area with many remnants of the conflict, such as fortifications, trenches, tunnels, and commemorative plaques."
    },
    {
        "fullstartdate": "202412100800",
        "date": "20241211",
        "url": "https://www.bing.com/th?id=OHR.CornwallSnow_EN-US8476437458_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CornwallSnow_EN-US8476437458",
        "copyright": "The Cornish Coast Path covered in snow, Land's End, Cornwall, England (© Josef FitzGerald-Patrick/Getty Images)",
        "copyrightKeyword": "Cornwall",
        "hsh": "86d6e53c2496eeb2345c953ce4e43168",
        "description": "Windswept cliffs, rugged beauty, and dramatic ocean views—welcome to Land's End in Cornwall, England. Since ancient Greek times, when it was known as 'Belerion' or 'Place of the Sun,' or in Arthurian legends about the lost land of Lyonesse, Land's End has always been a place of fascination. Land's End is the most southwestern point on mainland Britain. It's often the starting point or end of charity races that run the length of the island of Great Britain from Land's End to John o'Groats at Britain's northeastern tip."
    },
    {
        "fullstartdate": "202412090800",
        "date": "20241210",
        "url": "https://www.bing.com/th?id=OHR.GuanacosChile_EN-US8209106662_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuanacosChile_EN-US8209106662",
        "copyright": "Guanacos, Torres del Paine National Park, Chile (© Floris van Breugel/NPL/Minden Pictures)",
        "copyrightKeyword": "Llama Day",
        "hsh": "c191e8862b32fa0d2e045bbb722dd566",
        "description": "Prick up your ears and crane your neck—it's National Llama Day. Part of a family that includes camels, alpacas, and guanacos, llamas have long been domesticated in South America because of their hardiness and ability to thrive on the bleak vegetation in the mountains and plateaus of the Andes. At up to 6 feet tall and weighing up to 400 pounds, they were used primarily as pack animals for about 6,500 years. They were also bred as a source of food, hides, tallow for candles, dung for fuel, and fabric. While inferior to alpaca and guanaco wool, llama fleece is soft, warm, durable, and fairly lightweight. It's used for clothing, rugs, and rope."
    },
    {
        "fullstartdate": "202412080800",
        "date": "20241209",
        "url": "https://www.bing.com/th?id=OHR.ReopeningNotreDame_EN-US8084146311_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReopeningNotreDame_EN-US8084146311",
        "copyright": "Notre-Dame Cathedral, Paris, France (© Julien Fromentin/Getty Images)",
        "copyrightKeyword": "Notre-Dame de Paris",
        "hsh": "05f13150fe2737f6dc266801f95aa09a",
        "description": "In the heart of Paris stands one of the city's most enduring icons: Notre-Dame Cathedral. Built between the 12th and 13th centuries on the Île de la Cité—an island in the Seine—Notre-Dame has witnessed centuries of French history, from the Hundred Years' War to the French Revolution, and beyond. Although it was chosen by Napoleon as the site of his coronation as emperor in 1804, by the early 19th century, the cathedral was in a state of disrepair. However, one novel changed its fortunes: 'The Hunchback of Notre-Dame' by Victor Hugo, published in 1831. The popularity of this book helped encourage a restoration project that renewed the cathedral's former beauty."
    },
    {
        "fullstartdate": "202412070800",
        "date": "20241208",
        "url": "https://www.bing.com/th?id=OHR.NewHavenBridge_EN-US7922266620_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewHavenBridge_EN-US7922266620",
        "copyright": "Pearl Harbor Memorial Bridge, New Haven, Connecticut (© Enzo Figueres/Getty Images)",
        "copyrightKeyword": "Pearl Harbor Remembrance Day",
        "hsh": "4aca65cf36a08c3edc8f3f0dfa2bc513",
        "description": "Today, the country remembers 'a date which will live in infamy.' President Franklin D. Roosevelt spoke these words to Congress in 1941, the day after Japan's attack on the Pearl Harbor naval base in Oahu, Hawaii. The destruction inflicted on the US Pacific Fleet is one of military history's most devastating surprise attacks. More than 3,500 US servicepeople were killed or wounded, and eight battleships were destroyed or damaged in less than two hours. Following Roosevelt's speech came a declaration of war and the entrance of the US into World War II. Congress named December 7 National Pearl Harbor Remembrance Day in 1994."
    },
    {
        "fullstartdate": "202412060800",
        "date": "20241207",
        "url": "https://www.bing.com/th?id=OHR.HelsinkiDusk_EN-US7738977648_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HelsinkiDusk_EN-US7738977648",
        "copyright": "Old Town in Helsinki, Finland (© Oleksiy Mark/Shutterstock)",
        "copyrightKeyword": "Finnish Independence Day",
        "hsh": "e792f198690afadd7f2b7506a1468cff",
        "description": "Happy Independence Day, Finland! On this day in 1917, the Nordic nation declared its independence from Russia. Finland had been a grand duchy of the Russian Empire since 1809, and it was part of the Swedish Empire for the previous 600 years. However, during the Russian revolutions of 1917, Finnish nationalists saw their chance to establish an independent nation. After several months of negotiations, Finland declared independence on December 6."
    },
    {
        "fullstartdate": "202412050800",
        "date": "20241206",
        "url": "https://www.bing.com/th?id=OHR.MonoTufa_EN-US7607210506_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonoTufa_EN-US7607210506",
        "copyright": "Tufa formations in Mono Lake, California (© Susanna Patras/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mono Lake California",
        "hsh": "8ffd33dd95f59bc47a52c88adae148e5",
        "description": "Shaped by the slow passage of time, tufa—a type of porous limestone—emerges as one of nature's most spectacular formations. While these towers can be found in many places, today's image shows some at Mono Lake in Mono County, California. These structures develop when calcium-rich fresh water, flowing into the lake from several creeks and streams, mixes with the lake's alkaline water. Over centuries, this interaction caused calcium carbonate to build up, forming tufa spires above the lake's surface. To preserve the tufa towers, the Mono Lake Tufa State Natural Reserve was established in 1981."
    },
    {
        "fullstartdate": "202412040800",
        "date": "20241205",
        "url": "https://www.bing.com/th?id=OHR.RhinosKenya_EN-US7514650014_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinosKenya_EN-US7514650014",
        "copyright": "Male white rhinoceroses, Lake Nakuru, Kenya (© Ingo Arndt/Minden Pictures)",
        "copyrightKeyword": "White Rhinoceros",
        "hsh": "e2ddc2beb1e4d8ea74933839844bd4fd",
        "description": "It's Wildlife Conservation Day—an important reminder to celebrate and defend our planet's incredible biodiversity. Many species face extinction, including African forest elephants, Cross River gorillas, and Yangtze finless porpoises. Since its launch in 2012, this special day has highlighted illegal wildlife trade and other threats that animals face. It also draws attention to the need for stronger long-term solutions."
    },
    {
        "fullstartdate": "202412030800",
        "date": "20241204",
        "url": "https://www.bing.com/th?id=OHR.JaipurFort_EN-US7275752190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JaipurFort_EN-US7275752190",
        "copyright": "Sattais Katcheri (Court of 27 Pillars), Amber Fort, Rajasthan, India (© Yury Taranik/Shutterstock)",
        "copyrightKeyword": "Amber Fort Jaipur",
        "hsh": "b76c8430ce9dff83fbf64243b2d6fe53",
        "description": "Grand palaces and towering forts shape the landscape of the Indian state of Rajasthan. Among the most prominent is Amber Fort, also known as Amer Fort or Amber Palace, which is perched on a small hill about 7 miles from the main city of Jaipur. Within its regal walls lies the Sattais Katcheri, which means 'court of 27 pillars,' featured in today's image. Amber Fort was built in 1592 and it served as the residence of the maharajas, or rulers, of the area. Famous for its unique blend of Hindu, Rajput, and Mughal architectural styles, it is constructed from pale yellow and pink sandstone alongside white marble. This masterpiece is spread across four levels, each with its own courtyard. Part of the wider Hill Forts of Rajasthan UNESCO World Heritage Site, Amber Fort invites visitors to explore a rich blend of history and royalty."
    },
    {
        "fullstartdate": "202412020800",
        "date": "20241203",
        "url": "https://www.bing.com/th?id=OHR.SnowMoose_EN-US6949674639_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowMoose_EN-US6949674639",
        "copyright": "Female moose, Denali National Park, Alaska (© Cavan Images/Alamy)",
        "copyrightKeyword": "alaska moose",
        "hsh": "c2ed94ff132482248a11183e02191b30",
        "description": "Have you ever experienced the awe of seeing an Alaskan moose? The largest moose species, these creatures can weigh 1,400 pounds and reach heights of up to 6 feet at the shoulder. Male moose are called bulls, females are known as cows, and their young are referred to as calves. One thing that really sets moose apart is their incredible antlers, which are only sported by the males."
    },
    {
        "fullstartdate": "202412010800",
        "date": "20241202",
        "url": "https://www.bing.com/th?id=OHR.IcebergsAntarctica_EN-US6829804691_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergsAntarctica_EN-US6829804691",
        "copyright": "Icebergs, Antarctica (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "Antarctica Day",
        "hsh": "61bfc0e423414df1fbc8044eb52bc795",
        "description": "Today, Antarctica Day shines a spotlight on one of the world's most remarkable international agreements—the Antarctic Treaty. Signed in 1959 by 12 nations, this treaty designated the entire continent as a demilitarized zone, with a special focus on promoting scientific research and collaboration.. This day honors the spirit of global cooperation, reminding us of the collective responsibility to protect the planet's last great wilderness."
    },
    {
        "fullstartdate": "202411300800",
        "date": "20241201",
        "url": "https://www.bing.com/th?id=OHR.KilchurnAutumn_EN-US6737063910_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KilchurnAutumn_EN-US6737063910",
        "copyright": "Kilchurn Castle reflected in Loch Awe, Argyll and Bute, Scotland (© Tom Mackie/plainpicture)",
        "copyrightKeyword": "Saint Andrew's Day",
        "hsh": "0428a619e4fed525d303a180d4c1ee8e",
        "description": "Put on your tartan and let the bagpipes play—it's St. Andrew's Day! Scotland's national day is a public holiday there—though not everyone takes the day off. A fisherman by trade, St. Andrew—also the patron saint of several other countries including Greece, Barbados, Romania, and Ukraine—was one of the 12 apostles and a key figure in Christianity. Though he never set foot in Scotland, his influence is immortalized in the country's flag, a white saltire on a blue background, said to represent the cross on which he was martyred."
    },
    {
        "fullstartdate": "202411290800",
        "date": "20241130",
        "url": "https://www.bing.com/th?id=OHR.MtStMichel_EN-US6641012356_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtStMichel_EN-US6641012356",
        "copyright": "Mont-Saint-Michel, Normandy, France (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Mont Saint Michel France",
        "hsh": "6d23526d2588856c12a177693540b5db",
        "description": "A tidal marvel and a slice of medieval life all rolled into one rocky outcrop—welcome to Mont-Saint-Michel in Normandy, northern France. The story of this 'Wonder of the West' goes back to the early 8th century, when Archangel Michael was said to have appeared to the bishop of Avranches in a vision. The divine message was clear: build a sanctuary on this rock. Taking this angelic advice seriously, the bishop laid the foundations of what would eventually become the abbey that dominates the island today. Over the centuries, this UNESCO World Heritage Site grew in size and reputation, attracting monks, pilgrims, and invaders alike."
    },
    {
        "fullstartdate": "202411280800",
        "date": "20241129",
        "url": "https://www.bing.com/th?id=OHR.TomTurkeys_EN-US6212893518_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TomTurkeys_EN-US6212893518",
        "copyright": "Wild turkeys, New York (© John Cancalosi/Alamy)",
        "copyrightKeyword": "Thanksgiving",
        "hsh": "604dd83d7548854d31372971d6495cb0",
        "description": "Today, many Americans will spend time with friends and family, giving thanks and enjoying what some consider to be the best meal of the year. The tradition dates back to English colonists who celebrated the first Thanksgiving in Plymouth, Massachusetts, in 1621. Their treacherous journey from England the year before and their first winter claimed half of the colonists, and the rest might have died too if not for the generosity of the Wampanoag people. To celebrate their first corn harvest and thank the Native Americans who helped them, the colonists held a three-day feast."
    },
    {
        "fullstartdate": "202411270800",
        "date": "20241128",
        "url": "https://www.bing.com/th?id=OHR.SemoisRiver_EN-US6047540380_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SemoisRiver_EN-US6047540380",
        "copyright": "Tombeau du Géant (Giant's Tomb) in autumn, Bouillon, Belgium (© David Briard/Getty)",
        "copyrightKeyword": "Bouillon Belgium",
        "hsh": "58697e8e608c77bb8d6d9eb869726077",
        "description": "Tombeau du Géant in Bouillon, Belgium, offers a picturesque panorama for those who make the journey to see it. The Giant's Tomb, as the hill is known in English, resembles a giant resting in the crook of the 130-mile-long Semois River. The name originates from a local legend about a Gallic giant, Treviso, who chose to leap off the cliffs of Rocher des Gattes rather than be captured by Roman soldiers. This vantage point, popular among hikers and road-trippers, provides a view that shifts dramatically with the seasons. During autumn, the landscape dons warm colors, as seen in today's image, making it an ideal spot for nature enthusiasts and photographers."
    },
    {
        "fullstartdate": "202411260800",
        "date": "20241127",
        "url": "https://www.bing.com/th?id=OHR.TrulliGrove_EN-US5919292259_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrulliGrove_EN-US5919292259",
        "copyright": "Olive grove, Valle d'Itria, Puglia, Italy (© Massimo Santi/Shutterstock)",
        "copyrightKeyword": "UNESCO World Olive Tree Day",
        "hsh": "9598d9d0c76b004c259674508e91179a",
        "description": "Today, we're not just offering you an olive branch—we've got the whole tree. November 26 is World Olive Tree Day, so we're taking some time to appreciate this amazing plant. Olive trees were first cultivated in the eastern Mediterranean around 8,000 years ago. From there, they were introduced to the Greek islands and mainland by the Phoenicians, then farther afield, reaching Spain and the western edge of the Mediterranean by around 1000 BCE. The olive branch has been a symbol of peace since ancient times, and olive trees have been grown for their oil, wood, and fruit for millennia."
    },
    {
        "fullstartdate": "202411250800",
        "date": "20241126",
        "url": "https://www.bing.com/th?id=OHR.AmboseliGiraffes_EN-US9072366924_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmboseliGiraffes_EN-US9072366924",
        "copyright": "Masai giraffes, Amboseli National Park, Kenya (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "Amboseli National Park Kenya",
        "hsh": "8e3a25f7c7192b22ae69e2e77fde29c7",
        "description": "Masai giraffes roam the vast landscapes of Amboseli National Park in Kenya, as seen in today's image. At 18 feet or more, giraffes are the world's tallest land mammals. Along with prehensile tongues that are more than a foot and a half long, they use their impressive height to eat foliage found almost 20 feet from the ground. They're also faster than you might think, being able to sprint over short distances up to 37 mph. Giraffes are common in East Africa and can be seen grazing in grasslands, woodlands, and reserves."
    },
    {
        "fullstartdate": "202411240800",
        "date": "20241125",
        "url": "https://www.bing.com/th?id=OHR.SonomaCoast_EN-US5218026576_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SonomaCoast_EN-US5218026576",
        "copyright": "Sonoma Coast State Park, California (© Rachid Dahnoun/Tandem Stills + Motion)",
        "copyrightKeyword": "Sonoma Coast State Park",
        "hsh": "3a7bb2e26badf21472319bd431911207",
        "description": "Sonoma Coast State Park offers a picturesque retreat with its sandy beaches, natural arches, and secluded coves. Established in 1934, the park encompasses 17 miles of Northern California coastline between Jenner and Bodega Bay. Wildlife enthusiasts can spot seals, sea lions, whales, and a variety of birds like towhees, warblers, finches, sparrows, and orioles. History buffs will enjoy exploring the sea stack formation with rubbing marks believed to have been made by mammoths that roamed the area 40,000 years ago. The park is also home to historical sites like Bodega Head, where Russians built a fort in the early 1800s."
    },
    {
        "fullstartdate": "202411230800",
        "date": "20241124",
        "url": "https://www.bing.com/th?id=OHR.FibonacciAloe_EN-US5137471725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FibonacciAloe_EN-US5137471725",
        "copyright": "Spiral aloe, Kangaroo Island, Australia (© Michael Melford/Alamy)",
        "copyrightKeyword": "Fibonacci Day",
        "hsh": "1f296b05a27925c2da92265f59d3a259",
        "description": "On Fibonacci Day, mathematicians and scientists honor one of their own: Leonardo Bonacci, better known as Fibonacci. The medieval mathematician popularized the Hindu-Arabic numeral system, with its use of zero, decimal points, and 10 numbers instead of the ponderous Roman numeral system. He's most famous, however, for his sequence of numbers: 0, 1, 1, 2, 3, 5, 8... By adding the first two numbers, you arrive at the third, and adding the previous two numbers, you arrive at the next number, and so on. Disregarding the zero, the first four numbers correspond to today's date, 11/23."
    },
    {
        "fullstartdate": "202411220800",
        "date": "20241123",
        "url": "https://www.bing.com/th?id=OHR.ZafraCastle_EN-US5032917939_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZafraCastle_EN-US5032917939",
        "copyright": "Castle of Zafra, Guadalajara province, Spain (© Eduard Gene/Getty Images)",
        "copyrightKeyword": "castle of zafra",
        "hsh": "3bf7d8fad5667cb2e2391bcdec53c8c1",
        "description": "Perched atop a sandstone outcrop high in the Sierra de Caldereros stands the Castle of Zafra. When the Christian kingdoms of northern Spain took the region from its Moorish defenders in the 12th century, they built this castle on the site of an older fortress to defend the borderland between the two powers. Over the years, it withstood countless battles of the Reconquista—the military campaigns waged by Christian kingdoms against Muslim rule in Spain—and of the Castilian Civil War of the 14th century."
    },
    {
        "fullstartdate": "202411210800",
        "date": "20241122",
        "url": "https://www.bing.com/th?id=OHR.LionCubs_EN-US4742616367_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionCubs_EN-US4742616367",
        "copyright": "Lion cubs at sunrise, South Africa (© Ruan Springorum/Getty Images)",
        "copyrightKeyword": "lion",
        "hsh": "66705acb4fa684d95281b4d33abe197a",
        "description": "Curious about what it's like to be a lion cub living in the wild? Let's explore their life. African lion cubs like those featured here, sunbathing in the wilderness of South Africa, start life tucked away in a secluded den. Blind at birth, these little ones are vulnerable in the first few weeks of their lives and depend entirely on their mothers. At around 8 weeks old, they meet the rest of the pride and learn to socialize so they can find their place in the group. After they hit 6 months, they begin to go out hunting with adults, learning essential skills through real-life adventures."
    },
    {
        "fullstartdate": "202411200800",
        "date": "20241121",
        "url": "https://www.bing.com/th?id=OHR.BeyondSaype_EN-US4398054405_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeyondSaype_EN-US4398054405",
        "copyright": "Giant land art painting 'Beyond Crisis' by Saype, Leysin, Switzerland (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "World Children's Day",
        "hsh": "9e82f5690f170d4f7987498191a310b7",
        "description": "What's more creative than a young mind? This World Children's Day, let's celebrate the boundless imagination of kids and the ideas they bring to life. A UNICEF initiative, this day is a global day of action for children, by children, which marks the UN's adoption of the Convention on the Rights of the Child. Kids are raising their voices on issues ranging from conflict and climate change to mental health and discrimination, in a bid to influence the future."
    },
    {
        "fullstartdate": "202411190800",
        "date": "20241120",
        "url": "https://www.bing.com/th?id=OHR.TasmansArch_EN-US4274981499_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TasmansArch_EN-US4274981499",
        "copyright": "Tasmans Arch, Tasmania, Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Tasmania",
        "hsh": "8c943c90dfa9d7139022b989fd564b0a",
        "description": "Ready for a coastal adventure? Welcome to Tasman National Park in Tasmania, an island state of Australia about 150 miles off its southeastern coast. Spanning more than 41 square miles, this park features dramatic cliffs and distinctive columns of dolerite rock. Tasmans Arch, seen in today's image, is a standout example. Shaped over time by the Tasman Sea, it was once the roof of a massive sea cave. The sea's pressure, combined with air, sand, and stones, slowly pried open the vertical cracks in the cliff, dislodging chunks of rock. The cave kept growing, deepening, and lengthening, until it eventually gave way, leaving behind this towering natural bridge. Tasmans Arch is named after the Dutch explorer Abel Tasman, who also lends his name to the state of Tasmania."
    },
    {
        "fullstartdate": "202411180800",
        "date": "20241119",
        "url": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_EN-US4147042402_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_EN-US4147042402",
        "copyright": "Porthcawl Lighthouse, Wales (© Leighton Collins/Alamy)",
        "copyrightKeyword": "Porthcawl lighthouse Wales",
        "hsh": "6010ac5d1edcb7478a2646544f10d5ed",
        "description": "With waves crashing against its sturdy base and a stormy sea swirling around, this lighthouse in Porthcawl, on the south coast of Wales, has been standing resilient since 1860. At 30 feet tall, Porthcawl Lighthouse, designed by the eminent engineer James Walker, is often pictured being battered by waves when storms hit. The town's rugged coastline, with its hidden rocky coves, has always posed a perilous challenge to sailors. Porthcawl Lighthouse was built to help guide the increasing maritime traffic along the Bristol Channel. This cast-iron lighthouse was the last one in the UK to be powered by coal and gas. Although it was converted to electric power in 1997, the lighthouse still maintains its historical charm."
    },
    {
        "fullstartdate": "202411170800",
        "date": "20241118",
        "url": "https://www.bing.com/th?id=OHR.RedStag_EN-US3910525623_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedStag_EN-US3910525623",
        "copyright": "Red deer stag in the Caledonian Forest, Glen Affric, Scottish Highlands (© Terry Whittaker/Alamy)",
        "copyrightKeyword": "Red deer",
        "hsh": "6dbb3594458bc7b05053378af8076926",
        "description": "Striking appearance, strong presence, and impressive antlers—meet the red deer, photographed in the ancient forests of Glen Affric, one of Scotland's most beautiful valleys. Found across Europe, Asia, and parts of North Africa, this species is Britain's largest land mammal and an integral part of the Caledonian pinewoods, Scotland's coniferous forests. From featuring in cave art found throughout Europe to medieval hunting traditions, red deer have always held a special place in the human imagination. In many parts of the world, their image is synonymous with the wild, free spirit of nature. Glen Affric, with its lochs, moorlands, and mountains, provides the perfect habitat for these magnificent creatures. This national nature reserve is also popular with hikers, climbers, and nature enthusiasts."
    },
    {
        "fullstartdate": "202411160800",
        "date": "20241117",
        "url": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_EN-US3770890281_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_EN-US3770890281",
        "copyright": "Wadden Sea coast, near Moddergat, Friesland, Netherlands (© Ron ter Burg/Minden Pictures)",
        "copyrightKeyword": "Wadden Sea coast",
        "hsh": "d645b82aa2891f1ffa45b9214bc7a1b3",
        "description": "If you've ever dreamed of walking on water, or something close to it, the Wadden Sea is the place for you. Tracing over 300 miles along the coast of the Netherlands, Germany, and Denmark, this UNESCO World Heritage Site offers a unique landscape of tidal flats and wetlands. In fact, it is the world's largest unbroken intertidal zone—underwater at high tide and exposed at low tide—of sand and mud flats. The area is also a playground for aquatic species such as houting fish, brown trout, and white-beaked dolphins, and is home to birds like waders and herons."
    },
    {
        "fullstartdate": "202411150800",
        "date": "20241116",
        "url": "https://www.bing.com/th?id=OHR.YiPengLanterns_EN-US2889801198_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YiPengLanterns_EN-US2889801198",
        "copyright": "Yi Peng lantern festival, Chiang Mai, Thailand (© tampatra/Getty Images)",
        "copyrightKeyword": "Chiang Mai Thailand",
        "hsh": "de0be56f78756dfe428fedc26c310758",
        "description": "As twilight descends today, Chiang Mai, Thailand's second-largest city, will come alive with thousands of glowing lanterns for Yi Peng. Held on the full moon of the second month of the Lanna lunar calendar, this celebration is about letting go of negativity and embracing new beginnings. The highlight of the festival is the release of 'khom loi' or 'khom loy'—floating paper lanterns—into the night sky, which becomes a sea of warm, golden lights. People often write their hopes and dreams on the lanterns. They gather around temples and palaces to send their wishes skyward, hoping for good fortune in the year to come."
    },
    {
        "fullstartdate": "202411140800",
        "date": "20241115",
        "url": "https://www.bing.com/th?id=OHR.ManarolaItaly_EN-US4826543395_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManarolaItaly_EN-US4826543395",
        "copyright": "Manarola, Cinque Terre National Park, Liguria, Italy (© John_Silver/Shutterstock)",
        "copyrightKeyword": "Manarola",
        "hsh": "ec560a72080c6ba49512122cf26653e9",
        "description": "Known for its rows of pastel houses that stretch down to the Mediterranean Sea, Manarola, seen in today's image, is a picturesque village on the Italian Riviera. Perched on the rugged cliffs of the Ligurian coast, it's one of the five villages that make up Cinque Terre National Park, a UNESCO World Heritage Site. The name 'Manarola' might have evolved from the Latin 'Magna rota,' which means 'large wheel,' a nod to the village's historical mill wheel."
    },
    {
        "fullstartdate": "202411130800",
        "date": "20241114",
        "url": "https://www.bing.com/th?id=OHR.KelpForest_EN-US4745308334_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpForest_EN-US4745308334",
        "copyright": "California sea lion in a forest of giant kelp, Baja California, Mexico (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "sea lion",
        "hsh": "7b76c096b0b37bf0e925f2eca9c7ca21",
        "description": "Take a stroll along almost any marina from Costa Rica to Alaska, and you'll likely hear the playful barks of sea lions echo through the air. California sea lions, like the one pictured, are a common sight basking in the sun along the rocky shores of North America's western coast. These marine mammals, belonging to the pinniped group, are often mistaken for seals. An easy way to distinguish between them is by looking at their ears—sea lions have visible flaps, seals don't."
    },
    {
        "fullstartdate": "202411120800",
        "date": "20241113",
        "url": "https://www.bing.com/th?id=OHR.CoveArch_EN-US4653050772_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoveArch_EN-US4653050772",
        "copyright": "Double Arch seen through Cove Arch, Arches National Park, Utah (© Jeff Foott/Minden Pictures)",
        "copyrightKeyword": "Arches National Park Utah",
        "hsh": "2208a2f8268a83b9a51adf7d34dba291",
        "description": "Red as far as the eye can see and clear blue skies overhead. Welcome to Arches National Park, Utah. The story of this otherworldly landscape starts 65 million years ago when a dry seabed stood here. Over time, geological forces warped and squeezed the land, twisting the sandstone into lumps and bumps. Later, wind and water carved out the arches, pinnacles, fins, and balanced rocks that now stand in this area. The park has more than 2,000 natural stone arches, the highest concentration of these structures anywhere on Earth. In today's image, we can see two of them: Double Arch, as seen through Cove Arch. The larger arch of Double Arch spans 144 feet and is 112 feet tall, the tallest and second-longest of the park's arches."
    },
    {
        "fullstartdate": "202411110800",
        "date": "20241112",
        "url": "https://www.bing.com/th?id=OHR.VeteranReflections_EN-US4567357121_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeteranReflections_EN-US4567357121",
        "copyright": "Mural Wall, Korean War Veterans Memorial, Washington, DC (© Steve Tulley/Alamy)",
        "copyrightKeyword": "Veterans Day",
        "hsh": "dbeeda4026b4acd3e2e69de0275d96af",
        "description": "Freedom is not free, and nobody understands that better than veterans. Today, America honors its military men and women for their service. The holiday originally celebrated a temporary halt in fighting between Allied nations and Germany during World War I—the official end of the war came the following year in 1919. Armistice Day, as it was later named, commemorated this respite, and it became a federal holiday in 1938. A few years later, America fought in World War II, and later, the Korean War. As a result, Congress amended the holiday in 1954, exchanging the word 'Armistice' with 'Veterans' to include veterans of all the country's wars."
    },
    {
        "fullstartdate": "202411100800",
        "date": "20241111",
        "url": "https://www.bing.com/th?id=OHR.YucatanFlamingos_EN-US4470232432_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanFlamingos_EN-US4470232432",
        "copyright": "Caribbean flamingos, Yucatán Peninsula, Mexico (© Claudio Contreras/NPL/Minden Pictures)",
        "copyrightKeyword": "Caribbean flamingos",
        "hsh": "f4582ab5feca2af29cd8a960b867d35d",
        "description": "Ever seen a group of flamingos take to the skies? If you have, there's a good chance they were Caribbean flamingos, also known as American flamingos, as seen in Yucatán Peninsula, Mexico, in today's image. Flamingos are referred to as a flamboyance when in a group, but they can also be called a stand, colony, or pat. The Caribbean flamingo is the largest flamingo species in the Americas and the only one native to North America. These vibrant birds are typically found around brackish and saltwater areas, like marshes, estuaries, and along coastlines. Because of their pink color, they're often confused with roseate spoonbills. However, their long necks and bent bills distinguish them from other wading birds like the great blue heron and wood stork."
    },
    {
        "fullstartdate": "202411090800",
        "date": "20241110",
        "url": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_EN-US4411505209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_EN-US4411505209",
        "copyright": "Milky Way, Aït Benhaddou, Morocco (© Cavan Images/Getty Images)",
        "copyrightKeyword": "Ait Benhaddou",
        "hsh": "90905c1df995417c8aa0e1d3a9b5bece",
        "description": "Get ready for a starry Moroccan night! Stargazing here is truly magical, as the vast skies and minimal light pollution transform each evening into a dazzling display. Every star you see is part of our galaxy, the Milky Way, which appears as a creamy band of light in the darkest skies. In today's image, you can see this cosmic beauty glowing over Aït Benhaddou, a historic fortified village known as a ksar, in the Ouarzazate province of Morocco. This site was first fortified in the 11th century. It was a key stop on the ancient caravan trade route connecting the Sahara and the city of Marrakesh. Perched on a hillside by the Ounila River, this village is a cluster of buildings encircled by a protective wall, complete with towers and a gate."
    },
    {
        "fullstartdate": "202411080800",
        "date": "20241109",
        "url": "https://www.bing.com/th?id=OHR.GlacialRivers_EN-US4356459123_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlacialRivers_EN-US4356459123",
        "copyright": "Aerial view of glacial rivers in Iceland (© rybarmarekk/Shutterstock)",
        "copyrightKeyword": "Glacial stream",
        "hsh": "fe194686369d4960722b11db15c619fa",
        "description": "Iceland's glacial rivers have shaped the landscape here in the land of fire and ice over thousands of years. The rivers seen in today's image are formed from the meltwater of vast glaciers like Vatnajökull, Langjökull, and Hofsjökull. Vatnajökull, the largest ice cap in Iceland, covers over 3,000 square miles—approximately 10% of the country's landmass. As the glaciers melt, the water carries fine sediments, creating a braided river system with a milky appearance that contrasts with the earthy tones of the volcanic terrain. Every spring and summer, the rivers swell with seasonal meltwater, continually shaping and reshaping the land. Aerial views reveal their intricate patterns, interwoven across the terrain toward the North Atlantic Ocean. The water also powers hydroelectric power stations, reinforcing Iceland's status as a leader in sustainable energy."
    },
    {
        "fullstartdate": "202411070800",
        "date": "20241108",
        "url": "https://www.bing.com/th?id=OHR.CanadaWolves_EN-US4285635290_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaWolves_EN-US4285635290",
        "copyright": "Vancouver Coastal Sea wolves in Great Bear Rainforest, British Columbia, Canada (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Vancouver Coastal Sea wolf",
        "hsh": "9e4c296ef9540e279595aba4ea24453b",
        "description": "Amidst the mist-covered cedars and Sitka spruces of Canada's Great Bear Rainforest, the Vancouver Coastal Sea wolf roams free. These canines thrive in this ecosystem in British Columbia, which stretches from the north of Vancouver Island to the Alaskan border. This unique subspecies of the gray wolf is specific to the region and leads a semi-aquatic lifestyle, swimming between islands in search of food. Unlike other wolf species, they have a marine-based diet, consisting of fish, clams, mussels, crabs, otters, and seals. These animals live in packs, communicating with each other through growls, barks, and whines, so they're often heard before they are seen."
    },
    {
        "fullstartdate": "202411060800",
        "date": "20241107",
        "url": "https://www.bing.com/th?id=OHR.ShiShiBeach_EN-US4231457607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShiShiBeach_EN-US4231457607",
        "copyright": "Shi Shi Beach in Olympic National Park, Washington (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Olympic National Park Washington",
        "hsh": "77d010cf7463bf56d5cec76d992333c9",
        "description": "Olympic National Park, established in 1938, offers an escape into unspoiled wilderness. It covers nearly 1,440 square miles on Washington's Olympic Peninsula. With a labyrinth of ecosystems that range from glacier-capped mountains to temperate rainforests, the park is a home for wildlife and an International Biosphere Reserve. Within it lies Shi Shi Beach, a serene stretch where the Pacific laps against sea stacks and sandy shores, as seen in today's image."
    },
    {
        "fullstartdate": "202411050800",
        "date": "20241106",
        "url": "https://www.bing.com/th?id=OHR.DCSunrise_EN-US2459275186_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DCSunrise_EN-US2459275186",
        "copyright": "Autumn sunrise over the National Mall, Washington, DC (© WLDavies/iStock/Getty Images Plus)",
        "copyrightKeyword": "national mall",
        "hsh": "60b9de1c1409b6a7b95a640673b61d02",
        "description": "It's time to get out and vote! In 1845, Congress designated the first Tuesday after the first Monday in November as the day Americans vote for most federal offices. Prior to this, states held elections on a date of their choosing within about a month of early December, which created issues with early and late elections. For convenience and to save money, many elections for state and local offices are also held on Election Day."
    },
    {
        "fullstartdate": "202411040800",
        "date": "20241105",
        "url": "https://www.bing.com/th?id=OHR.CumbriaAutumn_EN-US4102686749_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumbriaAutumn_EN-US4102686749",
        "copyright": "Grasmere, Lake District, Cumbria, England (© Thomas Molyneux/Getty Images)",
        "copyrightKeyword": "Grasmere",
        "hsh": "7ba338b4b4ce2ee1636a1b8a5af599ae",
        "description": "A place where poetry, history, and nature blend—welcome to Grasmere in England's Lake District. The village was once the cherished residence of the celebrated poet William Wordsworth, who described Grasmere, with its valley and lake of the same name, as 'the loveliest spot that man hath found.' Here, visitors are greeted by old cottages and homes built from local bluish-green slate. Dove Cottage, Wordsworth's humble abode from 1799 to 1808, and the adjacent museum offer a dive into the poet's life. His later residence, Rydal Mount, continues the story just a short journey away. The heart of the village is St. Oswald's Church, which dates to the 13th century and is Wordsworth's final resting place. Not far from the church, the aroma of the renowned Grasmere Gingerbread, made from a secret recipe, will set visitors' mouths watering."
    },
    {
        "fullstartdate": "202411030800",
        "date": "20241104",
        "url": "https://www.bing.com/th?id=OHR.YucatanBiosphere_EN-US4019968428_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanBiosphere_EN-US4019968428",
        "copyright": "Caribbean flamingo nests, Ría Lagartos Biosphere Reserve, Yucatán, Mexico (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "Ria Lagartos Biosphere Reserve",
        "hsh": "7f4a5ff271029d7db8f6df7cf26ba729",
        "description": "Today is the International Day for Biosphere Reserves. Biosphere reserves may sound like a mouthful, but they're essentially nature's sweet spots— biodiverse places that are home to a huge variety of life. These reserves, recognized by UNESCO, keep ecosystems healthy, protect endangered species, and help regulate climate through forests, wetlands, and other crucial habitats. There are 759 biosphere reserves across 136 countries. From the lush greenery of the Sundarbans in India to the vast expanses of the Great Sandy Biosphere Reserve in Australia, each reserve is unique."
    },
    {
        "fullstartdate": "202411020700",
        "date": "20241103",
        "url": "https://www.bing.com/th?id=OHR.BisonYellowstone_EN-US4259322652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BisonYellowstone_EN-US4259322652",
        "copyright": "American bison in Yellowstone National Park, Wyoming (© Ian Shive/TANDEM Stills + Motion)",
        "copyrightKeyword": "National Bison Day",
        "hsh": "2129dda4755960dc9351913565a5bf7d",
        "description": "Once upon a time, in the boundless grasslands of North America, there roamed creatures of great strength and majesty—the American bison. These animals were a key part of life for many Native American tribes, providing food, clothing, and tools. Their population dwindled perilously low in the late 1800s, falling from as many as 60 million to fewer than 1,000 due to excessive hunting and disease. Enter a group of conservationists, ranchers, and Native Americans who stepped in to save the species. Now, over 500,000 bison roam again, many in protected areas like Yellowstone National Park, featured in today's image. Today, on National Bison Day, observed every first Saturday in November, we honor these noble creatures—a testament to the American spirit and the monumental conservation efforts to save them."
    },
    {
        "fullstartdate": "202411010700",
        "date": "20241102",
        "url": "https://www.bing.com/th?id=OHR.HovenweepRuins_EN-US3883549583_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HovenweepRuins_EN-US3883549583",
        "copyright": "Pueblo ruins, Hovenweep National Monument, Utah (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Native American Heritage Month",
        "hsh": "3392ddaba339ae21f9ad11e001863cd4",
        "description": "Today marks the start of Native American Heritage Month. Throughout November, we honor the history, traditions, stories, and languages of Native Peoples. The Indigenous Peoples of North America have played a significant role in shaping our country, including the food we eat and the medicines that heal us. In addition to being a celebration, this month is also a time to reflect on the issues that Native Peoples face, including civil and voting rights, land access, and education."
    },
    {
        "fullstartdate": "202410310700",
        "date": "20241101",
        "url": "https://www.bing.com/th?id=OHR.GargoyleParis_EN-US4049828558_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GargoyleParis_EN-US4049828558",
        "copyright": "Chimera of Notre-Dame de Paris, France (© scaliger/Getty Images)",
        "copyrightKeyword": "Halloween",
        "hsh": "24132802d4e3d9986075804c30942768",
        "description": "Do you sometimes get spooked? If you do, that means you have a healthy sense of fun and fear. And what better day of the year than Halloween to indulge in all things scary? The holiday we know today traces its roots to ancient traditions, including the Celts' Samhain, the Romans' Feralia, and medieval Christian observances. Today, costumed people mingle in the streets, not unlike their ancestors who donned animal skins to divine the future or celebrate saints and martyrs."
    },
    {
        "fullstartdate": "202410300700",
        "date": "20241031",
        "url": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_EN-US3906244993_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_EN-US3906244993",
        "copyright": "View of Edinburgh Castle from a churchyard in Scotland (© Chris Dorney/Alamy)",
        "copyrightKeyword": "Edinburgh Castle Scotland",
        "hsh": "9b84b44bb08f38754ba758f93b25aa5a",
        "description": "If you're looking for a Halloween destination that combines history with a hefty dose of hauntings, Edinburgh Castle is the place to be. Positioned high on an extinct volcano, the castle's royal connections go back nearly 1,000 years, and its walls have witnessed wars, royal births, executions, and other dramas. But what really sets it apart, is its reputation as one of Scotland's most haunted spots."
    },
    {
        "fullstartdate": "202410290700",
        "date": "20241030",
        "url": "https://www.bing.com/th?id=OHR.GreatOwl_EN-US3778222109_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatOwl_EN-US3778222109",
        "copyright": "Great horned owl (© Mark Newman/Getty Images)",
        "copyrightKeyword": "Great horned owl",
        "hsh": "39a83f810bcec30fef01491f3573ca3b",
        "description": "The Halloween season is upon us, so let's meet one of the holiday's icons: the great horned owl. With its keen vision, eerie vocalizations, and silent flight, this owl has historically been revered and feared. In folklore and mythology, owls were considered symbols of wisdom and omens of death. On Samhain, the Celtic precursor to Halloween, the owl was believed to be the kin of roaming spirits."
    },
    {
        "fullstartdate": "202410280700",
        "date": "20241029",
        "url": "https://www.bing.com/th?id=OHR.PumpkinMist_EN-US3686565863_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PumpkinMist_EN-US3686565863",
        "copyright": "Pumpkin field, Victoria, British Columbia, Canada (© Shaun Cunningham/Alamy)",
        "copyrightKeyword": "Pumpkin",
        "hsh": "4a14b003c29669b71ea03b0e4db92665",
        "description": "As fall covers the landscape with amber hues and the chill of Halloween approaches, it's time to start carving some spooky jack-o'-lanterns. Originally from Ireland and Scotland, this craft was brought to America by immigrants who initially made lanterns from turnips and potatoes but later found pumpkins more plentiful and easier to carve. Once hollowed out and lit with candles, the gourds were transformed into flickering defenses against evil spirits."
    },
    {
        "fullstartdate": "202410270700",
        "date": "20241028",
        "url": "https://www.bing.com/th?id=OHR.PolarBearHug_EN-US3461212514_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearHug_EN-US3461212514",
        "copyright": "Polar bear mom and cub, Churchill, Manitoba, Canada (© Design Pics/plainpicture)",
        "copyrightKeyword": "Polar bear",
        "hsh": "8b8f9d128b6e4e585872f2fea112da02",
        "description": "Polar Bear Week champions the Arctic's majestic predator, one of nature's greatest hunters. Established by Polar Bears International, it highlights the challenges they face due to climate change, particularly the rapid loss of Arctic Sea ice. At this time of year, polar bears gather in Churchill, Canada—known as the 'polar bear capital of the world.' Here, bears wait for Hudson Bay to freeze so they can start hunting for seals, their primary food source."
    },
    {
        "fullstartdate": "202410260700",
        "date": "20241027",
        "url": "https://www.bing.com/th?id=OHR.GhostForest_EN-US3389955484_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GhostForest_EN-US3389955484",
        "copyright": "Gespensterwald, Nienhagen, Mecklenburg-West Pomerania, Germany (© mauritius images GmbH/Alamy)",
        "copyrightKeyword": "gespensterwald germany",
        "hsh": "25bcacfe5391d51e798763c2b42d9759",
        "description": "On Germany's Baltic coast lies the Gespensterwald, which means 'Ghost Forest,' seen in today's image. This spine-tingling forest covers about 445 acres, with its gnarled beech, hornbeam, ash, and oak trees twisting toward the sky. The salty sea air, wind, and the moist climate helped mold the trees' distorted shapes, which look particularly haunting at night. Visitors to this forest in the Mecklenburg-West Pomerania region, can brave the trails alone or sign up for a storytelling session where actors dressed as ghosts bring local legends and folktales to life. Photographers and nature enthusiasts alike find inspiration in the eerie silhouettes etched against the sky, immortalized in countless pictures."
    },
    {
        "fullstartdate": "202410250700",
        "date": "20241026",
        "url": "https://www.bing.com/th?id=OHR.MontBlancMassif_EN-US3284638409_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontBlancMassif_EN-US3284638409",
        "copyright": "The Mont Blanc massif, near Chamonix, France (© Simon Schöpf/Getty Images)",
        "copyrightKeyword": "Frankenstein novel",
        "hsh": "05512334afbc91d8d0d638dcadf24a54",
        "description": "Picture yourself at the highest peak in the Alps, where the air is crisp and the views are breathtaking. The towering presence of Mont Blanc has left an indelible mark on literature, most notably on Mary Shelley's 'Frankenstein.' The last Friday of October is Frankenstein Friday, honoring Shelley's literary genius and the fascinating creature born from her imagination. 'Frankenstein' was conceived during a ghost story challenge. In 1816, an 18-year-old Shelley, along with fellow writers Percy Bysshe Shelley, John Polidori, and Lord Byron, spent a stormy summer in Switzerland. Forced inside by incessant rain, she penned the tale of Victor Frankenstein and the Creature. A pivotal scene in the novel takes place on a glacier near Mont Blanc, where Victor is confronted by his monstrous creation. This setting, with its surreal beauty and treacherous terrain, perfectly captures a sense of awe and terror."
    },
    {
        "fullstartdate": "202410240700",
        "date": "20241025",
        "url": "https://www.bing.com/th?id=OHR.BodieCalifornia_EN-US3185568116_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BodieCalifornia_EN-US3185568116",
        "copyright": "Bodie State Historic Park, Mono County, California (© Julien McRoberts/Tetra Images, LLC/Alamy)",
        "copyrightKeyword": "Bodie State Historic Park",
        "hsh": "116124d1c3d2c56e90c4047654de37e8",
        "description": "In the ghostly silence of Bodie, California, it feels like time stands still. This mining camp became a booming gold rush town in the 1870s, after a cave-in revealed a rich vein of gold. Bodie was named after W.S. Bodey, a prospector who died in a blizzard before seeing the town's rise. When large deposits were found there, it grew to nearly 10,000 residents, with saloons, dance halls, and breweries lining its streets. But as the gold ran dry, so did the town's fortunes. The mines closed, the population dwindled, and by 1915, the place was abandoned. Bodie's streets are now empty, its wooden buildings frozen in decay."
    },
    {
        "fullstartdate": "202410230700",
        "date": "20241024",
        "url": "https://www.bing.com/th?id=OHR.MadameSherriCastle_EN-US3066456106_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadameSherriCastle_EN-US3066456106",
        "copyright": "Madame Sherri Forest and the ruins of an old castle, New Hampshire (© yggdrasill/Shutterstock)",
        "copyrightKeyword": "New Hampshire",
        "hsh": "e03f425984563ea51e6f7092e949ee56",
        "description": "Madame Sherri Forest in Chesterfield, New Hampshire, is a captivating destination steeped in history and natural beauty. It was once the site of an extravagant house built in the 1930s by Madame Antoinette Sherri, a flamboyant 1920s costume designer known for her lavish parties. Madame Sherri's dramatic arrivals in town, often in a chauffeur-driven Packard, draped in furs, became the talk of the locals. As her fortune declined, her 'castle' fell into disrepair and was vandalized. In 1959, she returned to find her property in ruins and never came back. A fire destroyed the house in 1963, leaving behind only the stone foundation, an iconic staircase, and a large fireplace leading to a lone chimney."
    },
    {
        "fullstartdate": "202410220700",
        "date": "20241023",
        "url": "https://www.bing.com/th?id=OHR.MonsterDoor_EN-US2973387472_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonsterDoor_EN-US2973387472",
        "copyright": "Palazzo Zuccari, Rome, Italy (© Photon-Photos/Getty Images)",
        "copyrightKeyword": "Rome",
        "hsh": "5bf089fcd6133cd087719dc0645f111a",
        "description": "At the top of the Spanish Steps in Rome, take a left underneath the imposing Catholic church. Down an unassuming side street, there's a surprise waiting for you: a house of monsters. Welcome to the Palazzo Zuccari, a 16th-century palace where myths seem to come to life on its façade—grotesque faces swallow up its doors and windows. Federico Zuccari, who built the palace, was well-versed in monsters. His painting of the Last Judgment in Florence Cathedral and his illustrations of Dante's Inferno are replete with mythical beings. The monster door originally led to the palazzo's garden because Zuccari enjoyed making his guests experience the contrast between the scary entrance and the beautiful serenity of the garden. These days, the door leads to the Bibliotheca Hertziana, a library specializing in Italian art history, from the Middle Ages to the modern day, which has occupied the site of the garden since 1912."
    },
    {
        "fullstartdate": "202410210700",
        "date": "20241022",
        "url": "https://www.bing.com/th?id=OHR.AutumnCypress_EN-US2771131028_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCypress_EN-US2771131028",
        "copyright": "Cypress trees in George L. Smith State Park, Georgia (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "George L. Smith State Park",
        "hsh": "8376521df0327ce4dcde6e3d778607c3",
        "description": "The sturdy, swamp-loving, cypress trees pictured in the mist on our homepage can grow over 100 feet tall. These towering specimens are found in George L. Smith State Park, which spans 1,634 acres in Emanuel County, Georgia. The park's centerpiece is a 412-acre mill pond, a favorite spot for fishing and canoeing. Out of its waters grow pond cypress and bald cypress trees, two varieties that are native to the southeastern US. Winding through the park are over 7 miles of nature trails, leading visitors through sandy landscapes past a bird sanctuary and tortoise habitat. The hardwood trees here are a haven for woodpeckers and other birds, while the soft soil provides ideal burrowing ground for tortoises. No matter the season, this park promises a peaceful retreat for all."
    },
    {
        "fullstartdate": "202410200700",
        "date": "20241021",
        "url": "https://www.bing.com/th?id=OHR.SmilingSloth_EN-US2707836219_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SmilingSloth_EN-US2707836219",
        "copyright": "Three-toed sloth in Costa Rica (© Harry Collins/Getty Images)",
        "copyrightKeyword": "sloth",
        "hsh": "5d9e50ab0ba022c8560531c336322c82",
        "description": "The world's slowest mammal takes the spotlight today on International Sloth Day. Celebrated on October 20, it highlights their lives, conservation efforts, and the threats they face, including shrinking habitats. There are six living sloth species, divided into two types: three-toed sloths and two-toed sloths."
    },
    {
        "fullstartdate": "202410190700",
        "date": "20241020",
        "url": "https://www.bing.com/th?id=OHR.DenderaTemple_EN-US2605709637_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DenderaTemple_EN-US2605709637",
        "copyright": "Temple of Hathor, Dendera Temple Complex, Qena, Egypt (© Nick Brundle Photography/Getty Images)",
        "copyrightKeyword": "International Archaeology Day",
        "hsh": "e007c9bd6693c0792301fd6ab8da4b3f",
        "description": "Today, dig deep and unearth your inner Indiana Jones or Lara Croft on International Archaeology Day. The event celebrates archaeology's benefits for society, and includes exhibits and hands-on excavations, some of which run throughout the month. Many US national and state parks, historic landmarks, and local museums also hold events."
    },
    {
        "fullstartdate": "202410180700",
        "date": "20241019",
        "url": "https://www.bing.com/th?id=OHR.CentralParkAutumn_EN-US2354288950_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CentralParkAutumn_EN-US2354288950",
        "copyright": "Autumn in Central Park, Manhattan, New York (© mapman/Shutterstock)",
        "copyrightKeyword": "Central Park in autumn",
        "hsh": "499af36a77b78d3c31c9ffe7586ee1b2",
        "description": "Every autumn, many of the 18,000 trees in Central Park, New York, are painted in shades of yellow, red, and orange. It's one of Central Park's most photographed seasons, and fall in the park has provided iconic backdrops for movies like 'When Harry Met Sally…' and 'Hair.' Trees sense the coming of winter not only by temperature, but by the angle at which sunlight hits their leaves. Because of New York's buildings, the unique interaction of light, shadows, and temperatures often results in fall foliage occurring later in the park than the rest of the city."
    },
    {
        "fullstartdate": "202410170700",
        "date": "20241018",
        "url": "https://www.bing.com/th?id=OHR.MarsDunes_EN-US3465209450_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MarsDunes_EN-US3465209450",
        "copyright": "Frost-covered dunes on the surface of Mars (© NASA/JPL-Caltech/UArizona)",
        "copyrightKeyword": "Mars planet",
        "hsh": "1a48f3b55c6353063656e4a13ecb132a",
        "description": "Mars, the fourth planet from the sun, is often referred to as the 'Red Planet' due to its rusty hue from the iron oxide-rich soil dust. The planet is dotted with frosty dunes, largely located in the high latitudes of the northern plains. Mars' atmosphere is composed of nearly 96% carbon dioxide, which is why carbon ice forms on the surface. These dunes showcase the dynamic interaction between Mars' thin atmosphere, its surface, and seasonal temperature changes."
    },
    {
        "fullstartdate": "202410160700",
        "date": "20241017",
        "url": "https://www.bing.com/th?id=OHR.FossilsDorset_EN-US9782204825_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FossilsDorset_EN-US9782204825",
        "copyright": "Fossils of belemnites and ammonites, Jurassic Coast, Dorset, England (© Nature Picture Library/Alamy)",
        "copyrightKeyword": "National Fossil Day",
        "hsh": "b4b6e0b9fc909be0fdc81cc674e4ec58",
        "description": "If you're a fan of dinosaurs, trilobites, or fossilized shells, then National Fossil Day is the perfect excuse to get your hands dirty. Celebrated on the second Wednesday of October, this day is dedicated to promoting the scientific and educational value of fossils. From towering T. rexes to tiny ammonites, these ancient remains help scientists piece together the puzzle of our planet's history."
    },
    {
        "fullstartdate": "202410150700",
        "date": "20241016",
        "url": "https://www.bing.com/th?id=OHR.MaraMigration_EN-US9704012409_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaraMigration_EN-US9704012409",
        "copyright": "Great wildebeest migration at Mara River, Kenya (© Ayzenstayn/Getty Images)",
        "copyrightKeyword": "Great wildebeest migration at Mara River Kenya",
        "hsh": "7c09925e435b7632ebd58f2aa3be4e37",
        "description": "They say the grass is always greener on the other side, and no one takes that more literally than the wildebeests of the Serengeti in Tanzania. Every July, roughly 2 million of these determined grazers, along with zebras and other herbivores, set off on a journey north to the Masai Mara in Kenya in search of lush pastures and fresh water. The great migration, considered one of the seven wonders of the natural world, is a safari spectacle where survival is the prize."
    },
    {
        "fullstartdate": "202410140700",
        "date": "20241015",
        "url": "https://www.bing.com/th?id=OHR.PuebloNankoweap_EN-US9631367700_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PuebloNankoweap_EN-US9631367700",
        "copyright": "Ancestral Pueblo granaries at Nankoweap, Grand Canyon National Park, Arizona (© Andrew Peacock/Tandem Stills + Motion)",
        "copyrightKeyword": "Indigenous Peoples Day USA",
        "hsh": "57cf6aa695bee49974253d33fdcbab68",
        "description": "The second Monday of October is used by many to celebrate Indigenous Peoples' Day, as an alternative to Columbus Day, held on the same date. It highlights the customs and heritage of the Indigenous Peoples who lived in North America before the arrival of European settlers, and the devastating impact colonization had upon them."
    },
    {
        "fullstartdate": "202410130700",
        "date": "20241014",
        "url": "https://www.bing.com/th?id=OHR.AlcazarSeville_EN-US9523655289_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlcazarSeville_EN-US9523655289",
        "copyright": "Courtyard of the Maidens, Alcázar of Seville, Spain (© Danny Lehman/Getty Images)",
        "copyrightKeyword": "Alcazar of Seville",
        "hsh": "1a4fee0f6585261a6720b8be9248bd99",
        "description": "Today we're stepping into the heart of the historic empire of Islamic Spain. The Royal Alcázar of Seville, in the southern region of Andalusia, stands on the site of a 10th-century citadel, which was expanded over the following 200 years. When Christian forces captured the city in 1248, this historic palace was almost totally rebuilt in the Mudejar style, which takes inspiration from the intricate patterns and decorative motifs found in Islamic architecture. Within the Alcázar, there are several courtyards lined with delicately carved columns. One of these is the Patio de las Doncellas, or Courtyard of the Maidens, pictured here today."
    },
    {
        "fullstartdate": "202410120700",
        "date": "20241013",
        "url": "https://www.bing.com/th?id=OHR.QuebecDuck_EN-US9387855720_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.QuebecDuck_EN-US9387855720",
        "copyright": "Wood duck, Quebec, Canada (© Maxime Riendeau/Getty Images)",
        "copyrightKeyword": "wood duck",
        "hsh": "215ce21f492d2e933a637400a2fe61d0",
        "description": "Celebrate our traveling feathered friends on World Migratory Bird Day! Some migrations are truly astounding. The bar-tailed godwit embarks on a 6,835-mile nonstop flight across the Pacific from Alaska to New Zealand. The tiny ruby-throated hummingbird, weighing less than a nickel, makes the trip all the way across the Gulf of Mexico. Migratory birds navigate the globe, instinctively knowing when and where to move to exploit seasonal abundance. The Arctic tern outshines them all with its intercontinental journey from pole to pole, covering roughly 25,000 miles in its annual round trip."
    },
    {
        "fullstartdate": "202410110700",
        "date": "20241012",
        "url": "https://www.bing.com/th?id=OHR.CelticColours_EN-US9284206130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CelticColours_EN-US9284206130",
        "copyright": "Cape Breton Highlands, Nova Scotia, Canada (© Cavan Images/Alamy)",
        "copyrightKeyword": "Coastal Highlands of Cape Breton",
        "hsh": "8fca9424a54c0832fa35c78fc6666aa8",
        "description": "The Celtic Colours International Festival begins today in Cape Breton, Nova Scotia, Canada. This festival celebrates the area's inhabitants, including 19th-century settlers who came from Scotland and Ireland. Because of Cape Breton Island's isolation and the lack of outside influences, the culture and traditions of these settlers remained particularly strong. Held when the island's fall colors are most vibrant, the festival has blossomed into a nine-day extravaganza that coincides with the warm red, orange, and yellow autumn foliage."
    },
    {
        "fullstartdate": "202410100700",
        "date": "20241011",
        "url": "https://www.bing.com/th?id=OHR.KochiaJapan_EN-US9866955641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KochiaJapan_EN-US9866955641",
        "copyright": "Kochia, Ibaraki prefecture, Japan (© DigiPub/Getty Images)",
        "copyrightKeyword": "Kochia herb",
        "hsh": "1b748f60fa8208250caf36ada5aa4b76",
        "description": "This fiery tumbleweed is kochia, which transforms landscapes when it takes on hues of red, orange, and pink in the fall. In the spring and summer, this annual herb resembles a fluffy green ball. Native to parts of Europe and Asia, kochia, also known as 'summer cypress,' is now widespread throughout the world. But it has a special place in Japan's Hitachi Seaside Park, seen in today's image, where around 30,000–40,000 kochia bushes are planted each year. These ornamental plants create a surreal landscape for visitors to wander through and also hold significance in Japanese culture. Historically, they have been dried to create brooms. However, not all parts of the kochia are destined to sweep the Earth—some are used for food. The plant's nuts, 'tonburi,' often called 'field caviar,' are a prized garnish."
    },
    {
        "fullstartdate": "202410090700",
        "date": "20241010",
        "url": "https://www.bing.com/th?id=OHR.AspensColorado_EN-US9105602602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AspensColorado_EN-US9105602602",
        "copyright": "Aspens in the White River National Forest, Colorado (© Jason Hatfield/Tandem Stills + Motion)",
        "copyrightKeyword": "Aspen tree",
        "hsh": "450613e87d79a49ce9ede25b58f1ce97",
        "description": "Slender white trunks reaching skyward and leaves fluttering even in the gentlest breeze—aspen trees are a symbol of the American wilderness. Found across the western states, especially in Utah and Colorado, these trees are the most widespread native species in North America. Their fall foliage is breathtaking, with their leaves turning a vibrant yellow that lights up the landscape, as seen in today's photo, which was taken in the White River National Forest, Colorado."
    },
    {
        "fullstartdate": "202410080700",
        "date": "20241009",
        "url": "https://www.bing.com/th?id=OHR.MototiOctopus_EN-US8820270832_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MototiOctopus_EN-US8820270832",
        "copyright": "Mototi octopus, Lembeh Strait, Indonesia (© Howard Chew/Alamy)",
        "copyrightKeyword": "World Octopus Day",
        "hsh": "df916ae4365a6c56655af9c687b66af9",
        "description": "Today, we celebrate a creature with three hearts and the uncanny ability to change color at will: the octopus. Octopuses are cephalopods, marine animals like squids and cuttlefish that have tentacles. Among their many species is the small and shy mototi octopus, pictured here. It was discovered in 1999 around Rapa Island in the South Pacific and is known for the 'fake eyes' or ocelli—vibrant blue and yellow rings—between its eyes and arms. Found in the Indo-Pacific region, including Indonesia, Australia, and Okinawa in Japan, mototi octopuses are masters of disguise. They usually have a dull orange-cream-brown color but when alarmed, they can quickly shift to striking maroon with white stripes along their body and arms. Also known as poison ocellate octopuses, these cephalopods are highly venomous. But you don't need to worry about running into one, because they tend to be shy and solitary, often hiding in crevices, shells, or man-made objects like bottles and cans."
    },
    {
        "fullstartdate": "202410070700",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_EN-US8658450086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_EN-US8658450086",
        "copyright": "The Elbphilharmonie concert hall in Hamburg, Germany (© Canetti/Shutterstock)",
        "copyrightKeyword": "world architecture day",
        "hsh": "fef207bc1a31c2b123889d23959cd999",
        "description": "Build your excitement—it's World Architecture Day! Today's image features the Elbphilharmonie on the Grasbrook peninsula of the Elbe River in Hamburg, Germany. Designed by the Swiss architecture firm Herzog & de Meuron, this concert hall is a modern architectural marvel perched atop an old brick warehouse from 1963. A centerpiece of the new Hafencity development, it's Hamburg's tallest inhabited building—there are 45 luxury apartments in the upper floors—reaching a height of 354 feet."
    },
    {
        "fullstartdate": "202410060700",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.SoranoItaly_EN-US2208208147_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SoranoItaly_EN-US2208208147",
        "copyright": "Sorano, Tuscany, Italy (© Luigi Vaccarella/eStock Photo)",
        "copyrightKeyword": "sorano tuscany",
        "hsh": "ee375f0481222683970e7a6b9f80c690",
        "description": "Sorano is a serene medieval village perched atop a cliff in the Italian province of Grosseto, southern Tuscany. Walking through the age-old cobblestone streets, one can explore the Fortezza Orsini, a fortress-turned-museum that dates back to the 11th century. Visitors engage with centuries-old tales of power and defense with each step they take inside the fort. Near Poggio San Rocco and Poggio Croce hills lies a necropolis—a large, ancient burial site—with well-preserved Etruscan tombs that hint at the area's long history. The Etruscan civilization inhabited this area and flourished in what is now Tuscany and Umbria between the 8th and 3rd centuries BCE."
    },
    {
        "fullstartdate": "202410050700",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-US8363933732_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_EN-US8363933732",
        "copyright": "African elephants in Tsavo East National Park, Kenya (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "World Teachers Day",
        "hsh": "c3040ed5cd77c8b1abd0f46f911a20ec",
        "description": "Today we celebrate the real influencers—Happy World Teachers' Day! Every year on October 5, we recognize the essential role of teachers in nurturing young minds, while acknowledging the challenges they face."
    },
    {
        "fullstartdate": "202410040700",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_EN-US8269574935_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_EN-US8269574935",
        "copyright": "Jupiter's icy moon Europa (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "world space week",
        "hsh": "a6d0c272f1b629eb25da118964649ba7",
        "description": "Today, we're blasting off to explore the cosmos. World Space Week celebrates the science and technology that go into exploring our universe, and how it benefits us back on Earth. Space exploration has helped scientists develop new medicines, create new power sources, and even improve farming techniques. This year's theme is Space and Climate Change; events will be held in 83 countries to champion the role of space technology in understanding and monitoring Earth's climate."
    },
    {
        "fullstartdate": "202410030700",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-US5053333041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_EN-US5053333041",
        "copyright": "Taj Mahal in Agra, Uttar Pradesh, India (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "c217be5d64661c8c2317a29cadab709b",
        "description": "Let's explore the Taj Mahal, on the banks of the Yamuna River in Agra, Uttar Pradesh, India. This ivory-white marble mausoleum was commissioned in 1631 by Shah Jahan, the fifth Mughal emperor, to honor his late wife, Mumtaz Mahal. It is one of the New Seven Wonders of the World."
    },
    {
        "fullstartdate": "202410020700",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_EN-US4993335597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_EN-US4993335597",
        "copyright": "Wind River, Brooks Range, Arctic National Wildlife Refuge, Alaska (© Design Pics/Danita Delimont)",
        "copyrightKeyword": "National Wild and Scenic Rivers System",
        "hsh": "961c40a6b7375e083c75b0bc995668b5",
        "description": "Ever wonder how some of our rivers stay unspoiled? It's thanks to the Wild and Scenic Rivers Act, which was signed into law on this day in 1968. This legislation created the National Wild and Scenic Rivers System which preserves rivers with exceptional natural, cultural, and recreational qualities."
    },
    {
        "fullstartdate": "202410010700",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-US4890007214_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_EN-US4890007214",
        "copyright": "Last light on Half Dome, Yosemite National Park, California (© Adam Burton/Alamy)",
        "copyrightKeyword": "Half Dome Yosemite",
        "hsh": "899ecfdda89d68a76830eb15f5584c16",
        "description": "There's a reason why famed American photographer Ansel Adams fell in love with Yosemite National Park: vistas like today's image of Half Dome. The park, in central California's Sierra Nevada range, has been a popular destination for artists, mountaineers, settlers, and nature lovers since the mid-1800s. To protect it from logging and overgrazing by cattle, Congress designated Yosemite a national park on this day in 1890. It's one of the most visited parks in the US, with more than 3 million visitors a year."
    },
    {
        "fullstartdate": "202409300700",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-US4658961878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_EN-US4658961878",
        "copyright": "Herd of walruses in northern Spitsbergen, Svalbard archipelago, Norway (© AWL Images/Danita Delimont)",
        "copyrightKeyword": "walrus",
        "hsh": "19b500d8da49372cbc55c2203d5bbf87",
        "description": "What's the perfect thing to do under the midnight sun? If you're a walrus, the answer might be taking a quick dip with your crew, chowing down on clams and mussels, and then sunbathing on a beach or ice floe. Welcome to Svalbard, an archipelago in the Arctic Ocean halfway between Norway and the North Pole. Our homepage stars were photographed in the waters off Spitsbergen, the largest of the archipelago's nine islands, where male and female herds are found year-round. Male walruses can reach almost 12 feet long and weigh more than 2,600 pounds. During mating season, they use this girth to fight among themselves for dominance over groups of females, called harems."
    },
    {
        "fullstartdate": "202409290700",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-US4557226937_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_EN-US4557226937",
        "copyright": "West Cornwall Covered Bridge over the Housatonic River, Connecticut (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "West Cornwall Covered Bridge Housatonic River",
        "hsh": "78956fb072c210ab4842d6a1a20ccdd1",
        "description": "Covered bridges like West Cornwall Covered Bridge, pictured in today's image, were designed with roofs and siding to protect their wooden structures from weathering, greatly increasing their durability. While many were built in the 19th century, few have survived to the present day, and the ones that have are often preserved for their historical and visual significance."
    },
    {
        "fullstartdate": "202409280700",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-US1769933001_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_EN-US1769933001",
        "copyright": "Cottonwoods seen through an arch in Coyote Gulch, Glen Canyon Recreation Area, Utah (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "national public lands day ",
        "hsh": "e184647b49df2e405c5f58fc4a64740b",
        "description": "National Public Lands Day takes place every fourth Saturday of September. Today is all about preserving public lands, which can be anything from national parks to urban green spaces. On this day, entry fees to many federal lands are waived, and those who participate in conservation activities like cleanups or restoring historic structures receive free entry coupons for future visits to these locations. This day has grown substantially since it began in 1994. Its first celebration was started by three national agencies and drew 700 volunteers. By 2010, the number of volunteers had increased to 170,000, spreading across more than 2,000 sites."
    },
    {
        "fullstartdate": "202409270700",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-US4386837118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_EN-US4386837118",
        "copyright": "Aerial view of the Grand Canal and the Basilica di Santa Maria della Salute, Venice, Italy (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "0cf1be8f3a0476022bb64e56d8ccb284",
        "description": "The Santa Maria della Salute church in Venice is steeped in history. As a plague devastated the city in 1630, its leader, Doge Nicolò Contarini, vowed to build a majestic church dedicated to the Virgin Mary if the city was spared. In 1631 the epidemic ended, and construction began. The church, built in the Baroque style, was completed around 50 years later, a lifelong project for architect Baldassare Longhena."
    },
    {
        "fullstartdate": "202409260700",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-US4236893251_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_EN-US4236893251",
        "copyright": "Blue-throated toucanet, Los Quetzales National Park, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "Blue-throated toucanet",
        "hsh": "1f18ee32f26497b676f608c564c2b33b",
        "description": "Tucked away in the highlands of Costa Rica, Los Quetzales National Park offers a kaleidoscope of lush habitats, including one that's home to the blue-throated toucanet. These non-migratory birds use their dexterous toes to navigate branches, while their distinctive bills deftly forage for fruits, insects, and small lizards."
    },
    {
        "fullstartdate": "202409250700",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_EN-US4034909984_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_EN-US4034909984",
        "copyright": "Giant sequoias, Sequoia National Park, California (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Sequoia National Park",
        "hsh": "c7931630306fd95db43e18275ca623b6",
        "description": "On this day in 1890, Sequoia National Park was founded in the southern Sierra Nevada to protect one of America's natural splendors. Named after the giant sequoias that dominate the landscape, the park spans more than 629 square miles and is home to wildlife such as black bears, mule deer, and over 200 species of birds, including warblers, vireos, and flycatchers . The giant sequoia trees here have been rooted for more than 2,200 years and are among Earth's oldest living organisms. The park's renowned General Sherman tree rises to an astonishing 275 feet. Named after the American Civil War general William Tecumseh Sherman, it's not only tall but is also more than 36 feet wide. Visitors flock to capture moments among these ancient giants, whose reddish-brown, fibrous bark and wide-reaching branches evoke a sense of living history."
    },
    {
        "fullstartdate": "202409240700",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_EN-US3934499773_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_EN-US3934499773",
        "copyright": "Waterfall in Skaftafell, Vatnajökull National Park, Iceland (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Skaftafell Iceland",
        "hsh": "c16cb2fa9951d4211e819751f26dc837",
        "description": "In Iceland's Skaftafell, fall isn't just a season—it's an experience. From glaciers to waterfalls, like the one featured here today, to northern lights, this area in Vatnajökull National Park is a showcase of nature's raw beauty. Skaftafell's dramatic landscape was formed over thousands of years by the fierce interplay of volcanic fire and glacial water. Here, the glacier Skaftafellsjökull, a branch of Iceland's largest ice cap Vatnajökull, stretches out like a frozen river, inviting visitors for guided hikes. Then there's Svartifoss, another waterfall in the park, fed by glacial meltwater. Surrounded by dark lava columns resembling a heart from afar, this waterfall inspired the design of Iceland's National Theatre and the Hallgrímskirkja church in Reykjavík."
    },
    {
        "fullstartdate": "202409230700",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_EN-US3869054406_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_EN-US3869054406",
        "copyright": "Sea otter, Prince William Sound, Alaska (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Sea Otter Awareness week",
        "hsh": "5b6ddbcc723b1bea131d52d21c78d427",
        "description": "We're celebrating Sea Otter Awareness Week with this laid-back little guy in Prince William Sound, Alaska. Sea otters are native to the northern and eastern coasts of the North Pacific Ocean. They're expert foragers, diving to the seabed to find food and using rocks to crack open shellfish, one of the few animals that use tools. There used to be as many as 300,000 sea otters in the wild, but they were heavily hunted for their dense fur for almost two centuries. By 1911, it is thought that only around 2,000 sea otters were left. Thankfully, an international hunting ban and conservation efforts have helped them rebound in their historic habitat to an estimated 125,000. Despite this success, some populations continue to struggle, and sea otters are still an endangered species. So, unlike our homepage star, we can't relax on sea otter conservation just yet."
    },
    {
        "fullstartdate": "202409220700",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.AutumnCumbria_EN-US3797009731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCumbria_EN-US3797009731",
        "copyright": "Buttermere, Lake District National Park, England (© Alan Novelli/Alamy)",
        "copyrightKeyword": "September equinox",
        "hsh": "3cc10c3f305eccab8f7a9b653c6fde5f",
        "description": "Fall is in the air—officially. The September equinox marks the transition from summer to autumn in the Northern Hemisphere, while in the Southern Hemisphere, spring is just beginning. The term 'equinox,' derived from Latin, means 'equal night.' It marks one of two points during the year when the sun sits directly over the equator, and the Earth receives roughly equal amounts of daylight and darkness."
    },
    {
        "fullstartdate": "202409210700",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.MunichBeerfest_EN-US3708656793_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MunichBeerfest_EN-US3708656793",
        "copyright": "Oktoberfest in Munich, Germany, at sunset (© AllesSuper21/iStock/Getty Images)",
        "copyrightKeyword": "munich oktoberfest",
        "hsh": "0cd12c2dfc6716d44dd4f98e00131129",
        "description": "Today, we're raising a stein and saying Prost! Step into Munich, capital of the German state of Bavaria, for a celebration like no other. Oktoberfest, first held here in 1810, is a vibrant blend of Bavarian culture, tradition, and, of course, beer."
    },
    {
        "fullstartdate": "202409200700",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_EN-US3638306974_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_EN-US3638306974",
        "copyright": "Ocracoke Lighthouse on Ocracoke Island, North Carolina (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Ocracoke Lighthouse",
        "hsh": "f3e912627c0fa1bac77efe1793ecfcbe",
        "description": "Welcome to Ocracoke Island in the Outer Banks of North Carolina. This secluded island, with 16 miles of beaches, can only be reached by ferry or small plane. The Ocracoke Lighthouse, seen in today's image, stands out as a notable landmark. The lighthouse celebrated its 200th anniversary in 2023, making it the oldest continuously operating lighthouse in North Carolina. It boasts an 8,000-candlepower light, which can be seen up to 14 miles offshore."
    },
    {
        "fullstartdate": "202409190700",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.PiratePlayground_EN-US3254868743_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiratePlayground_EN-US3254868743",
        "copyright": "Playground at the Obereversand Lighthouse in Dorum-Neufeld, Germany (© INGO WAGNER/DPA/AFP via Getty Images)",
        "copyrightKeyword": "International Talk Like a Pirate Day",
        "hsh": "e4efebbb9b9b9d28b8076e5dca876a12",
        "description": "Ahoy, mateys! It be International Talk Like a Pirate Day. Today, landlubbers and seafarers alike put on their tricorn hats and hoist the Jolly Roger. The day started in 1995 as a joke between two friends, John Baur and Mark Summers, but it got a boost in 2002 after they shared the idea with humorist Dave Barry, who promoted it in his syndicated column. Since then, it's become a day of fun—people don pirate costumes, engage in pirate-themed activities, like the kid on the ship in today's image, and embrace mock pirate language. Whether ye be a seasoned buccaneer or a greenhorn, it's time to batten down the hatches, shiver your timbers, and unleash your inner pirate. Arr!"
    },
    {
        "fullstartdate": "202409180700",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-US5502837623_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_EN-US5502837623",
        "copyright": "Gujō Hachiman Castle, Gifu prefecture, Japan (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Gujo Hachiman Castle",
        "hsh": "aa1c50e756eb7f5a6885473304edd651",
        "description": "In Japan's Gifu prefecture, Gujō Hachiman Castle stands majestically on Hachiman Mountain. Originally constructed in 1559, this castle has witnessed centuries of Japanese history, including the rise and fall of powerful clans. It was torn down during the tumultuous Meiji Restoration—the period that marked the return of imperial power in the country—but was rebuilt in 1933. The castle seen in today's image is a unique wooden reconstruction, a rarity among Japan's often concrete rebuilt castles. This five-story structure, which includes a museum, offers a glimpse into feudal Japan while providing stunning views of the valley below. In addition to the castle, the city of Gujō is also famous for hosting the Gujō Odori, one of Japan's oldest dance festivals. Held annually from mid-July to early September, the festival sees locals and tourists alike dancing through the night in the castle town, preserving a tradition that dates back more than 400 years."
    },
    {
        "fullstartdate": "202409170700",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-US5283310908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_EN-US5283310908",
        "copyright": "Mid-Autumn Festival in Gardens by the Bay, Singapore (© Victor Y. Zhuo/Alamy)",
        "copyrightKeyword": "Mid-Autumn Festival",
        "hsh": "861775564e646aafd5b8bdbf991dbe12",
        "description": "For many Asian cultures, the point at which the moon reaches its fullest during the harvest season marks the Mid-Autumn Festival, also known as the Moon Festival. It's traditionally observed on the 15th day of the eighth month in the Chinese lunar calendar. Dating back more than 3,000 years to China's Shang Dynasty, this festival celebrates moon watching and the end of the harvest season. During the festivities, mooncakes—round delicacies filled with sweet bean paste, salted egg yolks, or lotus seeds—are often shared among friends and family. Lanterns of different shapes, sizes, and hues, symbolizing good fortune, illuminate the night. Asian communities across the world come together to showcase a mélange of cultural performances, heartfelt renditions of the Moon Festival's poetic tales."
    },
    {
        "fullstartdate": "202409160700",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-US5210230008_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_EN-US5210230008",
        "copyright": "Wallabies at sunrise, Adelaide River, Northern Territory, Australia (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "1e34eb2ce4ef5497f26c1865207e80ed",
        "description": "Amid the hues of dawn, captured in today's image, two wallabies stand alert in a field near the Adelaide River in Australia's Northern Territory. These marsupials, smaller cousins of the kangaroo, are native to Australia and New Guinea. There are around 30 species of wallabies, including swamp, rock, and hare-wallabies. These sprightly mammals have strong hind legs that help them take impressive leaps and deliver powerful kicks if threatened. During mating season, male wallabies engage in boxing bouts in an attempt to grab females' attention. Social creatures, wallabies form small groups called 'mobs' for safety and mutual grooming. Their playgrounds are forests that echo with the thudding of their hops as they navigate their home range."
    },
    {
        "fullstartdate": "202409150700",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.BalboaPark_EN-US5050015037_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BalboaPark_EN-US5050015037",
        "copyright": "Casa del Prado, Balboa Park, San Diego, California (© f11photo/Getty Images)",
        "copyrightKeyword": "National Hispanic Heritage Month",
        "hsh": "486f28d8374d5e2d200d9d2019de9a6a",
        "description": "From today, National Hispanic Heritage Month unfurls its vibrant celebrations of Hispanic Americans' contributions to US culture and society. The date coincides with the independence days of several Latin American nations, like Costa Rica, El Salvador, Guatemala, Honduras, Nicaragua, Mexico, and Chile. Established as Hispanic Heritage Week in 1968, it was expanded to a month by President Ronald Reagan in 1988."
    },
    {
        "fullstartdate": "202409140700",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-US4872610843_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_EN-US4872610843",
        "copyright": "Sunrise at Ahu Tongariki, Rapa Nui National Park, Easter Island, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "easter island",
        "hsh": "af0fae78f23a26711586dfc703263272",
        "description": "Welcome to Rapa Nui, also known as Easter Island, one of the world's most remote and enchanting paradises, roughly 2,330 miles west of mainland Chile. Famous for its iconic moai statues, Rapa Nui boasts breathtaking landscapes and rich cultural heritage. Experts are divided on when the island's ancestral inhabitants first arrived from Polynesia, though many researchers suggest it was around the 8th century. Take in the mesmerizing sunrise featured in today's image and explore the striking volcanic craters and lush, grassy plains where the imposing statues stand. The World Heritage property of Easter Island spans more than 17,000 acres, including four nearby islets."
    },
    {
        "fullstartdate": "202409130700",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_EN-US4731803211_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_EN-US4731803211",
        "copyright": "Lighthouse at Point Reyes National Seashore, California (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore",
        "hsh": "97c53ddee1e050000db7b0a8a6318dd3",
        "description": "This stunning 71,028-acre coastal haven on the Point Reyes Peninsula in Marin County is a gem of the California coastline. Filled with scenic trails that wind through forests and along cliffs, it boasts breathtaking views and lots of wildlife. Point Reyes National Seashore also has a reputation as the most wind-swept spot on the Pacific Coast and the second-foggiest area in North America, so dress accordingly."
    },
    {
        "fullstartdate": "202409120700",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-US4598756391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_EN-US4598756391",
        "copyright": "Dolphin pod near Réunion, overseas department of France, Indian Ocean (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "World Dolphin Day",
        "hsh": "3a067ba004fafe7c47546b820ed331c0",
        "description": "Grab your flippers—it's World Dolphin Day, a day to celebrate and promote the conservation of these aquatic mammals. Dolphins are highly intelligent and can be found all over the world in oceans, rivers, and estuaries. But they are threatened by human activities, such as hunting, pollution, and fishing. Hunting in particular led to the creation of World Dolphin Day in 2022 by Sea Shepherd Global, an international marine conservation group."
    },
    {
        "fullstartdate": "202409110700",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.ManhattanMemorial_EN-US4528393468_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManhattanMemorial_EN-US4528393468",
        "copyright": "National September 11 Memorial & Museum, New York City (© Antonino Bartuccio/Sime/eStock Photo)",
        "copyrightKeyword": "Patriot Day September 11",
        "hsh": "b2415c44cfa5e46c2254c3f5d76570a5",
        "description": "On Patriot Day, we are at the National September 11 Memorial & Museum in New York City, where the Twin Towers of the World Trade Center once stood. The museum is 70 feet underground, beneath the memorial's waterfall pools in the footprints of the fallen towers. The names of those who died in the 2001 terrorist attacks and in the 1993 World Trade Center bombing are listed on bronze parapets surrounding these huge reflecting pools. Seven stories below the memorial, the museum tells the story of 9/11 through exhibits, artifacts, historical records, and personal accounts, remembering the victims and those who risked their lives to save others."
    },
    {
        "fullstartdate": "202409100700",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-US4458392664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_EN-US4458392664",
        "copyright": "Vasco da Gama Bridge, Lisbon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Vasco da Gama Bridge",
        "hsh": "fa6eab38aac985df4c96e307cadbe2e3",
        "description": "This sleek structure is the Vasco da Gama Bridge, which appears to vanish into the horizon after crossing the Tagus River in Portugal. Stretching nearly 8 miles, it was Europe's longest bridge when it opened in 1998, built to ease traffic on Lisbon's 25 de Abril Bridge and make travel smoother between the north and south of Portugal. This cable-stayed bridge was designed to be earthquake and wind-resistant; its deck is not fixed to the pylons, and it can move both lengthwise and sideways. Its opening was perfectly timed for Expo 98, the World's Fair celebrating the 500th anniversary of Vasco da Gama's historic sea route discovery from Europe to India."
    },
    {
        "fullstartdate": "202409090700",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-US4361499337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_EN-US4361499337",
        "copyright": "Iguazu Falls at the border of Argentina and Brazil (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu falls",
        "hsh": "5791ef693c8f3bd499be2a424f3b2041",
        "description": "Want to witness waterfalls so grand that they make Niagara look modest? Let's explore Iguazu Falls, the largest waterfall system in the world. The name 'Iguazu' comes from words in the regional languages Guarani or Tupi , which mean 'big water.' These series of waterfalls are formed by the Iguazu River, on the border between Argentina's Misiones province and Brazil's Paraná state. They feature a striking staircase formation, with a two-step cascade created by three layers of basalt."
    },
    {
        "fullstartdate": "202409080700",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-US4140921886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_EN-US4140921886",
        "copyright": "Interior of the Stockholm Public Library, Sweden (© Andrei Hrabun/Alamy)",
        "copyrightKeyword": "International Literacy Day",
        "hsh": "234d4c8868c34cf57141c732d8dce33e",
        "description": "'Literacy is a bridge from misery to hope.' These words by former secretary-general of the United Nations Kofi Annan capture the essence of International Literacy Day, celebrated every September 8. Established by UNESCO in 1966, this observance not only celebrates those who can read but also highlights the ongoing battle against illiteracy. With approximately 775 million people worldwide still lacking basic literacy, this day resonates powerfully within the hallowed walls of the Stockholm Public Library in Sweden, or 'Stadsbiblioteket' as it is known to locals, featured in today's image."
    },
    {
        "fullstartdate": "202409070700",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_EN-US4047958707_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_EN-US4047958707",
        "copyright": "Anna's hummingbird, Santa Cruz, California (© yhelfman/Getty Images)",
        "copyrightKeyword": "National Hummingbird Day",
        "hsh": "04a9c4b0605756bac54cd2a3c13a0331",
        "description": "Every first Saturday in September, bird enthusiasts and nature lovers gather to celebrate National Hummingbird Day. This day is dedicated to appreciating these tiny, agile birds and their role as a pollinator in our ecosystem. Hummingbirds are known for their incredible speed; they can flap their wings up to 80 times per second, allowing them to hover in place and even fly backward. Emily Dickinson aptly describes their swift movement: 'A Route of Evanescence / With a revolving Wheel—.' Their high metabolism requires them to eat constantly, so they spend their days flitting from flower to flower, sipping nectar and catching insects. Fun fact: these birds can remember every flower they've visited and how long it will take a flower to refill with nectar."
    },
    {
        "fullstartdate": "202409060700",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_EN-US3914128007_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_EN-US3914128007",
        "copyright": "Ancient beech tree, Glenariff Forest Park, County Antrim, Northern Ireland (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Glenariff Forest Park County Antrim Northern Ireland",
        "hsh": "e5b6ad1c181766bc7e9ed7958a33c68f",
        "description": "Ever wondered what it's like to stroll through a storybook? Welcome to Glenariff Forest Park in County Antrim, Northern Ireland. This park spans nearly 3,000 acres of woodland, waterfalls, and wonder, and it boasts several walking trails, each offering its own unique perspective of the landscape. The most popular is the Waterfall Walkway, a 3-mile trail that passes through a National Nature Reserve and features the Ess-na-Crub and Ess-na-Larach waterfalls. Glenariff is home to a rich diversity of wildlife including red squirrels, pine martens, and badgers. Birdwatchers will be delighted by willow warblers, chiffchaffs, and kingfishers. The flora is just as impressive, with trees such as the ancient beech, pictured here, oak, birch, and rowan creating a lush canopy. So, whenever you choose to visit, Glenariff is sure to leave you feeling 're-leafed' and rejuvenated."
    },
    {
        "fullstartdate": "202409050700",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_EN-US9586964456_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_EN-US9586964456",
        "copyright": "Toronto city skyline seen from Lake Ontario, Canada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "b98812bae98a496460d6d528db16ecbe",
        "description": "Cinema aficionados, assemble. The Toronto International Film Festival (TIFF) gears up to dazzle with its 49th edition in Canada's largest city, seen in today's image. Since it began in 1976, the TIFF has become one of the largest publicly attended film festivals in the world. Attendees range from seasoned directors to rising stars and eager cinephiles and the festival has hosted premieres of many critically acclaimed films, including 'The Fabelmans' and 'Black Swan.'"
    },
    {
        "fullstartdate": "202409040700",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-US9845705930_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_EN-US9845705930",
        "copyright": "Dusky eagle-owls, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Dusky eagle-owl",
        "hsh": "4aa576e9845ed6f6a792aadb4f5a50fa",
        "description": "As daylight fades, dusky eagle-owls, the silent hunters seen in today's image, emerge from their nests. These primarily nocturnal raptors were snapped in Pakistan and can be found in the forests and scrublands across South and Southeast Asia. An impressive wingspan of 15–17 inches, piercing yellow eyes, and exceptional hearing help them to catch small mammals and birds with precision in dim light. Measuring up to 2 feet tall, these feathered predators can also be spotted hunting in the daytime when the weather is cloudy. They often live in the abandoned nests of other birds or in natural crevices. Dusky eagle-owls breed in December and January, usually rearing their young in the safety of tall trees or cliff ledges. Nature lovers and bird watchers are captivated by their solemn gaze and elegant stature."
    },
    {
        "fullstartdate": "202409030700",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_EN-US9676616320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_EN-US9676616320",
        "copyright": "Crystal Lake in the Enchantments, Alpine Lakes Wilderness, Washington (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Wilderness Act",
        "hsh": "2ed67354ce424a57e231e3e8a35a2fb8",
        "description": "Sometimes it's nice to get away. Thanks to environmentalist Howard Zahniser, Americans can do that in one of the country's many wildernesses—sheltered from human activities. While the protection of national forests and parks began in the late 1800s, untamed wilderness had dwindled to only 2.5% of US land by the 1960s. To reverse this trend, Zahniser wrote most of what became the Wilderness Act. Signed into law by President Lyndon Johnson on September 3, 1964, today it protects more than 109 million acres—5% of the land in the US."
    },
    {
        "fullstartdate": "202409020700",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.KansasMural_EN-US9504361321_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KansasMural_EN-US9504361321",
        "copyright": "'Power of the Titans' mural by Andrei Krautsou, North Kansas City, Missouri (© Stephen Taylor/Alamy)",
        "copyrightKeyword": "Labor Day",
        "hsh": "036ea9a6a87f108e7bfb951e214882d0",
        "description": "Take a load off this Labor Day weekend. One of 11 federal holidays, Labor Day honors America's workers and is celebrated on the first Monday of September. Its origins are rooted in late 1800s efforts to recognize the contributions the country's workers, and labor activists ultimately helped establish the 40-hour work week and weekends. President Grover Cleveland made the US holiday official in 1894. Today, many Americans celebrate the long weekend, which is often considered the unofficial end of summer, by grilling, hanging out with friends and family, and going to parades."
    },
    {
        "fullstartdate": "202409010700",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-US9385705885_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_EN-US9385705885",
        "copyright": "River Thames, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "River Thames",
        "hsh": "84631ed6eceef3f044100cc34e7c4185",
        "description": "Welcome to the Totally Thames Festival in London, England. Each year, it brings together communities, artists, and nature enthusiasts in a month-long tribute to the river. Highlights for 2024 include the annual boat marathon, Great River Race, and the Clean Thames Challenge."
    },
    {
        "fullstartdate": "202408310700",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-US9175224323_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_EN-US9175224323",
        "copyright": "Rock formations and sand dunes in the Sahara, Tassili n’Ajjer, Algeria (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Tassili n'Ajjer world heritage site",
        "hsh": "fbc36384ea9987a1700a260a6c2786cb",
        "description": "From the Mediterranean coast to the vast Sahara, Algeria in North Africa has a wide variety of landscapes. Today, we're exploring the area around the Tassili n'Ajjer plateau. This UNESCO World Heritage Site is famed for its rock formations and cave art. More than 15,000 ancient engravings, some dating back 12,000 years, depict scenes of daily life, hunting, and mystical beings."
    },
    {
        "fullstartdate": "202408300700",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-US8979838463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_EN-US8979838463",
        "copyright": "A whale shark in Cenderawasih Bay, West Papua, Indonesia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Whale shark",
        "hsh": "d232c472d410f556557fecd2f106b089",
        "description": "Today we’re celebrating the world's largest fish, the whale shark. These gentle giants can grow up to 40 feet long, with one reaching a record 61.7 feet. Found in tropical oceans, these filter feeders glide through the water, mouths wide open, straining plankton and small fish. The patterns on their dotted, starry skin are as unique as a human fingerprint. Sadly, the International Union for Conservation of Nature lists whale sharks as endangered due to overfishing, habitat loss, and climate change."
    },
    {
        "fullstartdate": "202408290700",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-US8880313790_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_EN-US8880313790",
        "copyright": "Castellfollit de la Roca, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca",
        "hsh": "a263ecb83fde9d12ee9ed544e4d7ed4a",
        "description": "Perched on the edge of a basalt cliff above two rivers, today's image takes us to Castellfollit de la Roca, in the Spanish region of Catalonia. This town is not for the faint-hearted: There's a 160-foot drop down to the Toronell and Fluvia rivers, which converge at the base of the cliff. Many of the buildings, which are made of the same basalt that the town stands on, seem to teeter on the edge of the precipice. Pictured at the end of the crag is the 13th-century church of Sant Salvador."
    },
    {
        "fullstartdate": "202408280700",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-US0355511969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_EN-US0355511969",
        "copyright": "Montmartre and Sacre Cœur, Paris, France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "2024 Summer Paralympics",
        "hsh": "a19ed716c042f79b10948e93bbd56638",
        "description": "The Summer Paralympic Games get underway in Paris today. Over 4,000 athletes with a range of disabilities from all around the world will meet in the French capital to compete across 549 different events. For its first time hosting the Summer Paralympics, the city has got something special in store for the opening ceremony. Delegations from 184 nations will parade down the iconic Champs-Élysées to the Place de la Concorde, rather than entering a stadium. The first official Paralympic Games were held in Rome in 1960. Twenty-three nations took part, competing in eight sports, including wheelchair basketball and Para athletics."
    },
    {
        "fullstartdate": "202408270700",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-US8572688559_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_EN-US8572688559",
        "copyright": "Young black caiman, Tambopata National Reserve, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Black caiman",
        "hsh": "747cc1a30a3f8f2a65e1b519123d6c79",
        "description": "Today's image features a black caiman, South America's stealthy river giant, in the Tambopata National Reserve of Peru. These caimans are the largest species in the alligator family, growing up to 20 feet and weighing as much as 1,000 pounds. Their dark color helps them blend into the murky depths. These carnivorous creatures thrive in freshwater environments such as slow-moving rivers, lakes, and seasonally flooded savannas. From these waters, they hunt for birds, fish, turtles, and occasionally big mammals. Black caimans play an important role in making sure ecosystems stay balanced by keeping the populations of their prey under control. More caimans mean fewer piranhas, which attack cattle, and fewer capybaras, which can cause crop damage."
    },
    {
        "fullstartdate": "202408260700",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-US8399787979_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_EN-US8399787979",
        "copyright": "Palmyra Atoll National Wildlife Refuge, Central Pacific Ocean (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Palmyra Atoll",
        "hsh": "87766887993a31cff01121efca858c21",
        "description": "Welcome to this eco-travelers' paradise in the middle of the Pacific. Situated halfway between Hawaii and American Samoa, the Palmyra Atoll National Wildlife Refuge was established in 2001 to conserve, manage, and restore the nation's fish, wildlife, plants, and habitats."
    },
    {
        "fullstartdate": "202408250700",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_EN-US8272209593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_EN-US8272209593",
        "copyright": "Sunrise over Swiftcurrent Lake, Glacier National Park, Montana (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "nps founders day",
        "hsh": "a5b16101a01db45a6d91ad835854f337",
        "description": "Join us as we celebrate the American wilderness on National Park Service Founders Day. Today we honor the foresight of visionaries who spearheaded the creation of the NPS. This organization was established by President Woodrow Wilson to conserve wildlife, maintain natural landscapes, preserve historical artifacts, and offer educational programs. You can enjoy this day by visiting one of 429 national parks in the country and diving into ranger-led programs, volunteer efforts, and celebratory events to learn more about the history."
    },
    {
        "fullstartdate": "202408240700",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_EN-US8182768375_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_EN-US8182768375",
        "copyright": "Katahdin Woods and Waters National Monument, Penobscot County, Maine (© Cavan Images/Alamy)",
        "copyrightKeyword": "Katahdin Woods and Waters National Monument",
        "hsh": "d828e71956e04cd7562925dd7e3d680d",
        "description": "Welcome to Katahdin, where dense woodlands and pristine waterways stretch out as far as the eye can see. Covering nearly 87,500 acres, this new national monument was established eight years ago today. Maine's logging industry was a big part of this region for over a hundred years but declined toward the end of the 19th century. Efforts to preserve its landscape were spearheaded by philanthropist Roxanne Quimby. She started buying land near Baxter State Park in 2001 and donated it to the federal government in 2016, ensuring its preservation for future generations."
    },
    {
        "fullstartdate": "202408230700",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_EN-US7990643175_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_EN-US7990643175",
        "copyright": "Prasat Phanom Rung temple ruins, Buriram province, Thailand (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Phanom Rung Historical Park",
        "hsh": "a133a11de62fa3e97441d51175a8f393",
        "description": "Today, let us step into the Phanom Rung Historical Park in Buriram province, Thailand. Here, Khmer architecture and history come to life. Built between the 10th and 13th centuries, this remarkable site served as a Hindu temple dedicated to the god Shiva. It is on the rim of an extinct volcano, offering views of the surrounding paddy fields and the towering Dongrek Mountains of Cambodia in the distance."
    },
    {
        "fullstartdate": "202408220700",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-US1389904046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_EN-US1389904046",
        "copyright": "Ocean City, Maryland, at sunrise (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Maryland",
        "hsh": "5547bc9e49b0312117897aae271efa5c",
        "description": "Here is a beautiful coastal getaway offering endless fun and adventure—welcome to Ocean City, Maryland. Ocean City was a quiet fishing village until 1875, when the Atlantic Hotel opened its doors, marking the town's transformation into a burgeoning resort destination. Today, it is a popular vacation spot, with an iconic 3-mile-long boardwalk lined with restaurants, shops, and amusement parks. Pristine sandy beaches stretching over 10 miles are perfect for sunbathing, beach volleyball, or building sandcastles, and the ocean waters beckon for a refreshing swim. Ocean City is a charming retreat that draws visitors back time and again."
    },
    {
        "fullstartdate": "202408210700",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_EN-US0971401791_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_EN-US0971401791",
        "copyright": "Nazca boobies, Wolf Island, Galápagos Islands, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Nazca booby",
        "hsh": "868704fd3182d5fd6f5fcc0b9337b2f9",
        "description": "The Galápagos Islands in the eastern Pacific are a paradise for wildlife. Habitats range from arid regions to tropical rainforests. Because these islands are so isolated, many of the species that live here are not found anywhere else in the world. One species found in abundance is the Nazca booby, pictured here on Wolf Island. The name might raise a few eyebrows, but it actually comes from the Spanish word 'bobo,' meaning clown, because of the birds' clumsy demeanor when they're walking."
    },
    {
        "fullstartdate": "202408200700",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_EN-US0849252457_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_EN-US0849252457",
        "copyright": "Sunrise at Grand Teton National Park, Wyoming (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Grand Teton National Park",
        "hsh": "1ac908255aa02974e0cc465701c530e6",
        "description": "Mind-blowing beauty is one reason people keep coming back to Wyoming and the Grand Teton National Park. Named 'les trois tétons' by early French trappers, the park was created in 1929 by conservationists including John D. Rockefeller Jr. It is home to a virtually untouched ecosystem of plants and animals, such as grizzly bears, wolves, bison, moose, and bald eagles."
    },
    {
        "fullstartdate": "202408190700",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.FlightMuseum_EN-US0151236175_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlightMuseum_EN-US0151236175",
        "copyright": "Museum of Flight, Seattle, Washington (© George Rose/Getty Images)",
        "copyrightKeyword": "National Aviation Day",
        "hsh": "014edad73a605608e019c469b1b8b237",
        "description": "Established in 1939 to honor Orville Wright's birthday, National Aviation Day kicks off a week-long celebration of America's long history of flight. Pioneers Orville and Wilbur Wright designed, built, and flew the world's first engine-powered airplane near Kitty Hawk, North Carolina, in 1903. America's love of flight, however, goes all the way back to 1793, when President George Washington watched a hot air balloon launch in Philadelphia."
    },
    {
        "fullstartdate": "202408180700",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_EN-US9892577517_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_EN-US9892577517",
        "copyright": "Huntington Beach Pier, California, at sunset (© Stan Moniz Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Huntington Beach Pier",
        "hsh": "e1173cdb88b24eac17d9be5055bfee70",
        "description": "In today's image, we see the sun disappearing below the pier at Huntington Beach, California. First built in 1902, the pier was damaged by a storm and had to be rebuilt just nine years later. During World War II, a submarine lookout post was installed on the pier to help with the war effort. These days, it's a popular spot for fishing and watching surfers ride the waves out in the Pacific Ocean."
    },
    {
        "fullstartdate": "202408170700",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_EN-US9545750672_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_EN-US9545750672",
        "copyright": "Alfanzina Lighthouse, Algarve, Portugal (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "International lighthouse and lightship weekend",
        "hsh": "e414a7b99b889bd095e88ea8633ab8af",
        "description": "The lighthouse featured in today's image stands in southern Portugal's popular Algarve region. Built in 1919, Alfanzina Lighthouse helps ships navigate dangerous waters near the town of Carvoeiro. A popular tourist destination, the lighthouse also has become a symbol of the region's deep links to the sea. If you're lucky enough to live near a lighthouse, this weekend is the perfect time to pay it a visit."
    },
    {
        "fullstartdate": "202408160700",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_EN-US9463845683_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_EN-US9463845683",
        "copyright": "Roller coaster in Nagashima Spa Land, Mie prefecture, Japan (© Japanese amateur photographer/Getty Images)",
        "copyrightKeyword": "Hakugei roller coaster Japan",
        "hsh": "26f12e3996b52a7b9a9ba67404db11d9",
        "description": "From single rails to virtual reality, roller coasters have been thrilling people for centuries. Their origins can be traced back to 17th-century Russia, where wooden slides—'Russian Mountains'—provided seasonal entertainment. The first roller coaster was built in early 19th-century Paris, France. Called 'Les Montagnes Russes à Belleville,' it featured wheeled carts securely attached to tracks. By the 1900s, coasters were looping the loop for the first time."
    },
    {
        "fullstartdate": "202408150700",
        "date": "20240816",
        "url": "https://www.bing.com/th?id=OHR.HangCave_EN-US9374263509_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangCave_EN-US9374263509",
        "copyright": "Hang Sơn Đoòng cave, Phong Nha-Kẻ Bàng National Park, Vietnam (© Geng Xu/Getty Images)",
        "copyrightKeyword": "Hang Son Doong Vietnam",
        "hsh": "1f6fb76708a1e9664ed9c3d63c7a1029",
        "description": "In 1991, logger Hồ Khanh stumbled upon something big in what is now Vietnam's Phong Nha-Kẻ Bàng National Park. During a jungle expedition, he found the entrance to a cave with a roaring underground river. It was later named Hang Sơn Đoòng, or 'cave of the mountain river' and in 2009, the British Cave Research Association led an expedition to explore it. They realized something incredible: It was the world's largest cave. Hang Sơn Đoòng's main passage is 3.1 miles long, 490 feet wide, and 660 feet high. That's tall enough to fit a 40-story skyscraper."
    },
    {
        "fullstartdate": "202408140700",
        "date": "20240815",
        "url": "https://www.bing.com/th?id=OHR.WatarrkaLizard_EN-US2106702347_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatarrkaLizard_EN-US2106702347",
        "copyright": "Thorny devil, Watarrka National Park, Australia (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "Thorny devil",
        "hsh": "89b11e9ef77f84f1451ff510ffd7201b",
        "description": "From mythology to movies, lizards have often been portrayed as scary reptiles. But they're not as dangerous as stories might lead you to believe. World Lizard Day is the perfect time to learn about these cold-blooded creatures. With more than 7,000 species, lizards have adapted to a wide range of environments—from deserts to rainforests. Take geckos—these little climbers have toe pads that let them scale walls and walk on ceilings. Then there are chameleons with their color-changing skin. While many think it's all about blending in, this ability is also used to communicate and regulate temperature."
    },
    {
        "fullstartdate": "202408130700",
        "date": "20240814",
        "url": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_EN-US1981524043_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_EN-US1981524043",
        "copyright": "Cliffs of Telašćica Nature Park, Dugi Otok Island, Croatia (© Ilija Ascic/Shutterstock)",
        "copyrightKeyword": "Telascica Nature Park",
        "hsh": "e48914d5175e5e848bdba6ba8900214a",
        "description": "Welcome to the slice of paradise that is Telašćica Nature Park, on the Croatian island of Dugi Otok. Pictured behind cliffs separating it from the Adriatic Sea is the park's Telašćica Bay, which stretches inland over 6 miles and is the largest natural harbor in the Adriatic. Dotted with islets and surrounded by small islands, its dramatic cliffs tower more than 520 feet above sea level and are known locally as the 'stene.' Other features of the park include 25 secluded beaches, as well as the therapeutic Mir salt lake known for its healing properties. So, the next time you're in the mood for island-hopping, come to Telašćica, where the land and sea play an endless game of tag."
    },
    {
        "fullstartdate": "202408120700",
        "date": "20240813",
        "url": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_EN-US1913542949_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_EN-US1913542949",
        "copyright": "African elephants, Amboseli National Park, Kenya (© Ruzdi Ekenheim/Getty Images)",
        "copyrightKeyword": "world elephant day",
        "hsh": "a1a0483cffd1af01e27e908e6a1b08f0",
        "description": "Get ready to celebrate elephants, the largest living land animals. There are three elephant species alive today: African bush, African forest, and Asian. All three species are endangered, and World Elephant Day is dedicated to highlighting the challenges they face, like the ivory trade and habitat loss."
    },
    {
        "fullstartdate": "202408110700",
        "date": "20240812",
        "url": "https://www.bing.com/th?id=OHR.TofinoVancouver_EN-US1466348668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TofinoVancouver_EN-US1466348668",
        "copyright": "Wooden path to Kennedy Lake, Vancouver Island, BC, Canada (© EB Adventure Photography/Shutterstock)",
        "copyrightKeyword": "Kennedy Lake Vancouver Island",
        "hsh": "7c4da1f0254745d6bbc1e946bfb479a0",
        "description": "Discover the beauty of Vancouver Island, Canada. The wooden pathway in today's image, surrounded by ancient pine and cedar trees, leads to Kennedy Lake, the largest freshwater body on the island. The lake covers a surface area of 16,000 acres. It is part of the ancestral lands of the Tla-o-qui-aht First Nation where the Clayoquot and Kennedy Rivers meet. Tofino, over 24 miles away, has a real surf vibe. This small coastal town is a sanctuary for hikers, bird watchers, artists, and dreamers. Famous for its mild winters and pleasant summers, it has been a filming location for movies like 'The Twilight Saga: New Moon' and 'One Week.'"
    },
    {
        "fullstartdate": "202408100700",
        "date": "20240811",
        "url": "https://www.bing.com/th?id=OHR.JoshuaTreeNP_EN-US1399159741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaTreeNP_EN-US1399159741",
        "copyright": "Joshua Tree National Park, California (© Chris Moore - Exploring Light Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Joshua Tree National Park",
        "hsh": "23b1b28c4e7cf67089a35063f63dfbcd"
    },
    {
        "fullstartdate": "202408090700",
        "date": "20240810",
        "url": "https://www.bing.com/th?id=OHR.IncaRuinPeru_EN-US1209778539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IncaRuinPeru_EN-US1209778539",
        "copyright": "Inca ruin of Sacsayhuamán near Cusco, Peru (© SL_Photography/Getty Images)",
        "copyrightKeyword": "International Day of the Worlds Indigenous Peoples",
        "hsh": "e2619d0e4ff23c0acc09ebdb7123cf6e"
    },
    {
        "fullstartdate": "202408080700",
        "date": "20240809",
        "url": "https://www.bing.com/th?id=OHR.SpottedOwlet_EN-US7339417169_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedOwlet_EN-US7339417169",
        "copyright": "Spotted owlet, Bangkok, Thailand (© Tfilm/Getty Images)",
        "copyrightKeyword": "Spotted owlet",
        "hsh": "030bf07ddd737ee52114092f9ed79d5c"
    },
    {
        "fullstartdate": "202408070700",
        "date": "20240808",
        "url": "https://www.bing.com/th?id=OHR.MichiganLighthouse_EN-US2082743301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MichiganLighthouse_EN-US2082743301",
        "copyright": "St. Joseph North Pier Inner and Outer Lights, Michigan (© Kenneth Keifer/Getty Images)",
        "copyrightKeyword": "St. Joseph North Pier Inner and Outer Lights",
        "hsh": "0c307ba773839e3d7b5a4ce2b7f53d1d"
    },
    {
        "fullstartdate": "202408060700",
        "date": "20240807",
        "url": "https://www.bing.com/th?id=OHR.MolokiniHawaii_EN-US7128254175_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MolokiniHawaii_EN-US7128254175",
        "copyright": "Molokini Crater, Maui, Hawaii (© Douglas Peebles/eStock Photo)",
        "copyrightKeyword": "Molokini crater ",
        "hsh": "b755bf9b7bff570494e762937466fe4f"
    },
    {
        "fullstartdate": "202408050700",
        "date": "20240806",
        "url": "https://www.bing.com/th?id=OHR.HertfordshireLavender_EN-US6911884438_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HertfordshireLavender_EN-US6911884438",
        "copyright": "Lavender field, Hertfordshire, England (© George W Johnson/Getty Images)",
        "copyrightKeyword": "Lavender",
        "hsh": "12be7cb5b530f55f30406281c28bad73"
    },
    {
        "fullstartdate": "202408040700",
        "date": "20240805",
        "url": "https://www.bing.com/th?id=OHR.ImpalaOxpecker_EN-US6835989068_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ImpalaOxpecker_EN-US6835989068",
        "copyright": "Impala and red-billed oxpecker, South Africa (© Matrishva Vyas/Getty Images)",
        "copyrightKeyword": "Friendship Day",
        "hsh": "fa0af9ed44dbbbf651eb9d470de5c100"
    },
    {
        "fullstartdate": "202408030700",
        "date": "20240804",
        "url": "https://www.bing.com/th?id=OHR.WulongKarst_EN-US6752358338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WulongKarst_EN-US6752358338",
        "copyright": "Three Natural Bridges, Wulong Karst National Geology Park, China (© Pav-Pro Photography Ltd/Shutterstock)",
        "copyrightKeyword": "Three Natural Bridges Wulong Karst",
        "hsh": "04340b14ec70f48ae739f5815fc62223"
    },
    {
        "fullstartdate": "202408020700",
        "date": "20240803",
        "url": "https://www.bing.com/th?id=OHR.TrunkBay_EN-US6585719799_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrunkBay_EN-US6585719799",
        "copyright": "Trunk Bay, St. John, Virgin Islands National Park (© cdwheatley/Getty Images)",
        "copyrightKeyword": "Virgin Islands National Park",
        "hsh": "ad08d85afa953694454f23a6698458c1"
    },
    {
        "fullstartdate": "202408010700",
        "date": "20240802",
        "url": "https://www.bing.com/th?id=OHR.KaptaiLake_EN-US6490685268_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KaptaiLake_EN-US6490685268",
        "copyright": "Floating market, Kaptai Lake, Rangamati, Bangladesh (© Azim Khan Ronnie/Amazing Aerial Agency)",
        "copyrightKeyword": "Kaptai Lake Rangamati Bangladesh",
        "hsh": "266e486c7cc8bfa893f4a3e63163b352"
    },
    {
        "fullstartdate": "202407310700",
        "date": "20240801",
        "url": "https://www.bing.com/th?id=OHR.HoodoosBryce_EN-US6434628044_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoodoosBryce_EN-US6434628044",
        "copyright": "Hoodoos, Sunset Point, Bryce Canyon National Park, Utah (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Bryce Canyon National Park Utah",
        "hsh": "da724d21c8a17c8ab790a8d6d34b8dba"
    },
    {
        "fullstartdate": "202407300700",
        "date": "20240731",
        "url": "https://www.bing.com/th?id=OHR.GimignanoTuscany_EN-US6339668180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GimignanoTuscany_EN-US6339668180",
        "copyright": "San Gimignano, Siena, Tuscany, Italy (© MNStudio/Shutterstock)",
        "copyrightKeyword": "san gimignano",
        "hsh": "8e9b5b59679e24de92f4a9deebc78ace"
    },
    {
        "fullstartdate": "202407290700",
        "date": "20240730",
        "url": "https://www.bing.com/th?id=OHR.CorbettTigers_EN-US6183924498_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorbettTigers_EN-US6183924498",
        "copyright": "Tiger siblings in Jim Corbett National Park, Uttarakhand, India (© Sourabh Bharti/Getty Images)",
        "copyrightKeyword": "International Tiger day",
        "hsh": "bc27b99bcd3a6dd759a65f41ba6e5a8c"
    },
    {
        "fullstartdate": "202407280700",
        "date": "20240729",
        "url": "https://www.bing.com/th?id=OHR.BeachHutsSweden_EN-US6029381108_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachHutsSweden_EN-US6029381108",
        "copyright": "Bathing huts on the beach in Skåne County, Sweden (© Martin Wahlborg/Getty Images)",
        "copyrightKeyword": "Skane County Sweden",
        "hsh": "1f16aee0f31bcc7f163ed4a197cfe166"
    },
    {
        "fullstartdate": "202407270700",
        "date": "20240728",
        "url": "https://www.bing.com/th?id=OHR.RhinelandVineyards_EN-US5864380431_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinelandVineyards_EN-US5864380431",
        "copyright": "Vineyards in the Mosel Valley, Rhineland-Palatinate, Germany (© Jorg Greuel/Getty Images)",
        "copyrightKeyword": "Palatinate wine region",
        "hsh": "873a35784007ce55c55362943b99d780"
    },
    {
        "fullstartdate": "202407260700",
        "date": "20240727",
        "url": "https://www.bing.com/th?id=OHR.PontNeuf_EN-US5735328254_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PontNeuf_EN-US5735328254",
        "copyright": "Pont Neuf over the Seine, Paris, France (© f11photo/Getty Images)",
        "copyrightKeyword": "Paris Olympics",
        "hsh": "7b96689c34bc0da1aca2ab62f7ec7c0b"
    },
    {
        "fullstartdate": "202407250700",
        "date": "20240726",
        "url": "https://www.bing.com/th?id=OHR.SmokyMountainTrail_EN-US9730767535_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SmokyMountainTrail_EN-US9730767535",
        "copyright": "Forest path in Great Smoky Mountains National Park, Tennessee (© putmanphoto/Getty Images)",
        "copyrightKeyword": "Great Smoky Mountains National Park",
        "hsh": "4110e9c5728ffefb74967a99300f03dc"
    },
    {
        "fullstartdate": "202407240700",
        "date": "20240725",
        "url": "https://www.bing.com/th?id=OHR.SheepCousins_EN-US9566915151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SheepCousins_EN-US9566915151",
        "copyright": "Flock of Swaledale sheep in North Yorkshire, England (© R A Kearton/Getty Images)",
        "copyrightKeyword": "cousin",
        "hsh": "580de4b722fa92e6b75d86fcf4fe26f3"
    },
    {
        "fullstartdate": "202407230700",
        "date": "20240724",
        "url": "https://www.bing.com/th?id=OHR.MethoniCastle_EN-US9447007951_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MethoniCastle_EN-US9447007951",
        "copyright": "Methoni Castle, Messenia, Greece (© Andrew Mayovskyy/Shutterstock)",
        "copyrightKeyword": "Methoni Castle",
        "hsh": "0042011f964dddb3d7c74ec707e8752c"
    },
    {
        "fullstartdate": "202407220700",
        "date": "20240723",
        "url": "https://www.bing.com/th?id=OHR.HammockCamping_EN-US9298465355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HammockCamping_EN-US9298465355",
        "copyright": "Hammock camping on a lake in Central Florida (© Mac Stone/Tandem Stills + Motion)",
        "copyrightKeyword": "Hammock Day",
        "hsh": "b14deaee105f57ad5a4b73f6f540f0af"
    },
    {
        "fullstartdate": "202407210700",
        "date": "20240722",
        "url": "https://www.bing.com/th?id=OHR.ZanzibarBoats_EN-US9009404410_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZanzibarBoats_EN-US9009404410",
        "copyright": "Wooden fishing boats at Kendwa, Zanzibar, Tanzania (© Lubos Paukeje/Alamy)",
        "copyrightKeyword": "Zanzibar Tanzania",
        "hsh": "4ce8ec965b750b014e09fe4c3a98029d"
    },
    {
        "fullstartdate": "202407200700",
        "date": "20240721",
        "url": "https://www.bing.com/th?id=OHR.MineralMoon_EN-US8936600169_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MineralMoon_EN-US8936600169",
        "copyright": "The moon (© Victor Blum/Getty Images)",
        "copyrightKeyword": "moon",
        "hsh": "e05f894a9599bcf04364c8805051936a"
    },
    {
        "fullstartdate": "202407190700",
        "date": "20240720",
        "url": "https://www.bing.com/th?id=OHR.YoungJaguar_EN-US8866928893_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungJaguar_EN-US8866928893",
        "copyright": "A young jaguar on a riverbank, Pantanal, Brazil (© Tambako the Jaguar/Getty Images)",
        "copyrightKeyword": "Jaguar animal",
        "hsh": "1b2903212fe100ccd1523657e58af4d1"
    },
    {
        "fullstartdate": "202407180700",
        "date": "20240719",
        "url": "https://www.bing.com/th?id=OHR.MayotteCoral_EN-US4102346691_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MayotteCoral_EN-US4102346691",
        "copyright": "Coral reef in the Indian Ocean, overseas department of Mayotte, France (© Gabriel Barathieu/Minden Pictures)",
        "copyrightKeyword": "Coral Reef Awareness Week",
        "hsh": "3ac03b382345488461496b9ffa4b2295"
    },
    {
        "fullstartdate": "202407170700",
        "date": "20240718",
        "url": "https://www.bing.com/th?id=OHR.MedievalRothenburg_EN-US8575765997_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MedievalRothenburg_EN-US8575765997",
        "copyright": "Medieval city of Rothenburg ob der Tauber, Germany (© kanuman/Getty Images)",
        "copyrightKeyword": "Rothenburg ob der Tauber Germany",
        "hsh": "cd1365c2f7456cd2ceaf94e6de8d2232"
    },
    {
        "fullstartdate": "202407160700",
        "date": "20240717",
        "url": "https://www.bing.com/th?id=OHR.AncientOrkney_EN-US8469766447_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AncientOrkney_EN-US8469766447",
        "copyright": "The Neolithic settlement of Skara Brae, Orkney, Scotland (© Paul Williams - FunkyStock/Getty Images)",
        "copyrightKeyword": "Festival of British Archaeology",
        "hsh": "ecb133fa7e514fa22497ca95fb2f27e1"
    },
    {
        "fullstartdate": "202407150700",
        "date": "20240716",
        "url": "https://www.bing.com/th?id=OHR.TateishiPark_EN-US8384642632_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TateishiPark_EN-US8384642632",
        "copyright": "Tateishi Park, Kanagawa Prefecture, Japan (© blew_s/Shutterstock)",
        "copyrightKeyword": "Marine Day Japan",
        "hsh": "da604435b063c881402f311718f7b5b1"
    },
    {
        "fullstartdate": "202407140700",
        "date": "20240715",
        "url": "https://www.bing.com/th?id=OHR.LaGeriaLanzarote_EN-US4849523931_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaGeriaLanzarote_EN-US4849523931",
        "copyright": "Volcanic vineyard in the La Geria wine region of Lanzarote, Canary Islands, Spain (© Pol Albarrán/Getty Images)",
        "copyrightKeyword": "Lanzarote island Spain",
        "hsh": "30fb07d46546b2b01a00ec866c14017f"
    },
    {
        "fullstartdate": "202407130700",
        "date": "20240714",
        "url": "https://www.bing.com/th?id=OHR.CappadociaRocks_EN-US8162611189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CappadociaRocks_EN-US8162611189",
        "copyright": "Fairy chimneys and cave dwellings in Cappadocia, Türkiye (© Storm Is Me/Shutterstock)",
        "copyrightKeyword": "Rocks",
        "hsh": "a0aa1c065cd6d435fe81bfc47db25f82"
    },
    {
        "fullstartdate": "202407120700",
        "date": "20240713",
        "url": "https://www.bing.com/th?id=OHR.RainierWildflowers_EN-US8010104719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainierWildflowers_EN-US8010104719",
        "copyright": "Wildflowers in Mount Rainier National Park, Washington (© RomanKhomlyak/Getty Images)",
        "copyrightKeyword": "Mount Rainier National Park",
        "hsh": "f85ecc3fd7fc28b0fe6565ffe3525af4"
    },
    {
        "fullstartdate": "202407110700",
        "date": "20240712",
        "url": "https://www.bing.com/th?id=OHR.GangiSicily_EN-US5325083744_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GangiSicily_EN-US5325083744",
        "copyright": "Gangi, Sicily, Italy (© Andrea Caruso/Amazing Aerial Agency)",
        "copyrightKeyword": "World Population Day",
        "hsh": "11471886e111997b3d1e04343aa678a4"
    },
    {
        "fullstartdate": "202407100700",
        "date": "20240711",
        "url": "https://www.bing.com/th?id=OHR.CollaredAracari_EN-US4924599176_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CollaredAracari_EN-US4924599176",
        "copyright": "Collared aracari, Costa Rica (© Juan Carlos Vindas/Getty Images)",
        "copyrightKeyword": "Collared Aracari",
        "hsh": "e0ad537322b0033acb719664a128ec1f"
    },
    {
        "fullstartdate": "202407090700",
        "date": "20240710",
        "url": "https://www.bing.com/th?id=OHR.TalampayaNP_EN-US4761770918_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TalampayaNP_EN-US4761770918",
        "copyright": "Talampaya National Park, La Rioja province, Argentina (© Gonzalo Azumendi/Getty Images)",
        "copyrightKeyword": "Talampaya National Park Argentina",
        "hsh": "c22add907b3263aef6e5e2c0b0618715"
    },
    {
        "fullstartdate": "202407080700",
        "date": "20240709",
        "url": "https://www.bing.com/th?id=OHR.NorwayBlueberries_EN-US4598733420_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NorwayBlueberries_EN-US4598733420",
        "copyright": "Blueberries growing in the wild (© Baac3nes/Getty Images)",
        "copyrightKeyword": "National Blueberry Day",
        "hsh": "f8e98ad08a88a4abe77df7b23a86c20d"
    },
    {
        "fullstartdate": "202407070700",
        "date": "20240708",
        "url": "https://www.bing.com/th?id=OHR.YenBaiTerraces_EN-US4542290370_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YenBaiTerraces_EN-US4542290370",
        "copyright": "Rice terraces of Mù Cang Chải, Yên Bái province, Vietnam (© Kiatanan Sugsompian/Getty Images)",
        "copyrightKeyword": "Rice terraces of Mu Cang Chai",
        "hsh": "037366938b4bea028adb23addb583574"
    },
    {
        "fullstartdate": "202407060700",
        "date": "20240707",
        "url": "https://www.bing.com/th?id=OHR.ConwyRiver_EN-US4472231451_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConwyRiver_EN-US4472231451",
        "copyright": "Conwy Castle looking over the River Conwy, Wales (© David Chapman/Alamy)",
        "copyrightKeyword": "Conwy Wales",
        "hsh": "8a76c54a07f15975efed725c30ce1fc8"
    },
    {
        "fullstartdate": "202407050700",
        "date": "20240706",
        "url": "https://www.bing.com/th?id=OHR.NoahBeach_EN-US4383778312_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NoahBeach_EN-US4383778312",
        "copyright": "Noah Beach in Daintree Rainforest, Queensland, Australia (© bjeayes/Getty Images)",
        "copyrightKeyword": "Daintree Rainforest",
        "hsh": "3184f3c8f6404209fb2d764a42b49ff7"
    },
    {
        "fullstartdate": "202407040700",
        "date": "20240705",
        "url": "https://www.bing.com/th?id=OHR.HudsonFireworks_EN-US4304057228_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HudsonFireworks_EN-US4304057228",
        "copyright": "Fireworks over the Hudson River on the Fourth of July, New York (© New York on Air/Shutterstock)",
        "copyrightKeyword": "independence day 2024",
        "hsh": "e392a04b7f411c765cbdfd31c1940c5f"
    },
    {
        "fullstartdate": "202407030700",
        "date": "20240704",
        "url": "https://www.bing.com/th?id=OHR.MeerkatManor_EN-US4231814766_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeerkatManor_EN-US4231814766",
        "copyright": "Meerkat family (© anetapics/Shutterstock)",
        "copyrightKeyword": "World Meerkat Day",
        "hsh": "2cf064af5e3afe86bb21a774afb68049"
    },
    {
        "fullstartdate": "202407020700",
        "date": "20240703",
        "url": "https://www.bing.com/th?id=OHR.ItalicaRuins_EN-US4110786318_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalicaRuins_EN-US4110786318",
        "copyright": "The Roman amphitheater of Italica, near Seville, Spain (© Moses Palermo/Amazing Aerial Agency)",
        "copyrightKeyword": "Italica Spain",
        "hsh": "26e9c2f879df92286be9cd29b31dfd3f"
    },
    {
        "fullstartdate": "202407010700",
        "date": "20240702",
        "url": "https://www.bing.com/th?id=OHR.FisgardLighthouse_EN-US3880792118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FisgardLighthouse_EN-US3880792118",
        "copyright": "Fisgard Lighthouse, Esquimalt Harbor, Colwood, British Columbia, Canada (© davemantel/Getty Images)",
        "copyrightKeyword": "Canada Day",
        "hsh": "a620201cf348d32f78e52101e4e24e9e"
    },
    {
        "fullstartdate": "202406300700",
        "date": "20240701",
        "url": "https://www.bing.com/th?id=OHR.UbudBali_EN-US3541248173_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UbudBali_EN-US3541248173",
        "copyright": "Stone carving at a temple in Ubud, Bali, Indonesia (© R. Schönebaum/plainpicture)",
        "copyrightKeyword": "Ubud history",
        "hsh": "4bd85fb3d7273ef1b892bf5e3c848e31"
    },
    {
        "fullstartdate": "202406290700",
        "date": "20240630",
        "url": "https://www.bing.com/th?id=OHR.TourCorsica_EN-US3437831281_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCorsica_EN-US3437831281",
        "copyright": "Cyclists in the 2013 Tour de France, Corsica, France (© Pascal Pochard-Casabianca/AFP via Getty Images)",
        "copyrightKeyword": "Tour de France 2024",
        "hsh": "c09ccad07203e190d0ee7785edc1f9e2"
    },
    {
        "fullstartdate": "202406280700",
        "date": "20240629",
        "url": "https://www.bing.com/th?id=OHR.ChristopherPark_EN-US9362447266_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChristopherPark_EN-US9362447266",
        "copyright": "Pride flags at Christopher Park, Stonewall National Monument, New York City (© Noam Galai/Getty Images)",
        "copyrightKeyword": "stonewall anniversary",
        "hsh": "f8f2fcd59488d2516cb05dd9f4ed8d53"
    },
    {
        "fullstartdate": "202406270700",
        "date": "20240628",
        "url": "https://www.bing.com/th?id=OHR.FlorenceDuomo_EN-US1448955167_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlorenceDuomo_EN-US1448955167",
        "copyright": "Duomo Santa Maria del Fiore at dusk, Florence, Italy (© Elena Pueyo/Getty Images)",
        "copyrightKeyword": "Duomo Santa Maria del Fiore",
        "hsh": "3822332af353b06dae3d772a23eef296"
    },
    {
        "fullstartdate": "202406260700",
        "date": "20240627",
        "url": "https://www.bing.com/th?id=OHR.CardinalfishAnemone_EN-US1278259894_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CardinalfishAnemone_EN-US1278259894",
        "copyright": "Juvenile Banggai cardinalfish with sea anemone, Lembeh Strait, North Sulawesi, Indonesia (© Constantinos Petrinos/NPL/Minden Pictures)",
        "copyrightKeyword": "Banggai cardinalfish",
        "hsh": "a7477baf1f553a164ddcfb397aee65f9"
    },
    {
        "fullstartdate": "202406250700",
        "date": "20240626",
        "url": "https://www.bing.com/th?id=OHR.FireWave_EN-US1154414797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FireWave_EN-US1154414797",
        "copyright": "Fire Wave, a rock formation in Valley of Fire State Park, Nevada (© Clint Losee/Tandem Stills + Motion)",
        "copyrightKeyword": "Valley of Fire State Park Nevada ",
        "hsh": "28d1be26fa6f34cfc990bd07a72acfdf"
    },
    {
        "fullstartdate": "202406240700",
        "date": "20240625",
        "url": "https://www.bing.com/th?id=OHR.FloresIsland_EN-US1042279828_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloresIsland_EN-US1042279828",
        "copyright": "Volcanic crater lakes on Kelimutu, Flores, Indonesia (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Kelimutu Flores Indonesia",
        "hsh": "cd283deaacad1af96e7e026d3bb21182"
    },
    {
        "fullstartdate": "202406230700",
        "date": "20240624",
        "url": "https://www.bing.com/th?id=OHR.DhakaBangladesh_EN-US0835586345_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DhakaBangladesh_EN-US0835586345",
        "copyright": "Aerial view of an intersection in Dhaka, Bangladesh (© Azim Khan Ronnie/Amazing Aerial Agency)",
        "copyrightKeyword": "Dhaka Bangladesh",
        "hsh": "63e6b0607b36dac568219ce1b4ecd09c"
    },
    {
        "fullstartdate": "202406220700",
        "date": "20240623",
        "url": "https://www.bing.com/th?id=OHR.BrazilRainforest_EN-US0704211658_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilRainforest_EN-US0704211658",
        "copyright": "Amazon rainforest, Brazil (© Claus Meyer/plainpicture)",
        "copyrightKeyword": "World Rainforest Day",
        "hsh": "fb52458a7f52ff4357d2c49d4975ca41"
    },
    {
        "fullstartdate": "202406210700",
        "date": "20240622",
        "url": "https://www.bing.com/th?id=OHR.LewaGiraffe_EN-US0571205457_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LewaGiraffe_EN-US0571205457",
        "copyright": "Reticulated giraffe mother greeting calf, Lewa Wildlife Conservancy, Kenya (© Sean Crane/Minden Pictures)",
        "copyrightKeyword": "world giraffe day",
        "hsh": "99ed6284be3b80e2aecf26fd212a26d0"
    },
    {
        "fullstartdate": "202406200700",
        "date": "20240621",
        "url": "https://www.bing.com/th?id=OHR.KokinoMacedonia_EN-US0466604378_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KokinoMacedonia_EN-US0466604378",
        "copyright": "Kokino, an ancient megalithic observatory, North Macedonia (© stoimilov/Shutterstock)",
        "copyrightKeyword": "Summer solstice",
        "hsh": "97b61f1bf7beb80f97abc629b48ba966"
    },
    {
        "fullstartdate": "202406190700",
        "date": "20240620",
        "url": "https://www.bing.com/th?id=OHR.LawrenceMosaic_EN-US0314379909_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LawrenceMosaic_EN-US0314379909",
        "copyright": "Jacob Lawrence's mosaic 'Community,' Joseph P. Addabbo Federal Building, Jamaica, Queens, New York (© Alpha Stock/Alamy)",
        "copyrightKeyword": "Juneteenth",
        "hsh": "ba523fc134f8df080ae0b125e6905768"
    },
    {
        "fullstartdate": "202406180700",
        "date": "20240619",
        "url": "https://www.bing.com/th?id=OHR.LupinIceland_EN-US0093427185_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LupinIceland_EN-US0093427185",
        "copyright": "Lupine fields and church at sunrise, Snæfellsnes Peninsula, Iceland (© Matteo Colombo/Getty Images)",
        "copyrightKeyword": "Snaefellsnes",
        "hsh": "5037957bd73adbf02a00d00780a9853e"
    },
    {
        "fullstartdate": "202406170700",
        "date": "20240618",
        "url": "https://www.bing.com/th?id=OHR.HummingThistle_EN-US9897642087_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HummingThistle_EN-US9897642087",
        "copyright": "Green-crowned brilliant hummingbird with giant thistle, Cerro de la Muerte, Costa Rica (© adrian hepworth/Alamy)",
        "copyrightKeyword": "pollinator week us",
        "hsh": "dc3056d211c2762763d08053dfaeabd2"
    },
    {
        "fullstartdate": "202406160700",
        "date": "20240617",
        "url": "https://www.bing.com/th?id=OHR.RedFoxDad_EN-US9773161483_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedFoxDad_EN-US9773161483",
        "copyright": "Red fox father and kit, Washington (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "father's day",
        "hsh": "d09bd7fa201c38ba6569e875443a1a45"
    },
    {
        "fullstartdate": "202406150700",
        "date": "20240616",
        "url": "https://www.bing.com/th?id=OHR.NazareWave_EN-US9510827848_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazareWave_EN-US9510827848",
        "copyright": "Surfer riding a wave in Nazaré, Portugal (© Rui Caria/Getty Images)",
        "copyrightKeyword": "International Surfing day",
        "hsh": "bcabbd1f99efd615c4db2d1b6b4a71e5"
    },
    {
        "fullstartdate": "202406140700",
        "date": "20240615",
        "url": "https://www.bing.com/th?id=OHR.FlagsDC_EN-US9363778856_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlagsDC_EN-US9363778856",
        "copyright": "Flag display at the Washington Monument, Washington, DC  (© tristanbnz/Adobe Stock)",
        "copyrightKeyword": "flag day US",
        "hsh": "1a223052792e23917911f8884472838e"
    },
    {
        "fullstartdate": "202406130700",
        "date": "20240614",
        "url": "https://www.bing.com/th?id=OHR.RegistanUzbekistan_EN-US7287760362_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegistanUzbekistan_EN-US7287760362",
        "copyright": "Mosaic façade in Registan Square, Samarkand, Uzbekistan (© da-kuk/Getty Images)",
        "copyrightKeyword": "Samarkand",
        "hsh": "55f94e104e1b271094eec29f833e8432"
    },
    {
        "fullstartdate": "202406120700",
        "date": "20240613",
        "url": "https://www.bing.com/th?id=OHR.BigBendMilkyWay_EN-US7213876995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendMilkyWay_EN-US7213876995",
        "copyright": "Milky Way over Big Bend National Park, Texas (© wisanuboonrawd/Adobe Stock)",
        "copyrightKeyword": "Big Bend National Park",
        "hsh": "2ee8a6e30e19e82f44ccc606b4bced02"
    },
    {
        "fullstartdate": "202406110700",
        "date": "20240612",
        "url": "https://www.bing.com/th?id=OHR.GemsbokBotswana_EN-US7126985499_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GemsbokBotswana_EN-US7126985499",
        "copyright": "Southern gemsbok in the savanna, Botswana (© Karine Aigner/Tandem Stills + Motion)",
        "copyrightKeyword": "Gemsbok animal",
        "hsh": "ca5c46a7884ab4668fb96d7dbd40e4e1"
    },
    {
        "fullstartdate": "202406100700",
        "date": "20240611",
        "url": "https://www.bing.com/th?id=OHR.OsakaNight_EN-US7022302235_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OsakaNight_EN-US7022302235",
        "copyright": "Osaka at night, Japan (© wichianduangsri/Getty Images)",
        "copyrightKeyword": "Osaka Japan",
        "hsh": "aaa0961a28845ea324217a5dd95f6212"
    },
    {
        "fullstartdate": "202406090700",
        "date": "20240610",
        "url": "https://www.bing.com/th?id=OHR.BardenasBiosphere_EN-US6936891495_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BardenasBiosphere_EN-US6936891495",
        "copyright": "Bardenas Reales Biosphere Reserve and Natural Park, Bardenas, Navarra, Spain (© Aliaume Chapelle/Tandem Stills + Motion)",
        "copyrightKeyword": "Bardenas Reales Biosphere Reserve",
        "hsh": "6649f42acae85a1aa8ca69220b7e624b"
    },
    {
        "fullstartdate": "202406080700",
        "date": "20240609",
        "url": "https://www.bing.com/th?id=OHR.KillikRiverAlaska_EN-US6860539516_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KillikRiverAlaska_EN-US6860539516",
        "copyright": "Confluence of Easter Creek and Killik River, Gates of the Arctic National Park, Alaska (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Gates of the Arctic National Park",
        "hsh": "cc79ee9553fc59ab8915f46de2282092"
    },
    {
        "fullstartdate": "202406070700",
        "date": "20240608",
        "url": "https://www.bing.com/th?id=OHR.HumpbackFamily_EN-US6789097648_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackFamily_EN-US6789097648",
        "copyright": "Family of humpback whales, Dutch Harbor, Alaska (© Jude Newkirk/Amazing Aerial Agency)",
        "copyrightKeyword": "world oceans day",
        "hsh": "41d0d180374debabcd13fe17f988e963"
    },
    {
        "fullstartdate": "202406060700",
        "date": "20240607",
        "url": "https://www.bing.com/th?id=OHR.LesBravesNormandy_EN-US6707866678_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LesBravesNormandy_EN-US6707866678",
        "copyright": "Les Braves monument on Omaha Beach, Normandy, France (© Christopher Furlong/Getty Images)",
        "copyrightKeyword": "Normandy landings",
        "hsh": "7a0905c487ec95667e9ed0d8d06c1950"
    },
    {
        "fullstartdate": "202406050700",
        "date": "20240606",
        "url": "https://www.bing.com/th?id=OHR.MadagascarRiver_EN-US6642458773_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadagascarRiver_EN-US6642458773",
        "copyright": "Masoala National Park in Madagascar (© Dennis van de Water/Shutterstock)",
        "copyrightKeyword": "World Environment Day",
        "hsh": "c99fb47e95330d4ed911d5ee5abbba9b"
    },
    {
        "fullstartdate": "202406040700",
        "date": "20240605",
        "url": "https://www.bing.com/th?id=OHR.ChestnutBeeEater_EN-US6538566329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChestnutBeeEater_EN-US6538566329",
        "copyright": "Chestnut-headed bee-eaters, Bardia National Park, Nepal (© PACO COMO/Shutterstock)",
        "copyrightKeyword": "Chestnut-headed bee-eater",
        "hsh": "5f7d601957bced07c65b776ee1ec849a"
    },
    {
        "fullstartdate": "202406030700",
        "date": "20240604",
        "url": "https://www.bing.com/th?id=OHR.CopenhagenBicycles_EN-US6431027482_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopenhagenBicycles_EN-US6431027482",
        "copyright": "Bicycles in Copenhagen, Denmark (© Alphotographic/Getty Images)",
        "copyrightKeyword": "World Bicycle Day",
        "hsh": "9b7034c3d8f1ca3cb8231dc9ccc3c7e6"
    },
    {
        "fullstartdate": "202406020700",
        "date": "20240603",
        "url": "https://www.bing.com/th?id=OHR.GardenWeek_EN-US6333815527_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardenWeek_EN-US6333815527",
        "copyright": "Flowers blooming in a garden, Alaska (© jet 67/Shutterstock)",
        "copyrightKeyword": "gardening",
        "hsh": "74e46c2c4b1f738777a900191cb3f1fb"
    },
    {
        "fullstartdate": "202406010700",
        "date": "20240602",
        "url": "https://www.bing.com/th?id=OHR.PrideMonthSF_EN-US6251373281_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideMonthSF_EN-US6251373281",
        "copyright": "San Francisco City Hall lit up in rainbow lights for Pride, California (© Josh Edelson/AFP via Getty Images)",
        "copyrightKeyword": "Pride Month",
        "hsh": "402e97cf2376a2730d0df354cf995a03"
    },
    {
        "fullstartdate": "202405310700",
        "date": "20240601",
        "url": "https://www.bing.com/th?id=OHR.YorkshireDalesNP_EN-US6104560581_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YorkshireDalesNP_EN-US6104560581",
        "copyright": "Gunnerside, Swaledale, Yorkshire Dales National Park, England (© Derek Croucher/Alamy)",
        "copyrightKeyword": "Gunnerside",
        "hsh": "354ce51e0349643d72b5cacb0e5c981b"
    },
    {
        "fullstartdate": "202405300700",
        "date": "20240531",
        "url": "https://www.bing.com/th?id=OHR.Everglades90th_EN-US5663293086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Everglades90th_EN-US5663293086",
        "copyright": "A stand of slash pines and sawgrass prairie, Everglades National Park, Florida (© Jonathan Gewirtz/Tandem Stills + Motion)",
        "copyrightKeyword": "everglades national park",
        "hsh": "2e4a828f9f86f17f4e2bc563f37e954f"
    },
    {
        "fullstartdate": "202405290700",
        "date": "20240530",
        "url": "https://www.bing.com/th?id=OHR.MullOtter_EN-US5451978021_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MullOtter_EN-US5451978021",
        "copyright": "Eurasian otters, Loch Spelve, Isle of Mull, Scotland (© Neil Henderson/Alamy)",
        "copyrightKeyword": "World Otter Day",
        "hsh": "8e1993419ef029a70aa14fe34b9f4fef"
    },
    {
        "fullstartdate": "202405280700",
        "date": "20240529",
        "url": "https://www.bing.com/th?id=OHR.MeteoraMonastery_EN-US5286293282_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeteoraMonastery_EN-US5286293282",
        "copyright": "Roussanou Monastery, Meteora, Thessaly, Greece (© Marius Roman/Getty Images)",
        "copyrightKeyword": "Monastery of Roussanou Greece",
        "hsh": "dd7be9742e7ea708f91ccda02702b33d"
    },
    {
        "fullstartdate": "202405270700",
        "date": "20240528",
        "url": "https://www.bing.com/th?id=OHR.MemorialFlags_EN-US5086740860_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MemorialFlags_EN-US5086740860",
        "copyright": "Field of flags set up for Memorial Day (© Andrew Seegmiller/Getty Images)",
        "copyrightKeyword": "Memorial Day",
        "hsh": "aaf804e3f24f5e87c62a825ae31b6edc"
    },
    {
        "fullstartdate": "202405260700",
        "date": "20240527",
        "url": "https://www.bing.com/th?id=OHR.MethowWildflowers_EN-US4937353385_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MethowWildflowers_EN-US4937353385",
        "copyright": "Balsamroot and lupines, Methow Valley, North Cascades, Washington (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "methow valley",
        "hsh": "6c5ef18de373ed544122f2ebb2c762d0"
    },
    {
        "fullstartdate": "202405250700",
        "date": "20240526",
        "url": "https://www.bing.com/th?id=OHR.MoroccoBenhaddou_EN-US4848616753_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoroccoBenhaddou_EN-US4848616753",
        "copyright": "Aït Benhaddou, Morocco (© Grant Faint/Getty Images)",
        "copyrightKeyword": "Aït Benhaddou",
        "hsh": "9041e06b96a0de5a48e7da520d52eb95"
    },
    {
        "fullstartdate": "202405240700",
        "date": "20240525",
        "url": "https://www.bing.com/th?id=OHR.OrdesaNationalPark_EN-US4779461538_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaNationalPark_EN-US4779461538",
        "copyright": "Añisclo Canyon, Ordesa y Monte Perdido National Park, Huesca, Spain (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "European Day of Parks",
        "hsh": "ce5be93bc1a2d0ca8ec0ac2539876bb9"
    },
    {
        "fullstartdate": "202405230700",
        "date": "20240524",
        "url": "https://www.bing.com/th?id=OHR.IndianStarTortoise_EN-US4160827746_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IndianStarTortoise_EN-US4160827746",
        "copyright": "Indian star tortoise, Sri Lanka (© Robin Chittenden/Minden Pictures)",
        "copyrightKeyword": "World Turtle Day",
        "hsh": "abfc8a1ec86f4b56bcd9afab4def1175"
    },
    {
        "fullstartdate": "202405220700",
        "date": "20240523",
        "url": "https://www.bing.com/th?id=OHR.SnowGumTasmania_EN-US4058572259_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowGumTasmania_EN-US4058572259",
        "copyright": "Tasmanian snow gum trees, Mount Field National Park, Tasmania, Australia (© Ignacio Palacios/Getty Images)",
        "copyrightKeyword": "International Day for Biological Diversity",
        "hsh": "1e2572ab471a3df2e11dc31fd5f9456d"
    },
    {
        "fullstartdate": "202405210700",
        "date": "20240522",
        "url": "https://www.bing.com/th?id=OHR.MalaysiaTea_EN-US3322214623_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MalaysiaTea_EN-US3322214623",
        "copyright": "Cameron Highlands tea plantation, Malaysia (© alex cheong/Getty Images)",
        "copyrightKeyword": "international tea day",
        "hsh": "28ad3e0702e3bb8cbab18cc9df30f5ce"
    },
    {
        "fullstartdate": "202405200700",
        "date": "20240521",
        "url": "https://www.bing.com/th?id=OHR.HoneycombBee_EN-US2941694554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneycombBee_EN-US2941694554",
        "copyright": "Bee tending a honeycomb (© Simun Ascic/Alamy)",
        "copyrightKeyword": "World Bee Day",
        "hsh": "aaa16401671f3b91c2335620aed875a8"
    },
    {
        "fullstartdate": "202405190700",
        "date": "20240520",
        "url": "https://www.bing.com/th?id=OHR.VernazzaItaly_EN-US2643430613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VernazzaItaly_EN-US2643430613",
        "copyright": "Village of Vernazza, Cinque Terre, Liguria, Italy (© Roberto Moiola/Sysaworld/Getty Images)",
        "copyrightKeyword": "Vernazza Liguria",
        "hsh": "b9bccf9f5106f2560af365a27e57dc61"
    },
    {
        "fullstartdate": "202405180700",
        "date": "20240519",
        "url": "https://www.bing.com/th?id=OHR.MuseumWhale_EN-US2412212162_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumWhale_EN-US2412212162",
        "copyright": "Blue whale skeleton in the Natural History Museum, London, England (© Bailey-Cooper Photography/Alamy)",
        "copyrightKeyword": "International Museum Day",
        "hsh": "1145693e8bdb8b562663fe54029de8ca"
    },
    {
        "fullstartdate": "202405170700",
        "date": "20240518",
        "url": "https://www.bing.com/th?id=OHR.TarangireElephants_EN-US8865263185_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarangireElephants_EN-US8865263185",
        "copyright": "A family of African elephants in Tarangire National Park, Tanzania (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "endangered species awareness day",
        "hsh": "416c5f335957876c9e27f96f41cd1878"
    },
    {
        "fullstartdate": "202405160700",
        "date": "20240517",
        "url": "https://www.bing.com/th?id=OHR.DayOfLight_EN-US1723401316_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DayOfLight_EN-US1723401316",
        "copyright": "'Feelings are Facts,' by artist Olafur Eliasson and architect Ma Yansong, Beijing, China (© Feng Li/Getty Images News)",
        "copyrightKeyword": "international day of light",
        "hsh": "2bf5e7f3cdb19d2a9c38c3db40e24df0"
    },
    {
        "fullstartdate": "202405150700",
        "date": "20240516",
        "url": "https://www.bing.com/th?id=OHR.BlueCityIndia_EN-US1593809891_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueCityIndia_EN-US1593809891",
        "copyright": "The Blue City of Jodhpur, India (© cinoby/Getty Images)",
        "copyrightKeyword": "Jodhpur India",
        "hsh": "e47ad81be6be7a62909afae02de6fbe7"
    },
    {
        "fullstartdate": "202405140700",
        "date": "20240515",
        "url": "https://www.bing.com/th?id=OHR.CarlsbadNP_EN-US2282243740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarlsbadNP_EN-US2282243740",
        "copyright": "Walkway leading into the Big Room, Carlsbad Caverns, New Mexico (© Doug Meek/Getty Images)",
        "copyrightKeyword": "Carlsbad Caverns New Mexico",
        "hsh": "8f1de560dd536a005ba44544edfe52f7"
    },
    {
        "fullstartdate": "202405130700",
        "date": "20240514",
        "url": "https://www.bing.com/th?id=OHR.NamibiaCanyon_EN-US1337379319_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaCanyon_EN-US1337379319",
        "copyright": "Fish River Canyon, Namibia (© R. M. Nunes/Getty Images)",
        "copyrightKeyword": "Fish River Canyon Namibia",
        "hsh": "7c246cd73671172349d033f43a796ca2"
    },
    {
        "fullstartdate": "202405120700",
        "date": "20240513",
        "url": "https://www.bing.com/th?id=OHR.GuanacoMother_EN-US1023542218_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuanacoMother_EN-US1023542218",
        "copyright": "Guanaco mother and newborn baby in grassland, La Pampa Province, Argentina (© Gabriel Rojo/Minden Pictures)",
        "copyrightKeyword": "Mother's Day",
        "hsh": "68e9e145d08d636ba34884f5f0afa04f"
    },
    {
        "fullstartdate": "202405110700",
        "date": "20240512",
        "url": "https://www.bing.com/th?id=OHR.TexasIndigoBunting_EN-US0916417036_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TexasIndigoBunting_EN-US0916417036",
        "copyright": "An indigo bunting perched on a branch, Texas (© Jeff R Clow/Getty Images)",
        "copyrightKeyword": "Indigo bunting",
        "hsh": "ad4a011a9eb9dc65c17473f81c9dac7c"
    },
    {
        "fullstartdate": "202405100700",
        "date": "20240511",
        "url": "https://www.bing.com/th?id=OHR.MisoolRajaAmpat_EN-US0805176947_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MisoolRajaAmpat_EN-US0805176947",
        "copyright": "Misool, Raja Ampat Islands, Indonesia (© Giordano Cipriani/Getty Images)",
        "copyrightKeyword": "Raja Ampat Islands",
        "hsh": "4bb04f58d448e9dabd152d900494bb41"
    },
    {
        "fullstartdate": "202405090700",
        "date": "20240510",
        "url": "https://www.bing.com/th?id=OHR.EmirganPark_EN-US0659286862_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EmirganPark_EN-US0659286862",
        "copyright": "Tulips at Emirgan Park in Istanbul, Türkiye (© Ozbalci/Getty Images)",
        "copyrightKeyword": "Emirgan Park Istanbul",
        "hsh": "6f788a250868d02a145e3ccadc8614fb"
    },
    {
        "fullstartdate": "202405080700",
        "date": "20240509",
        "url": "https://www.bing.com/th?id=OHR.PortMarseille_EN-US0558123049_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortMarseille_EN-US0558123049",
        "copyright": "View of Château d'If in the port of Marseille, France (© Sergii Figurnyi/Alamy)",
        "copyrightKeyword": "Olympic flame",
        "hsh": "cbd8b6404f047b172620f43eef437380"
    },
    {
        "fullstartdate": "202405070700",
        "date": "20240508",
        "url": "https://www.bing.com/th?id=OHR.LittleDuckling_EN-US0447954247_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleDuckling_EN-US0447954247",
        "copyright": "A duckling swimming in a water meadow, Suffolk, England (© Nick Hurst/Getty Images)",
        "copyrightKeyword": "Duck bird",
        "hsh": "6ec52150ae8c7c917197d58055b03faa"
    },
    {
        "fullstartdate": "202405060700",
        "date": "20240507",
        "url": "https://www.bing.com/th?id=OHR.TheRoachesPeakDistrict_EN-US9733115206_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TheRoachesPeakDistrict_EN-US9733115206",
        "copyright": "The Roaches, Peak District, England (© George W Johnson/Getty Images)",
        "copyrightKeyword": "the roaches england",
        "hsh": "3a494a4ddcfa2eefce0f4a5e6f05f427"
    },
    {
        "fullstartdate": "202405050700",
        "date": "20240506",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAllende_EN-US9621237021_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAllende_EN-US9621237021",
        "copyright": "Colonnade in San Miguel de Allende, Guanajuato, Mexico (© Mint Images/Getty Images)",
        "copyrightKeyword": "cinco de mayo",
        "hsh": "5db2d89d38b5f4c43239598770290629"
    },
    {
        "fullstartdate": "202405040700",
        "date": "20240505",
        "url": "https://www.bing.com/th?id=OHR.JediMonastery_EN-US9398447907_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JediMonastery_EN-US9398447907",
        "copyright": "Ruins of an ancient monastery on the island of Skellig Michael, Ireland (© MNStudio/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "606ff54b1d6c852b2982b30474424299"
    },
    {
        "fullstartdate": "202405030700",
        "date": "20240504",
        "url": "https://www.bing.com/th?id=OHR.SonoranSpring_EN-US9207877073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SonoranSpring_EN-US9207877073",
        "copyright": "Brittlebushes blooming in springtime, Sonoran Desert, Arizona (© Charles Harker/Getty Images)",
        "copyrightKeyword": "The Sonoran Desert",
        "hsh": "4c057f9824ef775bb238f7f4ef45f940"
    },
    {
        "fullstartdate": "202405020700",
        "date": "20240503",
        "url": "https://www.bing.com/th?id=OHR.CratersOfTheMoon_EN-US6516727783_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CratersOfTheMoon_EN-US6516727783",
        "copyright": "Blue Dragon Lava Flow, Craters of the Moon National Monument, Idaho (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Craters of the Moon National Monument and Preserve",
        "hsh": "1bab07d437699be7b27c147830e7be36"
    },
    {
        "fullstartdate": "202405010700",
        "date": "20240502",
        "url": "https://www.bing.com/th?id=OHR.HawaiianLei_EN-US6290126556_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HawaiianLei_EN-US6290126556",
        "copyright": "Hawaiian lei flower garlands (© Jotika Pun/Shutterstock)",
        "copyrightKeyword": "Lei Day",
        "hsh": "33fcbe0453c31637f5620f977e20eae2"
    },
    {
        "fullstartdate": "202404300700",
        "date": "20240501",
        "url": "https://www.bing.com/th?id=OHR.CheetahRain_EN-US6179670004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahRain_EN-US6179670004",
        "copyright": "Cheetah in morning rain, Ndutu Plains, Ngorongoro Conservation Area, Tanzania (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Cheetah",
        "hsh": "fadbc268983ee08d928f294f82dd4c49"
    },
    {
        "fullstartdate": "202404290700",
        "date": "20240430",
        "url": "https://www.bing.com/th?id=OHR.TulouFujian_EN-US6009679228_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulouFujian_EN-US6009679228",
        "copyright": "Fujian Tulou complex of historical and cultural heritage buildings in Fujian province, China (© Hongjie Han/Getty Images)",
        "copyrightKeyword": "Fujian Tulou",
        "hsh": "794439e2a2f004f551d42ae66158d5a2"
    },
    {
        "fullstartdate": "202404280700",
        "date": "20240429",
        "url": "https://www.bing.com/th?id=OHR.GuadalupeTexas_EN-US5906260854_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuadalupeTexas_EN-US5906260854",
        "copyright": "El Capitan at sunrise in Guadalupe Mountains National Park, Texas (© Adam Mowery/Tandem Stills + Motion)",
        "copyrightKeyword": "Guadalupe Mountains National Park",
        "hsh": "47d396257a11a41f22b3b7cbfee8877c"
    },
    {
        "fullstartdate": "202404270700",
        "date": "20240428",
        "url": "https://www.bing.com/th?id=OHR.LeucisticHummingbird_EN-US5796079642_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeucisticHummingbird_EN-US5796079642",
        "copyright": "Leucistic Anna's hummingbird in the Australian Garden, UC Santa Cruz Arboretum, California (© yhelfman/Getty Images)",
        "copyrightKeyword": "Go Birding Day",
        "hsh": "06c7f67b9b62e727c8677e55068b352b"
    },
    {
        "fullstartdate": "202404260700",
        "date": "20240427",
        "url": "https://www.bing.com/th?id=OHR.KalalochTree_EN-US5565386489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KalalochTree_EN-US5565386489",
        "copyright": "Tree of Life, Kalaloch Beach, Olympic National Park, Washington (© Abbie Warnock-Matthews/Shutterstock)",
        "copyrightKeyword": "arbor day observance",
        "hsh": "6c509f09d79df65bc30aa1fced04d89e"
    },
    {
        "fullstartdate": "202404250700",
        "date": "20240426",
        "url": "https://www.bing.com/th?id=OHR.PenguinDirections_EN-US5469437415_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinDirections_EN-US5469437415",
        "copyright": "Adélie penguins on an iceberg, Antarctica (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "world penguin day",
        "hsh": "3cae22c61e4a60021bb4374db96fc57c"
    },
    {
        "fullstartdate": "202404240700",
        "date": "20240425",
        "url": "https://www.bing.com/th?id=OHR.TrilliumOntario_EN-US5180679465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrilliumOntario_EN-US5180679465",
        "copyright": "White trilliums blooming in Ontario, Canada (© Jun Zhang/Getty Images)",
        "copyrightKeyword": "White trillium",
        "hsh": "0009c66d0c7cdb3ec255e08ea3e4b9c9"
    },
    {
        "fullstartdate": "202404230700",
        "date": "20240424",
        "url": "https://www.bing.com/th?id=OHR.TrinityDublin_EN-US9065489677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrinityDublin_EN-US9065489677",
        "copyright": "Library of Trinity College Dublin, Ireland (© Vincent Isore/Getty Images)",
        "copyrightKeyword": "World Book and Copyright Day",
        "hsh": "d038011afa45773245e09f69cb6e4b88"
    },
    {
        "fullstartdate": "202404220700",
        "date": "20240423",
        "url": "https://www.bing.com/th?id=OHR.EarthDayTurtle_EN-US4769423754_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EarthDayTurtle_EN-US4769423754",
        "copyright": "Green sea turtle, San Diego, California (© Ralph Pace/Minden Pictures)",
        "copyrightKeyword": "Earth Day 2024",
        "hsh": "f1970a8f98b77ab0a678748fcf29f989"
    },
    {
        "fullstartdate": "202404210700",
        "date": "20240422",
        "url": "https://www.bing.com/th?id=OHR.CadesCove_EN-US4359486356_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadesCove_EN-US4359486356",
        "copyright": "Sparks Lane in Cades Cove, Great Smoky Mountains National Park, Tennessee (© Richard Bernabe/Shutterstock)",
        "copyrightKeyword": "Great Smoky Mountains National Park",
        "hsh": "44038ec3fc4e7bf34eadf3a40c44c446"
    },
    {
        "fullstartdate": "202404200700",
        "date": "20240421",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneGeyser_EN-US3470127711_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneGeyser_EN-US3470127711",
        "copyright": "Grand Prismatic Spring at sunrise, Yellowstone National Park, Wyoming (© XIN WANG/Getty Images)",
        "copyrightKeyword": "National Park Week",
        "hsh": "b482c4f42ef16182aac49b2ee7216ee7"
    },
    {
        "fullstartdate": "202404190700",
        "date": "20240420",
        "url": "https://www.bing.com/th?id=OHR.OrkneyStones_EN-US3355508244_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrkneyStones_EN-US3355508244",
        "copyright": "The Ring of Brodgar, Orkney, Scotland (© Paul Williams - FunkyStock/Getty Images)",
        "copyrightKeyword": "Ring of Brodgar",
        "hsh": "b7c247ad8f05bcf0af7e24aaab530965"
    },
    {
        "fullstartdate": "202404180700",
        "date": "20240419",
        "url": "https://www.bing.com/th?id=OHR.AvilaSpain_EN-US3559491003_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AvilaSpain_EN-US3559491003",
        "copyright": "Medieval city walls, Ávila, Spain (© Alberto Loyo/Getty Images)",
        "copyrightKeyword": "international day for monuments and sites",
        "hsh": "fe7eb3eedcbf761983f2568b7b1a93e5"
    },
    {
        "fullstartdate": "202404170700",
        "date": "20240418",
        "url": "https://www.bing.com/th?id=OHR.SpringCub_EN-US3818124104_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringCub_EN-US3818124104",
        "copyright": "American black bear cub in spring, Shenandoah National Park, Virginia (© Scott Suriano/Getty Images)",
        "copyrightKeyword": "american black bear",
        "hsh": "198eb37fa3e9f9b8721c0bd2932676bc"
    },
    {
        "fullstartdate": "202404160700",
        "date": "20240417",
        "url": "https://www.bing.com/th?id=OHR.UnionSquareNYC_EN-US3633149979_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UnionSquareNYC_EN-US3633149979",
        "copyright": "Union Square in lower Manhattan at twilight, New York (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Union Square Manhattan",
        "hsh": "8b22faec617a4a5fb99143e7679e885e"
    },
    {
        "fullstartdate": "202404150700",
        "date": "20240416",
        "url": "https://www.bing.com/th?id=OHR.RedBallBelgium_EN-US3314192425_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedBallBelgium_EN-US3314192425",
        "copyright": "The RedBall Project art installation, Centraal Station, Antwerp, Belgium (© Brit Worgan/Getty Images)",
        "copyrightKeyword": "World Art Day",
        "hsh": "1f52b23b6905e08d5370f4b6b5ee23ca"
    },
    {
        "fullstartdate": "202404140700",
        "date": "20240415",
        "url": "https://www.bing.com/th?id=OHR.BowlingBallCali_EN-US3241530931_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BowlingBallCali_EN-US3241530931",
        "copyright": "Sunset on Bowling Ball Beach, Mendocino County, California (© Melo Qiao/Getty Images)",
        "copyrightKeyword": "Bowling Ball Beach",
        "hsh": "e0116f6b0de9d4490506e664874b5144"
    },
    {
        "fullstartdate": "202404130700",
        "date": "20240414",
        "url": "https://www.bing.com/th?id=OHR.SpringApple_EN-US3148648329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringApple_EN-US3148648329",
        "copyright": "Apple trees in spring, Germany (© Smileus/Getty Images)",
        "copyrightKeyword": "Apple fruit",
        "hsh": "2e58544a3d7db7ce3dc05fc0e1266478"
    },
    {
        "fullstartdate": "202404120700",
        "date": "20240413",
        "url": "https://www.bing.com/th?id=OHR.SunsetArchesNP_EN-US2974318595_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunsetArchesNP_EN-US2974318595",
        "copyright": "Evening light over North Window with Turret Arch in the distance, Arches National Park, Utah (© Anthony Heflin/Shutterstock)",
        "copyrightKeyword": "Arches National Park",
        "hsh": "e5acfd3cb51e86de2451c1cd93da4ec6"
    },
    {
        "fullstartdate": "202404110700",
        "date": "20240412",
        "url": "https://www.bing.com/th?id=OHR.DragonWaterfall_EN-US2799967886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonWaterfall_EN-US2799967886",
        "copyright": "Aerial view of Churún Merú waterfall, Venezuela (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Auyán-tepui",
        "hsh": "0f7500a42afc76612e156f6907a8f4bf"
    },
    {
        "fullstartdate": "202404100700",
        "date": "20240411",
        "url": "https://www.bing.com/th?id=OHR.OwlSiblings_EN-US2594321387_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OwlSiblings_EN-US2594321387",
        "copyright": "Burrowing owl chicks near a burrow, Wyoming (© Danita Delimont/Getty Images)",
        "copyrightKeyword": "Siblings Day",
        "hsh": "159d395cabe9ffaac84fa71239d3a3b8"
    },
    {
        "fullstartdate": "202404090700",
        "date": "20240410",
        "url": "https://www.bing.com/th?id=OHR.SkagitValleyTulips_EN-US2489408645_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkagitValleyTulips_EN-US2489408645",
        "copyright": "Tulip fields in spring, Skagit Valley, Washington (© Claudia Cooper/Getty Images)",
        "copyrightKeyword": "Skagit Valley Washington",
        "hsh": "1766bf665a45429081098cf77071da1a"
    },
    {
        "fullstartdate": "202404080700",
        "date": "20240409",
        "url": "https://www.bing.com/th?id=OHR.SolarEclipseOregon_EN-US2134131862_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SolarEclipseOregon_EN-US2134131862",
        "copyright": "Total solar eclipse photographed from Madras, Oregon on August 21, 2017 (© NASA/Aubrey Gemignani)",
        "copyrightKeyword": "Solar Eclipse",
        "hsh": "37410a0f1df48aee5742e420e255072a"
    },
    {
        "fullstartdate": "202404070700",
        "date": "20240408",
        "url": "https://www.bing.com/th?id=OHR.BeaverDenali_EN-US1894047698_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDenali_EN-US1894047698",
        "copyright": "North American beaver in a pond near Wonder Lake, Denali National Park, Alaska (© Paul Souders/Getty Images)",
        "copyrightKeyword": "International Beaver Day",
        "hsh": "529c70404aab6559c6b9c7c1e7a3e624"
    },
    {
        "fullstartdate": "202404060700",
        "date": "20240407",
        "url": "https://www.bing.com/th?id=OHR.JapanHimeji_EN-US1768279571_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanHimeji_EN-US1768279571",
        "copyright": "Himeji Castle, Himeji, Hyōgo Prefecture, Japan (© Julian Elliott Photography/Getty Images)",
        "copyrightKeyword": "Himeji Castle Japan",
        "hsh": "e906cf330dff0eed93f4d6049c5220bf"
    },
    {
        "fullstartdate": "202404050700",
        "date": "20240406",
        "url": "https://www.bing.com/th?id=OHR.BahamasSpace_EN-US1544254149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamasSpace_EN-US1544254149",
        "copyright": "The Bahamas photographed from the International Space Station (© NASA)",
        "copyrightKeyword": "The Bahamas",
        "hsh": "61abc786d434595962139070cda732bf"
    },
    {
        "fullstartdate": "202404040700",
        "date": "20240405",
        "url": "https://www.bing.com/th?id=OHR.AntelopeBotswana_EN-US3335739405_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntelopeBotswana_EN-US3335739405",
        "copyright": "Red lechwe herd crossing marshy plain of Okavango Delta, Botswana (© Ibrahim Suha Derbent/Getty Images)",
        "copyrightKeyword": "lechwe",
        "hsh": "fe51bd3429fdcb523b2b57b2a950500d"
    },
    {
        "fullstartdate": "202404030700",
        "date": "20240404",
        "url": "https://www.bing.com/th?id=OHR.KyrgyzstanRainbow_EN-US3266651913_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KyrgyzstanRainbow_EN-US3266651913",
        "copyright": "A rainbow in At-Bashy District  , Kakshaal Too Mountains, Naryn Province, Kyrgyzstan (© Emad aljumah/Getty Images)",
        "copyrightKeyword": "Rainbow phenomenon",
        "hsh": "a7d9e0c47ad95ab9957ebd66a16df0f9"
    },
    {
        "fullstartdate": "202404020700",
        "date": "20240403",
        "url": "https://www.bing.com/th?id=OHR.JutlandSpring_EN-US3202382460_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JutlandSpring_EN-US3202382460",
        "copyright": "Beech trees and wild anemones, Jutland, Denmark (© Nick Brundle Photography/Getty Images)",
        "copyrightKeyword": " Jutland Denmark",
        "hsh": "a66ca6218330234706497dee0a15ca5e"
    },
    {
        "fullstartdate": "202404010700",
        "date": "20240402",
        "url": "https://www.bing.com/th?id=OHR.PalazzoFarnese_EN-US3142967327_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalazzoFarnese_EN-US3142967327",
        "copyright": "'Vanishing Point' by French street artist JR on the facade of Palazzo Farnese, Rome, Italy (© Fabrizio Troiani/Alamy)",
        "copyrightKeyword": "april fools day",
        "hsh": "5d79d9206603c87a7b6a3d5b407b0e19"
    },
    {
        "fullstartdate": "202403310700",
        "date": "20240401",
        "url": "https://www.bing.com/th?id=OHR.HungarianEggs_EN-US3026213374_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HungarianEggs_EN-US3026213374",
        "copyright": "Easter eggs painted by Tünde Csuhaj, Szekszárd, Hungary (© ATTILA KISBENEDEK/AFP/Getty Images)",
        "copyrightKeyword": "easter weekend",
        "hsh": "6093f5f3e7d788758621911fa786c804"
    },
    {
        "fullstartdate": "202403300700",
        "date": "20240331",
        "url": "https://www.bing.com/th?id=OHR.SleepySloth_EN-US2834457510_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepySloth_EN-US2834457510",
        "copyright": "Brown-throated three-toed sloth sleeping in cecropia tree, Costa Rica (© Juan Carlos Vindas/Getty Images)",
        "copyrightKeyword": "brown-throated three-toed sloth",
        "hsh": "e20aca84bc38ae58972719cb583877b5"
    },
    {
        "fullstartdate": "202403290700",
        "date": "20240330",
        "url": "https://www.bing.com/th?id=OHR.SouthStackLight_EN-US2733077237_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SouthStackLight_EN-US2733077237",
        "copyright": "South Stack Lighthouse at sunset, Holy Island, Wales (© mariotlr/Getty Images)",
        "copyrightKeyword": "South Stack Lighthouse",
        "hsh": "2328c8f9590af4096417a75842385c29"
    },
    {
        "fullstartdate": "202403280700",
        "date": "20240329",
        "url": "https://www.bing.com/th?id=OHR.ShanghaiBlossoms_EN-US2613653434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShanghaiBlossoms_EN-US2613653434",
        "copyright": "Cherry blossoms in Shanghai, China (© Yaorusheng/Getty Images)",
        "copyrightKeyword": "Cherry blossom",
        "hsh": "12617cb309be04de30f288b4d39ec862"
    },
    {
        "fullstartdate": "202403270700",
        "date": "20240328",
        "url": "https://www.bing.com/th?id=OHR.TeatroColon_EN-US2518867279_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TeatroColon_EN-US2518867279",
        "copyright": "Teatro Colón in Buenos Aires, Argentina (© Wei Hao Ho/Alamy)",
        "copyrightKeyword": "World Theatre Day",
        "hsh": "60c896d737c23ae46827736b441502d7"
    },
    {
        "fullstartdate": "202403260700",
        "date": "20240327",
        "url": "https://www.bing.com/th?id=OHR.HangRaiVietnam_EN-US2418713642_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangRaiVietnam_EN-US2418713642",
        "copyright": "Seawater cascades over an ancient coral reef, Hang Rai, Vietnam (© Thang Tat Nguyen/Getty Images)",
        "copyrightKeyword": "hang rai cave",
        "hsh": "cfa5e6e03ddd1d3ffebac3f83d991e39"
    },
    {
        "fullstartdate": "202403250700",
        "date": "20240326",
        "url": "https://www.bing.com/th?id=OHR.ColorfulHoli_EN-US2354988297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColorfulHoli_EN-US2354988297",
        "copyright": "Celebrating Holi in Mathura, Uttar Pradesh, India (© Avishek Das/SOPA Images/LightRocket via Getty Images)",
        "copyrightKeyword": "holi",
        "hsh": "9375f9827d5b3eb0c44900490667a73d"
    },
    {
        "fullstartdate": "202403240700",
        "date": "20240325",
        "url": "https://www.bing.com/th?id=OHR.WhiteEyes_EN-US2249866810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteEyes_EN-US2249866810",
        "copyright": "Silvereyes with cherry blossoms, South Korea (© TigerSeo/Getty Images)",
        "copyrightKeyword": "Silvereye birds",
        "hsh": "600e35237bbdcae7ccd5fa1ce5e32eda"
    },
    {
        "fullstartdate": "202403230700",
        "date": "20240324",
        "url": "https://www.bing.com/th?id=OHR.AmazonClouds_EN-US2049846873_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonClouds_EN-US2049846873",
        "copyright": "Large anvil clouds above the Amazon in Brazil (© NASA)",
        "copyrightKeyword": "World Meteorological Day",
        "hsh": "fb596809dd50d93d3cc47998a66a649d"
    },
    {
        "fullstartdate": "202403220700",
        "date": "20240323",
        "url": "https://www.bing.com/th?id=OHR.WaikatoWater_EN-US1360247236_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WaikatoWater_EN-US1360247236",
        "copyright": "Blue Spring, Te Waihou Walkway, New Zealand (© Ian Beattie/Alamy)",
        "copyrightKeyword": "World Water Day",
        "hsh": "59622230a2f0d35e7574e711eb518d50"
    },
    {
        "fullstartdate": "202403210700",
        "date": "20240322",
        "url": "https://www.bing.com/th?id=OHR.BwindiNationalForest_EN-US3376071902_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BwindiNationalForest_EN-US3376071902",
        "copyright": "Bwindi Impenetrable National Forest, Uganda (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "International Day of Forests",
        "hsh": "661f97979e595a6ee380f44bd1df778a"
    },
    {
        "fullstartdate": "202403200700",
        "date": "20240321",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomsDC_EN-US3285783737_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomsDC_EN-US3285783737",
        "copyright": "The Jefferson Memorial during the Cherry Blossom Festival, Washington, DC (© f11photo/Shutterstock)",
        "copyrightKeyword": "national cherry blossom festival",
        "hsh": "31e4fada4135ec42c950163f0114fb69"
    },
    {
        "fullstartdate": "202403190700",
        "date": "20240320",
        "url": "https://www.bing.com/th?id=OHR.SpringFrog_EN-US7109699294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringFrog_EN-US7109699294",
        "copyright": "Tree frog on leaf (© Tetsuya Tanooka/DEEPOL by plainpicture)",
        "copyrightKeyword": "spring equinox",
        "hsh": "10a014edc79660e50154bc1b0348e9d3"
    },
    {
        "fullstartdate": "202403180700",
        "date": "20240319",
        "url": "https://www.bing.com/th?id=OHR.ElephantRock_EN-US2340789308_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantRock_EN-US2340789308",
        "copyright": "Elephant Rock, Al-Ula, Saudi Arabia (© Lubo Ivanko/Shutterstock)",
        "copyrightKeyword": "Al-Ula",
        "hsh": "7a1614b305979c00abdad47fab1a5363"
    },
    {
        "fullstartdate": "202403170700",
        "date": "20240318",
        "url": "https://www.bing.com/th?id=OHR.StFiniansBay_EN-US2242323244_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StFiniansBay_EN-US2242323244",
        "copyright": "St. Finian's Bay, County Kerry, Ireland (© Atlantide Phototravel/Getty Images)",
        "copyrightKeyword": "St Patrick's Day",
        "hsh": "3faf49e4c3723d3a53ea9af730b0896b"
    },
    {
        "fullstartdate": "202403160700",
        "date": "20240317",
        "url": "https://www.bing.com/th?id=OHR.BambooPanda_EN-US2038899729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BambooPanda_EN-US2038899729",
        "copyright": "Giant panda eating bamboo, Chengdu, China (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Giant panda",
        "hsh": "fda6d7075bdab0ce15b93361f91a5152"
    },
    {
        "fullstartdate": "202403150700",
        "date": "20240316",
        "url": "https://www.bing.com/th?id=OHR.AnzaBorregoBloom_EN-US1951730180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AnzaBorregoBloom_EN-US1951730180",
        "copyright": "Anza-Borrego Desert State Park, California (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "Anza-Borrego Desert State Park California",
        "hsh": "1d41363064150f08518c5d945bfe7984"
    },
    {
        "fullstartdate": "202403140700",
        "date": "20240315",
        "url": "https://www.bing.com/th?id=OHR.AyutthayaTree_EN-US1871119120_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AyutthayaTree_EN-US1871119120",
        "copyright": "Wat Phra Ngam, Ayutthaya Historical Park, Thailand (© boonchai wedmakawand/Alamy)",
        "copyrightKeyword": "Pi Day",
        "hsh": "956daef3b8271af5ef289cfb8abfbe52"
    },
    {
        "fullstartdate": "202403130700",
        "date": "20240314",
        "url": "https://www.bing.com/th?id=OHR.MagadiFlamingos_EN-US1720896379_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagadiFlamingos_EN-US1720896379",
        "copyright": "Lesser flamingos flying over Lake Magadi, Kenya (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Lesser flamingo",
        "hsh": "c185bbd0efbd05eed35f79d0cc0a468b"
    },
    {
        "fullstartdate": "202403120700",
        "date": "20240313",
        "url": "https://www.bing.com/th?id=OHR.BryceSnow_EN-US1471442313_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceSnow_EN-US1471442313",
        "copyright": "Bryce Canyon National Park, Utah (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "9426325b3bc4a5a3ddfc141036096afd"
    },
    {
        "fullstartdate": "202403110700",
        "date": "20240312",
        "url": "https://www.bing.com/th?id=OHR.SleepyKoala_EN-US1399776436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepyKoala_EN-US1399776436",
        "copyright": "A koala sleeping in a eucalyptus tree, Australia (© Anton Rogozin/Getty Images)",
        "copyrightKeyword": "Napping Day",
        "hsh": "00c9a2172e2648cdaf6d78d20641d35b"
    },
    {
        "fullstartdate": "202403100700",
        "date": "20240311",
        "url": "https://www.bing.com/th?id=OHR.BeaumontClock_EN-US1267001824_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaumontClock_EN-US1267001824",
        "copyright": "San Jacinto Building's mechanical clock, Beaumont, Texas (© Richard T. Nowitz/Getty Images)",
        "copyrightKeyword": "daylight saving",
        "hsh": "bd170e1aa482980fcdb3e36f499741f3"
    },
    {
        "fullstartdate": "202403090800",
        "date": "20240310",
        "url": "https://www.bing.com/th?id=OHR.BistiBlue_EN-US1090853434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BistiBlue_EN-US1090853434",
        "copyright": "Bisti/De-Na-Zin Wilderness Area, New Mexico (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Bisti De-Na-Zin Wilderness New Mexico",
        "hsh": "f0eb96650dd995a6397889a35dce98b2"
    },
    {
        "fullstartdate": "202403080800",
        "date": "20240309",
        "url": "https://www.bing.com/th?id=OHR.TateLightUp_EN-US0656439011_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TateLightUp_EN-US0656439011",
        "copyright": "Tate Modern lit up for International Women's Day, London, England (© Stephen Chung/Alamy Stock Photo)",
        "copyrightKeyword": "International Women's Day",
        "hsh": "bce6d61403e807fedb49774cf11c48b7"
    },
    {
        "fullstartdate": "202403070800",
        "date": "20240308",
        "url": "https://www.bing.com/th?id=OHR.TarragonaSpain_EN-US4664908149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarragonaSpain_EN-US4664908149",
        "copyright": "Roques de Benet, Els Ports Natural Park, Catalonia, Spain (© Sergi Boixader/Alamy)",
        "copyrightKeyword": "Roques de Benet rocks Spain",
        "hsh": "77fefa1a6c52e00c409a913601dbef73"
    },
    {
        "fullstartdate": "202403060800",
        "date": "20240307",
        "url": "https://www.bing.com/th?id=OHR.WahclellaFalls_EN-US4371863309_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WahclellaFalls_EN-US4371863309",
        "copyright": "Wahclella Falls in the Columbia River Gorge, Oregon (© Eric Vogt/Tandem Stills + Motion)",
        "copyrightKeyword": "Wahclella Falls Oregon",
        "hsh": "ee24fa8e4fa3cb0f27be92ed8fc28e69"
    },
    {
        "fullstartdate": "202403050800",
        "date": "20240306",
        "url": "https://www.bing.com/th?id=OHR.BangkokCircle_EN-US4243452532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BangkokCircle_EN-US4243452532",
        "copyright": "Traffic circle and highway in Bangkok, Thailand (© Avigator Fortuner/Shutterstock)",
        "copyrightKeyword": "Bangkok",
        "hsh": "80fedecb40ee1b377b9ad8f09a17de2b"
    },
    {
        "fullstartdate": "202403040800",
        "date": "20240305",
        "url": "https://www.bing.com/th?id=OHR.ArenalCostaRica_EN-US4075825664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArenalCostaRica_EN-US4075825664",
        "copyright": "Arenal Volcano seen from Monteverde, Costa Rica (© Lukas Bischoff/Getty Images)",
        "copyrightKeyword": "Arenal Volcano",
        "hsh": "deb85e76c1ea09dfdbf9eba52ac51159"
    },
    {
        "fullstartdate": "202403030800",
        "date": "20240304",
        "url": "https://www.bing.com/th?id=OHR.KrugerLeopard_EN-US3980767237_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KrugerLeopard_EN-US3980767237",
        "copyright": "Leopard in a tree, Kruger National Park, South Africa (© Tonino De Marco/Minden Pictures)",
        "copyrightKeyword": "world wildlife day",
        "hsh": "ea7d3d0faa0f1db18f6c2e22fe0ad5e8"
    },
    {
        "fullstartdate": "202403020800",
        "date": "20240303",
        "url": "https://www.bing.com/th?id=OHR.ModicaItaly_EN-US3843446204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ModicaItaly_EN-US3843446204",
        "copyright": "Modica, Sicily, Italy (© Sandro Bisaro/Getty Images)",
        "copyrightKeyword": "Modica Sicily Italy",
        "hsh": "7d34689aa8ab79e046b05a645218fc1b"
    },
    {
        "fullstartdate": "202403010800",
        "date": "20240302",
        "url": "https://www.bing.com/th?id=OHR.SuffrageParade_EN-US3648247280_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuffrageParade_EN-US3648247280",
        "copyright": "Women's suffrage parade on Fifth Avenue, Manhattan, New York City, October 23, 1915 (© Bettmann/Getty Images)",
        "copyrightKeyword": "Womens History Month",
        "hsh": "5be632f9f33b06b7a76946e2f04100cc"
    },
    {
        "fullstartdate": "202402290800",
        "date": "20240301",
        "url": "https://www.bing.com/th?id=OHR.LeapingSquirrel_EN-US3514581405_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeapingSquirrel_EN-US3514581405",
        "copyright": "Eurasian red squirrel (© Westend61/Getty Images)",
        "copyrightKeyword": "leap day",
        "hsh": "0d43e25e1c3ade9872da397882a7d649"
    },
    {
        "fullstartdate": "202402280800",
        "date": "20240229",
        "url": "https://www.bing.com/th?id=OHR.BamburghCastleUK_EN-US3358821704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BamburghCastleUK_EN-US3358821704",
        "copyright": "Bamburgh Castle, Northumberland, England (© Blackbeck/Getty Images)",
        "copyrightKeyword": "Bamburgh Castle Northumberland",
        "hsh": "a842dfbdcad3835f1a39a368dd2a7605"
    },
    {
        "fullstartdate": "202402270800",
        "date": "20240228",
        "url": "https://www.bing.com/th?id=OHR.PolarBearCubs_EN-US3160537454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearCubs_EN-US3160537454",
        "copyright": "Polar bear cubs playing, Kaktovik, Alaska (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "polar bear",
        "hsh": "5a017f84a4e7ca4c15175412eef93d30"
    },
    {
        "fullstartdate": "202402260800",
        "date": "20240227",
        "url": "https://www.bing.com/th?id=OHR.GrandCanyonWinter_EN-US3010552047_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandCanyonWinter_EN-US3010552047",
        "copyright": "Grand Canyon National Park, Arizona (© Jeremy Janus/Getty Images)",
        "copyrightKeyword": "Grand Canyon National Park ",
        "hsh": "53068a0f77aca1e1c1ad63fa39fd13b0"
    },
    {
        "fullstartdate": "202402250800",
        "date": "20240226",
        "url": "https://www.bing.com/th?id=OHR.WrightSculpture_EN-US2897504160_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WrightSculpture_EN-US2897504160",
        "copyright": "'United We Stand' sculpture by Charles McGee, Charles H. Wright Museum of African American History, Detroit, Michigan (© Jim West/Alamy)",
        "copyrightKeyword": "Charles H. Wright Museum of African American History",
        "hsh": "fb33bf87e7cbd6e9d0a29a5a87924d05"
    },
    {
        "fullstartdate": "202402240800",
        "date": "20240225",
        "url": "https://www.bing.com/th?id=OHR.AlmondBloom_EN-US2721273642_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlmondBloom_EN-US2721273642",
        "copyright": "Almond trees in full bloom, California (© Jeffrey Lewis/Tandem Stills + Motion)",
        "copyrightKeyword": "Almond",
        "hsh": "c5d7b20ebf016eeb05f802d48279f3ec"
    },
    {
        "fullstartdate": "202402230800",
        "date": "20240224",
        "url": "https://www.bing.com/th?id=OHR.HaghartsinMonastery_EN-US2523109486_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HaghartsinMonastery_EN-US2523109486",
        "copyright": "Haghartsin Monastery, Dilijan National Park, Armenia (© Alexey Kharitonov/Shutterstock)",
        "copyrightKeyword": "Haghartsin Monastery",
        "hsh": "c3d6cbc95d894a1f5f7ba466ac34f999"
    },
    {
        "fullstartdate": "202402220800",
        "date": "20240223",
        "url": "https://www.bing.com/th?id=OHR.BrightonBoxes_EN-US7951266383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrightonBoxes_EN-US7951266383",
        "copyright": "Bathing boxes at Brighton Beach, Melbourne, Victoria, Australia (© Prasit photo/Getty Images)",
        "copyrightKeyword": "Brighton Bathing boxes",
        "hsh": "409d253143121ae423dc5ebba5f3de02"
    },
    {
        "fullstartdate": "202402210800",
        "date": "20240222",
        "url": "https://www.bing.com/th?id=OHR.YosemiteFirefall_EN-US8169903146_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YosemiteFirefall_EN-US8169903146",
        "copyright": "Firefall at Horsetail Fall, Yosemite National Park, California (© Gregory B Cuvelier/Shutterstock)",
        "copyrightKeyword": "horsetail firefall",
        "hsh": "0a826aa56e57ef0d366b71e9d710a1fc"
    },
    {
        "fullstartdate": "202402200800",
        "date": "20240221",
        "url": "https://www.bing.com/th?id=OHR.PeakDistrictNP_EN-US8094447567_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeakDistrictNP_EN-US8094447567",
        "copyright": "Kinder Scout at sunrise, Peak District National Park, England (© john finney photography/Getty Images)",
        "copyrightKeyword": "Kinder Scout",
        "hsh": "feed7a5c2b017d32f22248b9b80ff391"
    },
    {
        "fullstartdate": "202402190800",
        "date": "20240220",
        "url": "https://www.bing.com/th?id=OHR.LincolnSunset_EN-US8001542624_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LincolnSunset_EN-US8001542624",
        "copyright": "Lincoln Memorial, Washington, DC (© Steve Whiston/Fallen Log Photography/Getty Images)",
        "copyrightKeyword": "Presidents Day",
        "hsh": "2aed74202801fc18827c25a80e43b490"
    },
    {
        "fullstartdate": "202402180800",
        "date": "20240219",
        "url": "https://www.bing.com/th?id=OHR.DominicaWhales_EN-US7918259144_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DominicaWhales_EN-US7918259144",
        "copyright": "Sperm whale pod surfacing, Dominica (© Franco Banfi/Minden Pictures)",
        "copyrightKeyword": "sperm whale",
        "hsh": "3a7f724786ed725a70f4851822ed5148"
    },
    {
        "fullstartdate": "202402170800",
        "date": "20240218",
        "url": "https://www.bing.com/th?id=OHR.AileyUptown_EN-US7790191198_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AileyUptown_EN-US7790191198",
        "copyright": "The Alvin Ailey American Dance Theater rehearsing 'Uptown,' 2009, New York (© STAN HONDA/AFP via Getty Images)",
        "copyrightKeyword": "Black History Month",
        "hsh": "41472f38f561a96236ccbe311c632b07"
    },
    {
        "fullstartdate": "202402160800",
        "date": "20240217",
        "url": "https://www.bing.com/th?id=OHR.BackyardBird_EN-US8255123787_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BackyardBird_EN-US8255123787",
        "copyright": "Female pyrrhuloxia perched on cactus plant, Texas (© outtakes/Getty Images)",
        "copyrightKeyword": "Great Backyard Bird Count",
        "hsh": "9c76812ba5e752feb0ef35bc1e56be81"
    },
    {
        "fullstartdate": "202402150800",
        "date": "20240216",
        "url": "https://www.bing.com/th?id=OHR.HippopotamusDay_EN-US7629909300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HippopotamusDay_EN-US7629909300",
        "copyright": "Hippopotamus mother and calf, South Luangwa National Park, Zambia (© Nature Picture Library/Alamy)",
        "copyrightKeyword": "world hippopotamus day",
        "hsh": "e91ed5f581fe9f4b65af2ef9e1befc39"
    },
    {
        "fullstartdate": "202402140800",
        "date": "20240215",
        "url": "https://www.bing.com/th?id=OHR.BowingCrane_EN-US7534977512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BowingCrane_EN-US7534977512",
        "copyright": "Red-crowned crane bowing to his mate in Hokkaido, Japan (© Steve Bloom Images/Alamy)",
        "copyrightKeyword": "Valentine's day history",
        "hsh": "48f8b8b1121f5f17c8751bd1a1a0a720"
    },
    {
        "fullstartdate": "202402130800",
        "date": "20240214",
        "url": "https://www.bing.com/th?id=OHR.MarignyBeads_EN-US7464992774_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MarignyBeads_EN-US7464992774",
        "copyright": "Mardi Gras beads in the Marigny, New Orleans (© Erik Pronske Photography/Getty Images)",
        "copyrightKeyword": "Mardi Gras",
        "hsh": "7ddb355721a182b761369935282d0c80"
    },
    {
        "fullstartdate": "202402120800",
        "date": "20240213",
        "url": "https://www.bing.com/th?id=OHR.GiantTortoise_EN-US7034846255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantTortoise_EN-US7034846255",
        "copyright": "Volcán Alcedo giant tortoises, Isabela Island, Galápagos, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Galapagos Islands Ecuador",
        "hsh": "fe031b1a4e73869842733ee80a280f1a"
    },
    {
        "fullstartdate": "202402110800",
        "date": "20240212",
        "url": "https://www.bing.com/th?id=OHR.FolegandrosGreece_EN-US6921652492_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FolegandrosGreece_EN-US6921652492",
        "copyright": "Chora, Folegandros Island, Cyclades, Greece (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Folegandros Island Greece",
        "hsh": "c01bcd4512450f6ee8259584d9ac9445"
    },
    {
        "fullstartdate": "202402100800",
        "date": "20240211",
        "url": "https://www.bing.com/th?id=OHR.ChinaDragon_EN-US6781838142_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChinaDragon_EN-US6781838142",
        "copyright": "Artists performing the dragon dance for Chinese New Year, Luzhou, China (© Liu Guoxing/VCG via Getty Images)",
        "copyrightKeyword": "Lunar New Year facts",
        "hsh": "7c10b7ee827c654f8be303b7d94ca107"
    },
    {
        "fullstartdate": "202402090800",
        "date": "20240210",
        "url": "https://www.bing.com/th?id=OHR.PegadungRocks_EN-US6654823877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PegadungRocks_EN-US6654823877",
        "copyright": "Pegadung Rock, Lampung, Sumatra, Indonesia (© CK NG/500px/Getty Images)",
        "copyrightKeyword": "Lampung Sumatra Indonesia",
        "hsh": "9dc779210628aa8bd14bafd523a0fb25"
    },
    {
        "fullstartdate": "202402080800",
        "date": "20240209",
        "url": "https://www.bing.com/th?id=OHR.MtHoodOregon_EN-US8773825867_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtHoodOregon_EN-US8773825867",
        "copyright": "Mount Hood, Oregon (© Inigo Cia/Getty Images)",
        "copyrightKeyword": "Mount Hood",
        "hsh": "4712cce53f4daec3c74cdfc43b7cf499"
    },
    {
        "fullstartdate": "202402070800",
        "date": "20240208",
        "url": "https://www.bing.com/th?id=OHR.StJamesPool_EN-US8700038796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StJamesPool_EN-US8700038796",
        "copyright": "St. James Tidal Pool, Cape Town, South Africa (© AmazingAerialAgency/Adobe)",
        "copyrightKeyword": "cape town",
        "hsh": "e16d0cda1a5f5dd16136914f54940046"
    },
    {
        "fullstartdate": "202402060800",
        "date": "20240207",
        "url": "https://www.bing.com/th?id=OHR.LakeTahoeRock_EN-US8513392756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTahoeRock_EN-US8513392756",
        "copyright": "Bonsai Rock, Lake Tahoe, Nevada (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "Lake Tahoe California Nevada",
        "hsh": "76c3103a6ac46452d01c9b4418770169"
    },
    {
        "fullstartdate": "202402050800",
        "date": "20240206",
        "url": "https://www.bing.com/th?id=OHR.WesternMonarchs_EN-US8386035297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WesternMonarchs_EN-US8386035297",
        "copyright": "Monarch butterflies, Goleta, California (© Craig Rademacher/500px/Getty Images)",
        "copyrightKeyword": "Monarch butterflies",
        "hsh": "3d7b7f5f4fbccf861c621d00bc56f968"
    },
    {
        "fullstartdate": "202402040800",
        "date": "20240205",
        "url": "https://www.bing.com/th?id=OHR.DevetashkaCave_EN-US7989247628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DevetashkaCave_EN-US7989247628",
        "copyright": "Devetashka Cave, Devetaki, Bulgaria (© Jasmine_K/Shutterstock)",
        "copyrightKeyword": "Devetashka Cave Devetaki Bulgaria",
        "hsh": "caf9e11c1fe1bd7cd53fb3d49ef21e65"
    },
    {
        "fullstartdate": "202402030800",
        "date": "20240204",
        "url": "https://www.bing.com/th?id=OHR.VeniceCarnival_EN-US7857642609_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceCarnival_EN-US7857642609",
        "copyright": "Grand Canal with Santa Maria della Salute Basilica, Venice, Italy (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Carnival of venice history",
        "hsh": "42bd6419890b74948dc4cd882c20a27d"
    },
    {
        "fullstartdate": "202402020800",
        "date": "20240203",
        "url": "https://www.bing.com/th?id=OHR.AlpineMarmot_EN-US6895103237_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineMarmot_EN-US6895103237",
        "copyright": "Marmot peeking out of its burrow (© Scacciamosche/Getty Images)",
        "copyrightKeyword": "groundhog day holiday",
        "hsh": "09677b792e871f24ba86be176850929c"
    },
    {
        "fullstartdate": "202402010800",
        "date": "20240202",
        "url": "https://www.bing.com/th?id=OHR.DizzyGillespie_EN-US7637800342_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DizzyGillespie_EN-US7637800342",
        "copyright": "Dizzy Gillespie in 1990 at the 32nd Monterey Jazz Festival, California (© Craig Lovell/Eagle Visions Photography/Alamy)",
        "copyrightKeyword": "black history month",
        "hsh": "28bf4baaf72eb43e27954bf980a38424"
    },
    {
        "fullstartdate": "202401310800",
        "date": "20240201",
        "url": "https://www.bing.com/th?id=OHR.ZebraMother_EN-US7544209908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZebraMother_EN-US7544209908",
        "copyright": "Burchell's zebra mother and foal, Rietvlei Nature Reserve, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Burchell's Zebra",
        "hsh": "5556a1dc2933318e573fef2c8e58b308"
    },
    {
        "fullstartdate": "202401300800",
        "date": "20240131",
        "url": "https://www.bing.com/th?id=OHR.AlbaceteSpain_EN-US7443919036_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlbaceteSpain_EN-US7443919036",
        "copyright": "Aýna, Sierra del Segura, Albacete, Spain (© Juan Maria Coy Vergara/Getty Images)",
        "copyrightKeyword": "Ayna Albacete Spain",
        "hsh": "30069278dd13aeb961c2de1b1d565c25"
    },
    {
        "fullstartdate": "202401290800",
        "date": "20240130",
        "url": "https://www.bing.com/th?id=OHR.GollingerFalls_EN-US7184224692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GollingerFalls_EN-US7184224692",
        "copyright": "Golling Waterfall, Tennengau, Salzburg, Austria (© Frank Fischbach/Alamy)",
        "copyrightKeyword": "Salzburg federal state Austria",
        "hsh": "1bc60480cc09913109a122d09877421b"
    },
    {
        "fullstartdate": "202401280800",
        "date": "20240129",
        "url": "https://www.bing.com/th?id=OHR.ChannelOutback_EN-US7094425288_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChannelOutback_EN-US7094425288",
        "copyright": "Channel Country, Outback Queensland, Australia (© Southern Lightscapes-Australia/Getty Images)",
        "copyrightKeyword": "Channel Country Queensland",
        "hsh": "b047081e67d2d36d1f7f64b9809b2589"
    },
    {
        "fullstartdate": "202401270800",
        "date": "20240128",
        "url": "https://www.bing.com/th?id=OHR.WinterCarnival_EN-US6859361078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterCarnival_EN-US6859361078",
        "copyright": "Ice palace at the St. Paul Winter Carnival, Minnesota (© Joe Mamer Photography/Alamy)",
        "copyrightKeyword": "st paul winter carnival",
        "hsh": "22396b0435446db8fec7ad36edb9eb48"
    },
    {
        "fullstartdate": "202401260800",
        "date": "20240127",
        "url": "https://www.bing.com/th?id=OHR.HawkOwl_EN-US6646901652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HawkOwl_EN-US6646901652",
        "copyright": "Northern hawk-owl (© Remo Savisaar/Alamy)",
        "copyrightKeyword": "Northern Hawk-Owl",
        "hsh": "672a05e6a354260b3997e078c1a2d1ea"
    },
    {
        "fullstartdate": "202401250800",
        "date": "20240126",
        "url": "https://www.bing.com/th?id=OHR.DwynwensDay_EN-US2844762878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DwynwensDay_EN-US2844762878",
        "copyright": "Ruins of St. Dwynwen's Church, Ynys Llanddwyn, Wales (© Photos by R A Kearton/Getty Images)",
        "copyrightKeyword": "Ynys Llanddwyn",
        "hsh": "43689b8340c82e65292d96c76605e90a"
    },
    {
        "fullstartdate": "202401240800",
        "date": "20240125",
        "url": "https://www.bing.com/th?id=OHR.IcelandBeach_EN-US2647667820_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandBeach_EN-US2647667820",
        "copyright": "Diamond Beach, Iceland (© Rachid Dahnoun/Tandem Stills + Motion)",
        "copyrightKeyword": "Diamond Beach Iceland",
        "hsh": "5117bb0829e9773582a367e5addf77fc"
    },
    {
        "fullstartdate": "202401230800",
        "date": "20240124",
        "url": "https://www.bing.com/th?id=OHR.MaldivesAtolls_EN-US2498947967_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaldivesAtolls_EN-US2498947967",
        "copyright": "Atolls in Indian Ocean, Maldives (© Amazing Aerial Premium/Shutterstock)",
        "copyrightKeyword": "maldives",
        "hsh": "1a094f1cb5b9197294611c909f27489f"
    },
    {
        "fullstartdate": "202401220800",
        "date": "20240123",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzSunrise_EN-US6436233856_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzSunrise_EN-US6436233856",
        "copyright": "Winter sunrise, Walton Lighthouse, Santa Cruz, California (© Jeff Lewis/Tandem Stills + Motion)",
        "copyrightKeyword": "Santa Cruz Breakwater Lighthouse",
        "hsh": "0d7bfc7aeb73b42134fc396f1820c1c1"
    },
    {
        "fullstartdate": "202401210800",
        "date": "20240122",
        "url": "https://www.bing.com/th?id=OHR.SquirrelNetherlands_EN-US2174319616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SquirrelNetherlands_EN-US2174319616",
        "copyright": "Eurasian red squirrel, Netherlands (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "Eurasian Red Squirrel",
        "hsh": "026d2dcdb3631f0f0c76a0e7325f6b68"
    },
    {
        "fullstartdate": "202401200800",
        "date": "20240121",
        "url": "https://www.bing.com/th?id=OHR.MacaroniPenguins_EN-US2046934125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MacaroniPenguins_EN-US2046934125",
        "copyright": "Macaroni penguins, Drake Passage, Chile (© Paul Souders/Getty Images)",
        "copyrightKeyword": "macaroni penguins",
        "hsh": "0484a160987aae167c316665e6ed738c"
    },
    {
        "fullstartdate": "202401190800",
        "date": "20240120",
        "url": "https://www.bing.com/th?id=OHR.PlitviceWinter_EN-US1870468945_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlitviceWinter_EN-US1870468945",
        "copyright": "Frozen waterfalls in Plitvice Lakes National Park, Croatia (© Massimo_S8/Getty Images)",
        "copyrightKeyword": "plitvice lakes national park",
        "hsh": "dbd93fda813fbe4e56694c665621589b"
    },
    {
        "fullstartdate": "202401180800",
        "date": "20240119",
        "url": "https://www.bing.com/th?id=OHR.ParisBridge_EN-US1771484789_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParisBridge_EN-US1771484789",
        "copyright": "Pont Alexandre III at twilight, Paris, France (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Pont Alexandre III paris",
        "hsh": "d2d5e071a3a6ce763e2e80798ddf6e8f"
    },
    {
        "fullstartdate": "202401170800",
        "date": "20240118",
        "url": "https://www.bing.com/th?id=OHR.SleepyWolf_EN-US1667992900_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepyWolf_EN-US1667992900",
        "copyright": "Sleeping wolf in Bavarian Forest National Park, Germany (© Raimund Linke/Getty Images)",
        "copyrightKeyword": "Bavarian Forest National Park",
        "hsh": "d34059879875ced1d4a4c23dbedab855"
    },
    {
        "fullstartdate": "202401160800",
        "date": "20240117",
        "url": "https://www.bing.com/th?id=OHR.LakeLouise_EN-US1133378386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeLouise_EN-US1133378386",
        "copyright": "Lake Louise, Banff National Park, Alberta, Canada (© Mr. Simon Paul/Shutterstock)",
        "copyrightKeyword": "Lake Louise Banff National Park",
        "hsh": "0ff5fc27cf8d92b9b1704a9ca856fff6"
    },
    {
        "fullstartdate": "202401150800",
        "date": "20240116",
        "url": "https://www.bing.com/th?id=OHR.MLKMemorialDC_EN-US1038696225_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MLKMemorialDC_EN-US1038696225",
        "copyright": "Martin Luther King Jr. Memorial, Washington, DC (© kropic1/Shutterstock)",
        "copyrightKeyword": "Martin Luther King Jr Day",
        "hsh": "d64e0f8be485e87cc3e5afc31e415f26"
    },
    {
        "fullstartdate": "202401140800",
        "date": "20240115",
        "url": "https://www.bing.com/th?id=OHR.HokkaidoSwans_EN-US0905932812_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HokkaidoSwans_EN-US0905932812",
        "copyright": "Whooper swans in Lake Kussharo, Japan (© Darrell Gulin/DanitaDelimont.com)",
        "copyrightKeyword": "whooper swans",
        "hsh": "5634ed9e2b96ca42c3890a0726dbcd2a"
    },
    {
        "fullstartdate": "202401130800",
        "date": "20240114",
        "url": "https://www.bing.com/th?id=OHR.HanaHighway_EN-US0637770298_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HanaHighway_EN-US0637770298",
        "copyright": "Road to Hana, Maui, Hawaii (© Matteo Colombo/Getty Images)",
        "copyrightKeyword": "Hana Highway",
        "hsh": "6ff3cd8f20973f310c39c8ece6b9c3fc"
    },
    {
        "fullstartdate": "202401120800",
        "date": "20240113",
        "url": "https://www.bing.com/th?id=OHR.BukhansanSeoul_EN-US0422922586_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BukhansanSeoul_EN-US0422922586",
        "copyright": "Bukhansan National Park, South Korea (© TRAVEL TAKE PHOTOS/Shutterstock)",
        "copyrightKeyword": "Bukhansan National Park",
        "hsh": "eafe67c6e0eeb1a9a100da1d53c76871"
    },
    {
        "fullstartdate": "202401110800",
        "date": "20240112",
        "url": "https://www.bing.com/th?id=OHR.LynxSnow_EN-US9261675170_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LynxSnow_EN-US9261675170",
        "copyright": "Eurasian lynx in the snow (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Eurasian lynx",
        "hsh": "d2e1414156024480b71d7e4ba774ff21"
    },
    {
        "fullstartdate": "202401100800",
        "date": "20240111",
        "url": "https://www.bing.com/th?id=OHR.MilopotamosStairs_EN-US9131506093_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilopotamosStairs_EN-US9131506093",
        "copyright": "Stairs on the shoreline at Mylopotamos Beach, Thessaly, Greece (© Orestis Zoumpos/Amazing Aerial Agency)",
        "copyrightKeyword": "Thessaly Greece",
        "hsh": "c6b98df9f59dc545b66e0057ad74354b"
    },
    {
        "fullstartdate": "202401090800",
        "date": "20240110",
        "url": "https://www.bing.com/th?id=OHR.BalloonDay_EN-US9019911805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BalloonDay_EN-US9019911805",
        "copyright": "Hot air balloons over the Rio Grande, Albuquerque, New Mexico (© Jennifer MacCornack/Shutterstock)",
        "copyrightKeyword": "hot air balloon",
        "hsh": "f0a3735df8ee24db2df8501f317a450a"
    },
    {
        "fullstartdate": "202401080800",
        "date": "20240109",
        "url": "https://www.bing.com/th?id=OHR.BerninaPass_EN-US8788589226_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerninaPass_EN-US8788589226",
        "copyright": "Skier at Bernina Pass, Graubünden, Switzerland (© Francesco Bergamaschi/Getty Images)",
        "copyrightKeyword": "Bernina Pass Switzerland",
        "hsh": "67da85d9a69b9d26acef77a92d142731"
    },
    {
        "fullstartdate": "202401070800",
        "date": "20240108",
        "url": "https://www.bing.com/th?id=OHR.DevilsMarbles_EN-US8559239074_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DevilsMarbles_EN-US8559239074",
        "copyright": "Karlu Karlu/Devils Marbles Conservation Reserve, Australia (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "Devils Marbles Conservation Reserve",
        "hsh": "d06cea0369af56d35ba3d52f01b0ba2b"
    },
    {
        "fullstartdate": "202401060800",
        "date": "20240107",
        "url": "https://www.bing.com/th?id=OHR.CrabappleChaffinch_EN-US1781584314_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrabappleChaffinch_EN-US1781584314",
        "copyright": "Male chaffinch perched on a crab apple tree in winter (© Mark Hamblin/2020VISION/Minden Pictures)",
        "copyrightKeyword": "Apples",
        "hsh": "9bbe0acbf48f4e1e2ba73ceaf6a7e801"
    },
    {
        "fullstartdate": "202401050800",
        "date": "20240106",
        "url": "https://www.bing.com/th?id=OHR.HarbinFestival_EN-US7952970209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HarbinFestival_EN-US7952970209",
        "copyright": "International Ice and Snow Sculpture Festival, Harbin, China (© WANG ZHAO/AFP/Getty Images)",
        "copyrightKeyword": "Harbin International Ice and Snow Sculpture festival ",
        "hsh": "bbf4c5b62e1e497dd39b7a5c530d2253"
    },
    {
        "fullstartdate": "202401040800",
        "date": "20240105",
        "url": "https://www.bing.com/th?id=OHR.GoldenGateLight_EN-US7749261025_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenGateLight_EN-US7749261025",
        "copyright": "Golden Gate Bridge, San Francisco, California (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "Golden Gate Bridge",
        "hsh": "4fa8557bb9a5ab845eb40ebaab86a33a"
    },
    {
        "fullstartdate": "202401030800",
        "date": "20240104",
        "url": "https://www.bing.com/th?id=OHR.BodleianCeiling_EN-US7552379941_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BodleianCeiling_EN-US7552379941",
        "copyright": "Bodleian Library, University of Oxford, England (© Andrew Holt/Getty Images)",
        "copyrightKeyword": " J.R.R. Tolkien Day",
        "hsh": "4d947b57b1a535d6718132b75b672d5c"
    },
    {
        "fullstartdate": "202401020800",
        "date": "20240103",
        "url": "https://www.bing.com/th?id=OHR.BhutanSolstice_EN-US7410762908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanSolstice_EN-US7410762908",
        "copyright": "Prayer flags in Phobjikha Valley, Bhutan (© John Warburton-Lee/DanitaDelimont.com)",
        "copyrightKeyword": "Phobjikha Valley Bhutan",
        "hsh": "5f6ee4b7d829062fc91b9d79b8e26a31"
    },
    {
        "fullstartdate": "202401010800",
        "date": "20240102",
        "url": "https://www.bing.com/th?id=OHR.SleepingFox_EN-US7231760677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepingFox_EN-US7231760677",
        "copyright": "Red fox sleeping in the snow, Abruzzo, Italy (© marco vancini/500px/Getty Images)",
        "copyrightKeyword": "new year's day",
        "hsh": "2ca10763bace0838b7bbaca77a33c2a5"
    },
    {
        "fullstartdate": "202312310800",
        "date": "20240101",
        "url": "https://www.bing.com/th?id=OHR.ThailandNewYears_EN-US7115555089_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandNewYears_EN-US7115555089",
        "copyright": "Fireworks over Phra Nakhon Khiri, Phetchaburi, Thailand (© noomcpk/Shutterstock)",
        "copyrightKeyword": "new years eve",
        "hsh": "9a39215b104101f7ce8ab4fb6acd3dff"
    }
]