[
    {
        "fullstartdate": "202412302300",
        "date": "20241231",
        "url": "https://www.bing.com/th?id=OHR.BavariaNewYearsEveFireworks_DE-DE4504129944_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BavariaNewYearsEveFireworks_DE-DE4504129944",
        "copyright": "Silvesterfeuerwerk über der Stadt Garmisch-Partenkirchen mit Blick auf die Zugspitzgruppe, Bayern (© Marc Hohenleitner/Huber/eStock Photo)",
        "copyrightKeyword": "Silvester",
        "hsh": "20469c639c0854ece83563195d6d3b87",
        "description": "Der Countdown läuft – bald begrüßen wir das neue Jahr! Das heutige Bild zeigt ein Feuerwerk über Garmisch-Partenkirchen und fängt die Magie dieses besonderen Moments ein. Die bunten Lichter erhellen den Himmel und die majestätischen Alpen im Hintergrund verleihen der Szene eine besondere Atmosphäre. Das Feuerwerk symbolisiert nicht nur den Beginn eines neuen Jahres, sondern auch die Hoffnung auf eine strahlende Zukunft."
    },
    {
        "fullstartdate": "202412292300",
        "date": "20241230",
        "url": "https://www.bing.com/th?id=OHR.MountFieldNP_DE-DE4643713603_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountFieldNP_DE-DE4643713603",
        "copyright": "Tasmanischer Schnee-Eukalyptus und Pandani-Pflanzen in der Nähe des Lake Dobson, Mount-Field-Nationalpark, Tasmanien, Australien (© Whitworth Images/Getty Images)",
        "copyrightKeyword": "Mount-Field-Nationalpark",
        "hsh": "b6de89345923c49a7255aa75baff7785",
        "description": "Entdecken Sie den faszinierenden Mount-Field-Nationalpark in Tasmanien, Australien! Der 64 km nordwestlich von Hobart gelegene Park bietet eine beeindruckende Vielfalt an Landschaften und Lebensräumen, weswegen er auch „The Park for All Seasons“ (auf Deutsch „der Park für alle Jahreszeiten“) genannt wird. Von dichten Eukalyptuswäldern bis hin zu alpinen Moorlandschaften – hier gibt es viel zu sehen. Besonders auffällig sind die Tasmanischen Schnee-Eukalyptus- und Pandani-Pflanzen in der Nähe des Lake Dobson, die auf dem heutigen Bild zu sehen sind. Aber nicht nur die Flora ist bemerkenswert, auch zahlreiche Tierarten wie Wombats, Schnabeltiere und Tasmanische Teufel sind im Park beheimatet."
    },
    {
        "fullstartdate": "202412282300",
        "date": "20241229",
        "url": "https://www.bing.com/th?id=OHR.BorobudurBells_DE-DE1793437311_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BorobudurBells_DE-DE1793437311",
        "copyright": "Borobudur TeBorobudur-Tempel, Java, Indonesien (© Robertharding/Shutterstock)",
        "copyrightKeyword": "Borobudur-Tempel Java Indonesien",
        "hsh": "f46c14416678b4e8ccb7abeacaf9ae3a",
        "description": "Mögen Sie Puzzles? Dann wird Sie dieses kolossale Puzzle aus über 2 Millionen Steinblöcken sicher beeindrucken: Die Rede ist vom Borobudur-Tempel auf der Insel Java in Indonesien, wie auf unserem heutigen Bild zu sehen ist.  Der Borobudur-Tempel, der im 9. Jahrhundert während der Herrschaft der Shailendra-Dynastie erbaut wurde, ist nicht nur der größte buddhistische Tempel der Welt, sondern auch ein Meisterwerk der Ingenieurskunst. Er besteht aus 2672 Reliefplatten, die zusammen eine Länge von sechs Kilometern erreichen. Der Tempel ist bekannt für seine glockenförmigen Stupas, in denen Buddha-Statuen stehen. Beeindruckend ist auch, dass der Tempel ohne Zement gebaut wurde; die Steine sind nur durch ein ausgeklügeltes System miteinander verbunden."
    },
    {
        "fullstartdate": "202412272300",
        "date": "20241228",
        "url": "https://www.bing.com/th?id=OHR.CoralTurtle_DE-DE1141048085_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoralTurtle_DE-DE1141048085",
        "copyright": "Eine Grüne Meeresschildkröte schwimmt im Pazifischen Ozean in der Nähe des französischen Überseegebiets Neukaledonien (© Damsea/Shutterstock)",
        "copyrightKeyword": "Grüne Meeresschildkröte gefährdete Art",
        "hsh": "396b89108f8d3a6136054ae4d2212658",
        "description": "Das heutige Bild zeigt eine Grüne Meeresschildkröte, die in den klaren Gewässern vor Neukaledonien im südwestlichen Pazifik schwimmt. Sie ist entlang der Küsten von über 140 Ländern zu finden und nistet das ganze Jahr über in mehr als 80 Ländern. In Europa kommt sie vor allem im Mittelmeerraum vor, wo sie ihre Eier an den Stränden Griechenlands, der Türkei, Zyperns, Portugals und Italiens ablegt. Doch der paradiesische Anblick des heutigen Bildes täuscht, denn diese Schildkröten gehören zu den gefährdeten Arten. Trotz ihrer Größe und Robustheit sind sie erheblichen Bedrohungen wie Jagd, Schiffskollisionen und dem Beifang in Fischernetzen ausgesetzt."
    },
    {
        "fullstartdate": "202412262300",
        "date": "20241227",
        "url": "https://www.bing.com/th?id=OHR.LakeBledSnow_DE-DE0780577347_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeBledSnow_DE-DE0780577347",
        "copyright": "Bleder See, Slowenien (© Kesu01/Getty Images)",
        "copyrightKeyword": "Bleder See Slowenien",
        "hsh": "799bd85217b27b9a1858f042150f5a54",
        "description": "Willkommen am Bleder See in Slowenien, der sich im Winter in ein wahres Winterwunderland verwandelt. Der malerisch am Fuße der schneebedeckten Julischen Alpen gelegene See ist bekannt für sein kristallklares Wasser und die idyllische, verschneite Insel in seiner Mitte. Auf dieser kleinen, tränenförmigen Insel steht die berühmte Kirche Mariä Himmelfahrt aus dem 17. Jahrhundert. Eine besondere Attraktion ist die Wunschglocke, die dreimal geläutet werden kann, um sich etwas zu wünschen."
    },
    {
        "fullstartdate": "202412252300",
        "date": "20241226",
        "url": "https://www.bing.com/th?id=OHR.MouseholeXmas_DE-DE8175245850_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MouseholeXmas_DE-DE8175245850",
        "copyright": "Weihnachtsbeleuchtung im Hafen von Mousehole, Cornwall, England (© ianwool/Getty Images)",
        "copyrightKeyword": "2. Weihnachtstag",
        "hsh": "607d87cd6a29fdf5e1de09d7547f99fc",
        "description": "Der zweite Weihnachtsfeiertag ist in Deutschland auch als „Stephanstag“ bekannt, zu Ehren des Heiligen Stephanus, der als Märtyrer des Christentums gilt. An diesem Tag, der ein gesetzlicher Feiertag ist, hält die feierliche Stimmung an, die oft im Kreise der Familie verbracht wird. Traditionell besuchen viele Menschen Gottesdienste oder genießen ein festliches Essen mit ihren Lieben. Es ist eine Zeit der Ruhe und Besinnung, die die Weihnachtszeit abrundet und den Geist der Gemeinschaft und des Friedens fördert."
    },
    {
        "fullstartdate": "202412242300",
        "date": "20241225",
        "url": "https://www.bing.com/th?id=OHR.ReindeerTrio_DE-DE1704555391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReindeerTrio_DE-DE1704555391",
        "copyright": "Spitzbergen-Rentiere im Van Mijenfjord NP, Norwegen (© Martin Zwick/REDA&CO/Universal Images Group via Getty Images)",
        "copyrightKeyword": "Weihnachten",
        "hsh": "a08ab6633bf01f8b6f558a62f922338e",
        "description": "Die Spitzbergen-Rentiere, die man im atemberaubenden Nationalpark Van Mijenfjord in Norwegen beobachten kann, sind bemerkenswerte arktische Kreaturen, die sich an das Leben in extremer Kälte angepasst haben. Die kurzbeinigen und gedrungenen Tiere haben ein dickes Winterfell, das sie vor der Kälte schützt. Hier im hohen Norden Europas, fast am Polarkreis, trotzen diese zähen Tiere den extremen Bedingungen. Ihre Anpassungsfähigkeit und Widerstandskraft sind beeindruckend und erinnern uns daran, wie wichtig es ist, die Natur zu schützen und zu bewahren."
    },
    {
        "fullstartdate": "202412232300",
        "date": "20241224",
        "url": "https://www.bing.com/th?id=OHR.SantaSnowglobe_DE-DE7632109173_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaSnowglobe_DE-DE7632109173",
        "copyright": "Schneekugel mit dem Weihnachtsmann (© Cyril Gosselin/Getty Images)",
        "copyrightKeyword": "Heiligabend",
        "hsh": "d3e3725746411e7b8ccb5f07aa1f9758",
        "description": "Frohe Weihnachten! Endlich ist es soweit: Heiligabend, der Höhepunkt der Adventszeit, das Fest der Freude und des Beisammenseins. Traditionell verbringen wir diesen Abend im Kreise der Familie, um die Geburt Christi zu feiern. Wussten Sie, dass die Ursprünge dieses Festes bis ins Mittelalter zurückreichen, als die Menschen begannen, die Nacht vor Weihnachten mit Gebeten und Liedern zu verbringen? Wie sieht es bei Ihnen zu Hause aus? Sitzen Sie alle um den festlich geschmückten Weihnachtsbaum, während die funkelnden Lichter und der Duft von frisch gebackenen Plätzchen und heißem Tee eine zauberhafte Atmosphäre schaffen?"
    },
    {
        "fullstartdate": "202412222300",
        "date": "20241223",
        "url": "https://www.bing.com/th?id=OHR.FestivusCranes_DE-DE1009786321_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestivusCranes_DE-DE1009786321",
        "copyright": "Mandschurenkraniche in Kushiro, Hokkaido, Japan (© Wirestock, Inc./Alamy)",
        "copyrightKeyword": "Hokkaido",
        "hsh": "48870a699191880854ad18e603977e33",
        "description": "Haben Sie diese eleganten Vögel schon einmal gesehen? Die majestätischen Mandschurenkraniche, im Volksmund „Tancho“ genannt, sind in Japan und Teilen Koreas und Chinas beheimatet. Charakteristisch ist die rote Lederkrone auf dem Kopf. Sie gehören zu den größten und schwersten Kranicharten und erreichen eine Höhe von 150 bis 158 cm und eine Flügelspannweite von 220 bis 250 cm. Sie nisten in den Feuchtgebieten und Sümpfen von Hokkaido, wo man sie in ihrem natürlichen Lebensraum beobachten kann. Im Winter leben sie in Reisfeldern und Überschwemmungsgebieten und ernähren sich von wirbellosen Wassertieren und Reisresten."
    },
    {
        "fullstartdate": "202412212300",
        "date": "20241222",
        "url": "https://www.bing.com/th?id=OHR.GermanyAdventWreath_DE-DE0507962655_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GermanyAdventWreath_DE-DE0507962655",
        "copyright": "Adventskranz, 4. Advent (© Asvolas/Getty Images)",
        "copyrightKeyword": "Adventskranz",
        "hsh": "1dd430a6e142f6e1af4dac41d997a341",
        "description": "Vier Wochen vor Weihnachten beginnt die Adventszeit, die Zeit der Besinnung und der Vorfreude. Das lateinische Wort „adventus“ bedeutet „Ankunft“ und bezieht sich auf die Erwartung der Geburt Christi. Der 4. Advent, der letzte Sonntag vor Weihnachten, ist eine Zeit des Innehaltens. Die vier Kerzen des Adventskranzes, von denen jede Woche eine mehr angezündet wird, symbolisieren das Licht, das in die Welt kommt. Diese Tradition, die im 19. Jahrhundert in Deutschland entstand, verbreitete sich schnell und wurde zu einem festen Bestandteil der Weihnachtsvorbereitungen."
    },
    {
        "fullstartdate": "202412202300",
        "date": "20241221",
        "url": "https://www.bing.com/th?id=OHR.SolsticeHalo_DE-DE6991258679_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SolsticeHalo_DE-DE6991258679",
        "copyright": "Halo um die Sonne, Erzgebirge, Sachsen, Deutschland (© Martin Ruegner/Getty Images)",
        "copyrightKeyword": "Sonnenwende",
        "hsh": "5e8e80f02825aa941b3da8098b45a79c",
        "description": "Willkommen im Paradies, willkommen im Erzgebirge. Wie im Märchen erscheinen die schneebedeckten Hügel und dichten Wälder. Über den Gipfeln tanzt das Sonnenlicht - und an klaren Tagen wie heute zeigt sich ein seltenes Naturschauspiel: ein Halo, der die Sonne wie ein leuchtender Ring umgibt. Ein Geschenk des Universums an diesem Tag? Ja, denn heute ist die Wintersonnenwende, der kürzeste Tag des Jahres, der für die Völker der Erde seit Jahrtausenden einen Wendepunkt markiert. Fast alle Kulturen feiern die Rückkehr des Lichts mit Ritualen."
    },
    {
        "fullstartdate": "202412192300",
        "date": "20241220",
        "url": "https://www.bing.com/th?id=OHR.SantaClausVillage_DE-DE6517743209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaClausVillage_DE-DE6517743209",
        "copyright": "Weihnachtsmanndorf in Rovaniemi, Lappland, Finnland (© Smelov/Shutterstock)",
        "copyrightKeyword": "Rovaniemi, Hauptstadt Lappland, Finnland",
        "hsh": "a38a9613fbaf01088cd8a2432adcb5cb",
        "description": "Willkommen im Weihnachtsmanndorf in Rovaniemi im hohen Norden Finnlands! Dieses zauberhafte Reiseziel ist das ganze Jahr über geöffnet und lässt die Besucher in die magische Welt der Weihnacht eintauchen. Direkt am Polarkreis gelegen, kann man hier den Weihnachtsmann persönlich treffen und zahlreiche weihnachtliche Attraktionen entdecken. Wer sich eher von Naturphänomenen angezogen fühlt, kann den Polarkreis überqueren und mit etwas Glück das Nordlicht sehen. Kinder und Erwachsene sind herzlich willkommen!"
    },
    {
        "fullstartdate": "202412182300",
        "date": "20241219",
        "url": "https://www.bing.com/th?id=OHR.SibiuRomania_DE-DE6226513054_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SibiuRomania_DE-DE6226513054",
        "copyright": "Weihnachtsmarkt in Hermannstadt (Sibiu), Rumänien (© Calin Stan/Alamy Stock Photo)",
        "copyrightKeyword": "Sibiu Hermannstadt",
        "hsh": "3b45317e6684f0b3860a57106fb71e93",
        "description": "Mit dem Einzug des Winters verwandelt sich Hermannstadt, auf Rumänisch Sibiu, in ein funkelndes Weihnachtswunderland. Der Weihnachtsmarkt der Stadt, die 2007 zur Europäischen Kulturhauptstadt ernannt wurde, taucht den zentralen „Großen Platz“ mit seinem Kopfsteinpflaster, den glitzernden Lichterketten und dem prächtig beleuchteten Weihnachtsbaum in ein warmes, festliches Licht. Die charmanten Holzhütten bieten handgefertigten Schmuck und lokale Köstlichkeiten wie Cozonac, ein traditionelles rumänisches Süßbrot, Vin Fiert, einen aromatischen Glühwein, und Covrigi, eine Art Brezel, die warm mit Salz bestreut wird."
    },
    {
        "fullstartdate": "202412172300",
        "date": "20241218",
        "url": "https://www.bing.com/th?id=OHR.NutcrackerBallet_DE-DE4788718607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NutcrackerBallet_DE-DE4788718607",
        "copyright": "English National Ballet bei der Aufführung von „Der Nussknacker“ (© Caroline Holden/Alamy Stock Photo)",
        "copyrightKeyword": "Der Nussknacker Ballet",
        "hsh": "da2b7fbc3ac41636984c3654b2022e44",
        "description": "Erleben Sie den Zauber des Weihnachtsklassikers „Der Nussknacker“! Das 1892 von Pjotr Iljitsch Tschaikowski komponierte Ballett basiert auf dem Märchen „Der Nussknacker und der Mäusekönig“ von E.T.A. Hoffmann. Es erzählt die Geschichte von Clara, die am Weihnachtsabend ein magisches Abenteuer mit dem Nussknackerprinzen erlebt und gegen den bösen Mausekönig kämpft. Die Choreografie enthält berühmte Szenen wie den „Tanz der Zuckerfee“ und den „Blumenwalzer“."
    },
    {
        "fullstartdate": "202412162300",
        "date": "20241217",
        "url": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_DE-DE5744534611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_DE-DE5744534611",
        "copyright": "Traditionelle rote Fischerhütten am Ufer des Reinefjords, Norwegen (© Pilat666/Getty Images)",
        "copyrightKeyword": "Lofoten Norwegen",
        "hsh": "bd29ad07693049d0b59131046798b866",
        "description": "Diese charmanten roten Hütten lassen alle anderen Strandhäuser verblassen! Zu finden sind sie in Reine, einem malerischen Fischerdorf auf den norwegischen Lofoten mit rund 300 Einwohnern. Der seit 1775 bestehende Handelsposten hat sich vom Handelszentrum zum beliebten Touristenziel entwickelt. Die Uferpromenade ist gesäumt von traditionellen Fischerhütten, den Rorbuer. Sie sind meist rot gestrichen, wie auf dem heutigen Bild zu sehen. Früher wichtig für die Fischer, sind diese Hütten heute bei Touristen sehr beliebt."
    },
    {
        "fullstartdate": "202412152300",
        "date": "20241216",
        "url": "https://www.bing.com/th?id=OHR.SalzburgSnow_DE-DE5352398270_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalzburgSnow_DE-DE5352398270",
        "copyright": "Salzburg, Österreich (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Salzburg",
        "hsh": "bf50d2543183585e06731804fc74671d",
        "description": "Willkommen in der Mozartstadt! Wir befinden uns heute in Salzburg, Österreich, der Geburtsstadt des weltberühmten Komponisten Wolfgang Amadeus Mozart. Vor allem in der Weihnachtszeit erstrahlt die Salzburger Altstadt, die zum Weltkulturerbe zählt, in besonders festlichem Glanz. Der historische Christkindlmarkt am Dom- und Residenzplatz zählt zu den schönsten und ältesten Weihnachtsmärkten der Welt. Die einmalige Lage mit Blick auf die Festung Hohensalzburg, wie auf dem heutigen Bild zu sehen, macht ihn zu etwas ganz Besonderem."
    },
    {
        "fullstartdate": "202412142300",
        "date": "20241215",
        "url": "https://www.bing.com/th?id=OHR.MisurinaLake_DE-DE0931532016_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MisurinaLake_DE-DE0931532016",
        "copyright": "Misurinasee, Dolomiten, Italien (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Misurinasee Italien",
        "hsh": "9b681108b72025cdefc135540b9a4767",
        "description": "Im Herzen der italienischen Dolomiten liegt der Misurinasee, ein sagenumwobener Ort. Sein Wasser soll aus den Tränen des Sorapis entstanden sein, eines um seine Tochter Misurina trauernden Riesen, dessen Geschichte noch heute zwischen den Gipfeln widerhallt. Seine Tränen füllten das Tal und formten den See, der heute für seine kristallklaren Gewässer und die atemberaubende Bergkulisse bekannt ist. Der See liegt auf über 1.700 Metern Höhe und ist mit einem Umfang von nahezu 2,5 Kilometern der größte natürliche See der Region Cadore. Die Umgebung des Sees ist für ihr wohltuendes Klima bekannt, vor allem für Menschen mit Atemwegserkrankungen. Das kristallklare Wasser und die umliegenden Hotels bieten bis zu 500 Gästen perfekte Erholung. Mit seinem atemberaubenden Panorama, seinen mythischen Ursprüngen und seinen Aktivitäten zu jeder Jahreszeit ist er vielleicht der verlockendste Spiegel der Dolomiten."
    },
    {
        "fullstartdate": "202412132300",
        "date": "20241214",
        "url": "https://www.bing.com/th?id=OHR.NorthernHawkOwl_DE-DE0106015482_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NorthernHawkOwl_DE-DE0106015482",
        "copyright": "Sperbereule, Kanada (© pchoui/Getty Images)",
        "copyrightKeyword": "Sperbereule",
        "hsh": "6996f2b1cd966e336ff98b4472b7691c",
        "description": "Kennen Sie die Sperbereule, einen faszinierenden Vogel mit einem langen, spitz zulaufenden Schwanz und einem kleinen Kopf, der einem Habicht ähnelt? Sie lebt in den borealen Wäldern Nordamerikas und Europas, von Norwegen und Schweden bis nach Kamtschatka und Sachalin sowie in Alaska und Kanada. Das heutige Bild zeigt eine Sperbereule in Kanada, die aufmerksam ihre Umgebung beobachtet. Diese Eule ist tagaktiv, hat ein ausgezeichnetes Gehör und kann im Schnee nach Nagetieren tauchen."
    },
    {
        "fullstartdate": "202412122300",
        "date": "20241213",
        "url": "https://www.bing.com/th?id=OHR.ChristmasBudapest_DE-DE0464258749_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChristmasBudapest_DE-DE0464258749",
        "copyright": "Weihnachtsmarkt, St. Stephans Basilika, Budapest, Ungarn (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "St. Stephans Basilika Budapest",
        "hsh": "ff2ee280ec8c4ceda31b96c5cbd8fd58",
        "description": "In der Weihnachtszeit verwandelt sich die Basilika St. Stephan auf unserem heutigen Foto in das funkelnde Herz eines der bekanntesten Weihnachtsmärkte Budapests. Der Markt strahlt eine festliche Atmosphäre aus und bietet eine bunte Mischung aus ungarischem Kunsthandwerk, festlicher Dekoration und lokalen Köstlichkeiten. Wer sich nach einer kulinarischen Abwechslung zu deutschen Weihnachtsmärkten sehnt, kann hier neue Spezialitäten wie gefüllte Krautwickel und Gulaschsuppe probieren, während altbekannte Klassiker wie Glühwein, geröstete Kastanien und Baumstriezel natürlich nicht fehlen dürfen."
    },
    {
        "fullstartdate": "202412112300",
        "date": "20241212",
        "url": "https://www.bing.com/th?id=OHR.FrozenLakebyWintrySunrise_DE-DE6146213126_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrozenLakebyWintrySunrise_DE-DE6146213126",
        "copyright": "Gefrorener See bei Wintersonnenaufgang, Deutschland (© Marc_Osborne/Getty Images)",
        "copyrightKeyword": "Ein See",
        "hsh": "e1fb8d0ceef9bd580f8cb61c5ef804d8",
        "description": "Stellen Sie sich vor, Sie stehen an einem zugefrorenen See in Deutschland, während die ersten Strahlen der Morgensonne den Horizont erhellen. Sie können sich entspannen, im Einklang mit der Natur beobachten, wie das Eis wie Millionen kleiner Diamanten glitzert. Erholung, Entspannung und Entschleunigung sind unser heutiges Motto. Für Herz und Seele ist es wichtig, manchmal innezuhalten und die Welt zu betrachten, als stünde sie still. Die kalte Luft ist erfrischend und die Aussicht atemberaubend. Ein perfekter Moment, um tief durchzuatmen und die Ruhe zu genießen. Ein solcher Morgen erinnert uns daran, wie schön und friedlich die Natur sein kann. Wer einmal die Gelegenheit hat, einen zugefrorenen See bei Sonnenaufgang zu erleben, sollte sich diesen magischen Moment nicht entgehen lassen."
    },
    {
        "fullstartdate": "202412102300",
        "date": "20241211",
        "url": "https://www.bing.com/th?id=OHR.DolomitesSky_DE-DE3083933099_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitesSky_DE-DE3083933099",
        "copyright": "Drei Zinnen, Italien (© Daniel Maran/Getty Images)",
        "copyrightKeyword": "Drei Zinnen Gebirgsgruppe",
        "hsh": "a22bd272748abd9b20c9e9d85601602c",
        "description": "Zu Ehren des Internationalen Tages der Berge haben wir uns heute für dieses spektakuläre Foto entschieden. Es zeigt die Drei Zinnen von Lavaredo im Nordosten Italiens, die zu den Sextner Dolomiten gehören. Die Namen der drei Gipfel - Cima Grande, Cima Ovest und Cima Piccola - gehören zum UNESCO-Weltnaturerbe und ziehen Abenteurer und Naturliebhaber gleichermaßen in ihren Bann. Während des Ersten Weltkriegs war dieser Ort ein wichtiger Kriegsschauplatz. Hier verlief die Frontlinie zwischen Italien und Österreich-Ungarn. Bei einem Besuch in den Bergen kann man zahlreiche Überreste des Konflikts wie Befestigungsanlagen, Schützengräben, Tunnel und Gedenktafeln besichtigen."
    },
    {
        "fullstartdate": "202412092300",
        "date": "20241210",
        "url": "https://www.bing.com/th?id=OHR.CornwallSnow_DE-DE2370440399_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CornwallSnow_DE-DE2370440399",
        "copyright": "Verschneiter Cornish Coast Path, Land's End, Cornwall, England (© Josef FitzGerald-Patrick/Getty Images)",
        "copyrightKeyword": "Land's End, Cornwall, England",
        "hsh": "8392bac19c4bbc8263d9766a9225222e",
        "description": "Willkommen am atemberaubenden Land's End in Cornwall, England! Haben Sie von diesem magischen Ort schon gehört? Wir befinden uns am südwestlichsten Punkt des britischen Festlandes. Als erstes fallen die majestätischen Klippen ins Auge, die sich dramatisch über den tosenden Wellen erheben. Seit Jahrtausenden meißeln die unermüdlichen Kräfte des Meeres diese beeindruckenden Granitfelsen und formen dabei eine der markantesten Küstenlinien des Vereinigten Königreichs. Wussten Sie, dass 2012 die olympische Fackel auf ihrem Weg zu den Olympischen Spielen in London hier Halt machte und so der Küste eine wichtige symbolische Bedeutung gab?"
    },
    {
        "fullstartdate": "202412082300",
        "date": "20241209",
        "url": "https://www.bing.com/th?id=OHR.GuanacosChile_DE-DE1043903141_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuanacosChile_DE-DE1043903141",
        "copyright": "Zwei Guanakos, Nationalpark Torres del Paine, Chile (© Floris van Breugel/NPL/Minden Pictures)",
        "copyrightKeyword": "Nationalpark Torres del Paine, Chile",
        "hsh": "feb13f60a8516f0a781eafd8848193a6",
        "description": "Willkommen im Nationalpark Torres del Paine, Patagonien, Chile. Erkennen Sie diese Tiere? Es sind Guanakos, die Vetter von Lamas. Sie gehören zur Familie der Kamele, und diese Tiere wurden in Südamerika wegen ihrer Widerstandsfähigkeit und ihrer Fähigkeit, in der kargen Vegetation der Anden zu gedeihen, domestiziert. Seit Jahrhunderten werden Lamas vor allem als Lasttiere genutzt und liefern wertvolle Ressourcen wie Nahrung, Häute und Dung. Außerdem sind sie fabelhafte Lasttiere, die sogar beim Bau von Weltstätten der Inkas wie der Machu Picchu eine enorme Leistung gegeben haben. Wussten Sie, dass Lamawolle besonders weich, warm und haltbar ist? Perfekt für den kalten Winter, den wir gerade erleben."
    },
    {
        "fullstartdate": "202412072300",
        "date": "20241208",
        "url": "https://www.bing.com/th?id=OHR.ReopeningNotreDame_DE-DE4961652428_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReopeningNotreDame_DE-DE4961652428",
        "copyright": "Kathedrale Notre-Dame, Paris, Frankreich (© Julien Fromentin/Getty Images)",
        "copyrightKeyword": "Kathedrale Notre-Dame, Paris, Frankreich",
        "hsh": "f0e3e720d2faa5eadf364bf7b5ff8a78",
        "description": "Die gotische Kathedrale Notre-Dame, erbaut zwischen dem 12. und 13. Jahrhundert auf der Île de la Cité, ist ein wichtiges Wahrzeichen der französischen Geschichte. Sie war Schauplatz des Hundertjährigen Krieges und anderer wichtiger historischer Ereignisse des Landes. Napoleon wählte sie 1804 als Ort seiner Kaiserkrönung, bis sie Anfang des 19. Jahrhunderts langsam verfiel. Victor Hugo ist es zu verdanken, dass die Kathedrale durch seinen Roman „Der Glöckner von Notre-Dame” zu neuem Glanz gelangte."
    },
    {
        "fullstartdate": "202412062300",
        "date": "20241207",
        "url": "https://www.bing.com/th?id=OHR.ArraialdoCabo_DE-DE6486743484_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArraialdoCabo_DE-DE6486743484",
        "copyright": "Arraial do Cabo im Bundesstaat Rio de Janeiro, Brasilien (© Derson Santana/Shutterstock)",
        "copyrightKeyword": "Arraial do Cabo im Bundesstaat Rio de Janeiro, Brasilien",
        "hsh": "e55bc481e01d9a36e07739ffe690cc0c",
        "description": "Rio de Janeiro und Brasilien im Allgemeinen sind eine Oase für alle, die der Kälte entfliehen wollen. Pontal do Atalaia in Arraial do Cabo, das auf dem heutigen Foto zu sehen ist, ist bekannt für seine unglaublichen Aussichtspunkte in der Region. Hier hat man einen der besten Panoramablicke der Welt. Stellen Sie sich vor, den Sonnenuntergang von diesem privilegierten Aussichtspunkt aus zu beobachten, wo Himmel und Meer in einem Farbenspiel verschmelzen. Möchten Sie die berühmten Prainhas do Pontal erreichen? Es lohnt sich, die symbolträchtige Treppe mit mehr als 250 Stufen hinabzusteigen."
    },
    {
        "fullstartdate": "202412052300",
        "date": "20241206",
        "url": "https://www.bing.com/th?id=OHR.HelsinkiDusk_DE-DE2937448278_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HelsinkiDusk_DE-DE2937448278",
        "copyright": "Altstadt in Helsinki, Finnland (© Oleksiy Mark/Shutterstock)",
        "copyrightKeyword": "Finnland Staat",
        "hsh": "595374674f5f4f35b8ebac3c004cd5b8",
        "description": "Vor 107 Jahren erklärte Finnland seine Unabhängigkeit von Russland und markierte damit einen wichtigen Wendepunkt in seiner Geschichte. Das skandinavische Land gehörte über 600 Jahre lang zum schwedischen Reich, und wurde 1809 Großfürstentum des russischen Zarenreiches. Dank der finnischen Nationalisten, die 1917 die russische Revolution nutzten, erlangte Finnland seine Unabhängigkeit. Wussten Sie, dass Finnland 1906 als erstes europäisches Land das Frauenwahlrecht offiziell anerkannte?"
    },
    {
        "fullstartdate": "202412042300",
        "date": "20241205",
        "url": "https://www.bing.com/th?id=OHR.MonoTufa_DE-DE3076493863_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonoTufa_DE-DE3076493863",
        "copyright": "Kalktuff-Formationen am Mono Lake, Kalifornien, USA (© Susanna Patras/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mono Lake Kalifornien",
        "hsh": "fa0b76dc2dd164d1baf0bcada93a677a",
        "description": "Willkommen im Reich der Tufa-Formationen! Tufa, auch Kalktuff oder Quellkalk genannt, ist eine Art poröser Kalkstein und entsteht durch die langsame Einwirkung der Zeit und stellt eine der spektakulärsten Formationen der Natur dar. Das heutige Bild zeigt diese Türme am Mono Lake in Kalifornien, USA. Diese Strukturen entstehen, wenn kalziumreiches Süßwasser aus Bächen und Flüssen auf das alkalische Wasser des Sees trifft. Im Laufe der Jahrhunderte führte diese Interaktion zur Bildung von Kalziumkarbonat, das die Tufa-Spitzen über der Wasseroberfläche wachsen ließ. Zum Schutz dieser Formationen wurde 1981 das Mono Lake Tufa State Natural Reserve eingerichtet."
    },
    {
        "fullstartdate": "202412032300",
        "date": "20241204",
        "url": "https://www.bing.com/th?id=OHR.RhinosKenya_DE-DE1969801233_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinosKenya_DE-DE1969801233",
        "copyright": "Männliche Breitmaulnashörner, Lake Nakuru, Kenia (© Ingo Arndt/Minden Pictures)",
        "copyrightKeyword": "Breitmaulnashorn",
        "hsh": "d1c3fc460ce73ed6edc7cd074717ccb0",
        "description": "Wussten Sie, dass heute der Tag des Artenschutzes ist? An diesem Tag wird die Vielfalt des Lebens auf unserem Planeten gefeiert und geschützt. Seit 2012 macht dieser Tag auf den illegalen Handel mit Wildtieren und andere Bedrohungen aufmerksam und betont die Notwendigkeit langfristiger Lösungen, da viele Arten gefährdet sind. Das Breitmaulnashorn auf unserem heutigen Bild, auch Spitzmaulnashorn genannt, ist eine davon: Während sich das Südliche Breitmaulnashorn dank Schutzmaßnahmen weitgehend erholt hat, gibt es vom Nördlichen Breitmaulnashorn nur noch zwei Exemplare – eine Mutter und eine Tochter, die in der Ol Pejeta Conservancy in Kenia geschützt werden."
    },
    {
        "fullstartdate": "202412022300",
        "date": "20241203",
        "url": "https://www.bing.com/th?id=OHR.JaipurFort_DE-DE4173517386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JaipurFort_DE-DE4173517386",
        "copyright": "Sattais Katcheri (Halle der 27 Säulen), Fort Amber, Rajasthan, Indien (© Yury Taranik/Shutterstock)",
        "copyrightKeyword": "Fort Amber",
        "hsh": "476d2dfcb3af108007e65c4e8a20e7c7",
        "description": "Haben Sie schon einmal von Fort Amber gehört? Diese prächtige Festung im indischen Bundesstaat Rajasthan ist ein herausragendes Beispiel für die Verschmelzung hinduistischer, Rajput- und Mogul-Architekturstile und liegt auf einem Hügel etwa 11 Kilometer von Jaipur entfernt. Sie beherbergt die Sattais Katcheri, die „Halle der 27 Säulen“, die auf dem heutigen Bild zu sehen ist. Das 1592 erbaute Fort diente den Maharajas als Residenz und ist aus blassgelbem und rosafarbenem Sandstein sowie weißem Marmor erbaut und erstreckt sich über vier Ebenen mit jeweils einem eigenen Innenhof.  Als UNESCO-Weltkulturerbe lädt das Fort Amber dazu ein, in die reiche Geschichte und den königlichen Glanz einzutauchen."
    },
    {
        "fullstartdate": "202412012300",
        "date": "20241202",
        "url": "https://www.bing.com/th?id=OHR.SnowMoose_DE-DE0618096568_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowMoose_DE-DE0618096568",
        "copyright": "Weiblicher Elch, Denali-Nationalpark, Alaska, USA (© Cavan Images/Alamy)",
        "copyrightKeyword": "Elch",
        "hsh": "284989da9297be581745e34477cd3756",
        "description": "Schon einmal einen Alaska-Elch aus der Nähe gesehen? Diese beeindruckenden Tiere sind die größten ihrer Art und können bis zu 635 Kilogramm wiegen und eine Schulterhöhe von 1,83 Metern erreichen. Männliche Elche, auch Bullen genannt, tragen ein majestätisches Geweih, während Elchkühe und ihre Kälber ohne Geweih auskommen. Im Denali-Nationalpark in Alaska leben etwa 1.800 Elche, die durch die Wälder in der Nähe von Seen und Sümpfen streifen. Im Winter ernähren sie sich von Zweigen, während im Sommer eine bunte Mischung aus Blütenpflanzen und Blättern auf dem Speiseplan steht. Elche sind normalerweise friedlich, können aber aggressiv werden, wenn sie sich gestört fühlen – vor allem im Winter oder während der Paarungszeit."
    },
    {
        "fullstartdate": "202411302300",
        "date": "20241201",
        "url": "https://www.bing.com/th?id=OHR.FreudenbergHistoricHouses_DE-DE3863423728_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FreudenbergHistoricHouses_DE-DE3863423728",
        "copyright": "Verschneite Fachwerkhäuser in Freudenberg bei Siegen, Nordrhein-Westfalen (© Thorsten Frisch/Shutterstock)",
        "copyrightKeyword": "Beginn der Adventszeit",
        "hsh": "01354058232fe2589463093f95920c34",
        "description": "Heute beginnt die Adventszeit, die Zeit des Ankommens und der Besinnung, in der wir zur Ruhe kommen und uns auf das Wesentliche besinnen. Die Stadt Freudenberg bei Siegen in Nordrhein-Westfalen, die auf unserem heutigen Bild zu sehen ist, ist bekannt für ihre historische Altstadt und ihre malerischen Fachwerkhäuser.  Die festliche Beleuchtung und die schneebedeckten Häuser verwandeln Freudenberg besonders in der Adventszeit in einen zauberhaften Ort mit einzigartigem Charme. Der Freudenberger Advent wird traditionell am ersten Adventswochenende mit dem kulinarischen WeihnachtsFlecken in der Altstadt, dem sogenannten Alten Flecken, eröffnet und bietet die ideale Kulisse für weihnachtliche Dekorationen und Aktivitäten. Solche Veranstaltungen bieten eine wunderbare Gelegenheit, die Gemeinschaft zu erleben und die Vorfreude auf das Weihnachtsfest zu teilen. Lassen Sie uns an diesem 1. Adventssonntag die Ruhe und Besinnlichkeit genießen und Zeit mit der Familie und Freunden verbringen."
    },
    {
        "fullstartdate": "202411292300",
        "date": "20241130",
        "url": "https://www.bing.com/th?id=OHR.KilchurnAutumn_DE-DE0282904512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KilchurnAutumn_DE-DE0282904512",
        "copyright": "Kilchurn Castle spiegelt sich im Loch Awe, Argyll und Bute, Schottland (© Tom Mackie/plainpicture)",
        "copyrightKeyword": "Kilchurn Castle Loch Awe",
        "hsh": "2aea3a26a3a1c3ab997a8d59b8609571",
        "description": "Eingebettet in die atemberaubende Landschaft der schottischen Highlands liegt Kilchurn Castle, das auf dem heutigen Bild zu sehen ist. Am Ufer von Loch Awe, dem drittgrößten Süßwassersee Schottlands, gelegen, bietet er eine atemberaubende Kulisse aus sanften Hügeln und zerklüfteten Bergen, die sich in seinem klaren Wasser spiegeln. Kilchurn Castle wurde im 15. Jahrhundert von Sir Colin Campbell erbaut und diente einst als mächtige Festung des Campbell-Clans. Heute zeugen die Überreste von einer bewegten Vergangenheit und laden Besucher ein, in die mittelalterliche Geschichte Schottlands einzutauchen."
    },
    {
        "fullstartdate": "202411282300",
        "date": "20241129",
        "url": "https://www.bing.com/th?id=OHR.MtStMichel_DE-DE3578803710_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtStMichel_DE-DE3578803710",
        "copyright": "Mont-Saint-Michel, Normandie, Frankreich (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Mont Saint Michel Frankreich",
        "hsh": "8947b8463dc95366d249069b8a016dfe",
        "description": "Willkommen auf dem Mont-Saint-Michel, einem Wunder der Gezeiten und einem Stück mittelalterlicher Geschichte in der Normandie, Nordfrankreich. Der Mont-Saint-Michel ist bekannt für seine beeindruckende Gezeitenlandschaft: Bei Ebbe kann man die Insel zu Fuß über den Sand erreichen, bei Flut umspült das Meer den Berg und verwandelt ihn in eine Insel, die nur über eine Brücke zu erreichen ist."
    },
    {
        "fullstartdate": "202411272300",
        "date": "20241128",
        "url": "https://www.bing.com/th?id=OHR.AssiniboineTS_DE-DE6120366928_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AssiniboineTS_DE-DE6120366928",
        "copyright": "Aufklarender Sturm bei Sonnenuntergang, Mount Assiniboine Provincial Park, Kanada (© Jeff Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Assiniboine Provincial Park Kanada",
        "hsh": "aa2c87447b343d3c294013968b075870",
        "description": "Im Herzen der kanadischen Rocky Mountains wirbeln die Überreste von Sturmwolken um die Gipfel des Mount Assiniboine Provincial Park. Der 1922 gegründete Park in British Columbia ist nach dem mit 3.618 Metern höchsten Berg der südlichen Rocky Mountains benannt. Der Park ist nicht über Straßen erreichbar und muss daher zu Fuß oder mit dem Hubschrauber besucht werden. Doch die Mühe lohnt sich: Das UNESCO-Weltnaturerbe bietet atemberaubende Landschaften, von Gletschern und Seen bis zu hohen Gipfeln und Kalksteinhöhlen. Zahlreiche Wanderwege führen durch Wälder, über Wiesen und auf Berge. Auch Skilangläufer und Bergsteiger kommen hier auf ihre Kosten."
    },
    {
        "fullstartdate": "202411262300",
        "date": "20241127",
        "url": "https://www.bing.com/th?id=OHR.SemoisRiver_DE-DE8856578235_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SemoisRiver_DE-DE8856578235",
        "copyright": "Tombeau du Géant im Herbst, Bouillon, Belgien (© David Briard/Getty)",
        "copyrightKeyword": "Bouillon Belgium",
        "hsh": "573b74d2b1392cabcec1ce266ffa95cc",
        "description": "Willkommen im malerischen Bouillon in Belgien! Hier erwartet Sie das beeindruckende Tombeau du Géant, auch bekannt als „Das Grab des Riesen“, denn der Hügel sieht aus wie ein Riese, der in der Biegung des 210 Kilometer langen Flusses Semois ruht. Laut einer lokalen Legende sprang der gallische Riese Treviso lieber von den Klippen des Rocher des Gattes, als sich von den Römern fangen zu lassen. Dieser beliebte Aussichtspunkt bietet zu jeder Jahreszeit eine atemberaubende Aussicht, besonders im Herbst, wenn die Landschaft in warmen Farben erstrahlt."
    },
    {
        "fullstartdate": "202411252300",
        "date": "20241126",
        "url": "https://www.bing.com/th?id=OHR.TrulliGrove_DE-DE7362573819_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrulliGrove_DE-DE7362573819",
        "copyright": "Olivenhain, Valle d'Itria, Apulien, Italien (© Massimo Santi/Shutterstock)",
        "copyrightKeyword": "UNESCO Tag des Olivenbaums",
        "hsh": "3863abb1df5a1b9a865a5137aab56497",
        "description": "Am 26. November feiern wir den „Internationalen Tag des Olivenbaums“ und ehren diese bemerkenswerte Pflanze. Der Olivenbaum wurde bereits vor mehr als sechs Jahrhunderten v. Chr. im östlichen Mittelmeerraum angebaut und verbreitete sich später nach Spanien und in den westlichen Mittelmeerraum. Der Olivenzweig gilt seit jeher als Symbol des Friedens und der Olivenbaum wird wegen seines Öls, seines Holzes und seiner Früchte geschätzt. Olivenöl wird in ganz Italien produziert und konsumiert, aber in Apulien, wie das heutige Bild des Val d'Itria zeigt, gibt es etwa 60 Millionen Olivenbäume, und fast die Hälfte des italienischen Olivenöls wird dort produziert."
    },
    {
        "fullstartdate": "202411242300",
        "date": "20241125",
        "url": "https://www.bing.com/th?id=OHR.RegensburgChristmasMarket_DE-DE8576246094_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegensburgChristmasMarket_DE-DE8576246094",
        "copyright": "Weihnachtsmarkt in Regensburg, Bayern (© Harald Nachtmann/Getty Images)",
        "copyrightKeyword": "Regensburg Christkindlmarkt",
        "hsh": "21f7a3a30bcbdb148d5e028216717a30",
        "description": "„Es ist wieder soweit, die schönste Zeit des Jahres beginnt!“ Der Duft von Äpfeln, Zimt und gebrannten Mandeln liegt in der Luft und Regensburg verwandelt sich in ein wahres Winterwunderland. Auf dem Bild ist der Christkindlmarkt zu sehen, der heute auf dem Neupfarrplatz seine Pforten öffnet. Er gilt als einer der schönsten in Deutschland und bietet eine gelungene Mischung aus traditionellem Handwerk und kulinarischen Genüssen. Die festliche Beleuchtung und die historische Kulisse der Altstadt, die zum UNESCO-Weltkulturerbe gehört, schaffen eine einzigartige Atmosphäre, die Besucher aus nah und fern anzieht."
    },
    {
        "fullstartdate": "202411232300",
        "date": "20241124",
        "url": "https://www.bing.com/th?id=OHR.SonomaCoast_DE-DE6907667505_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SonomaCoast_DE-DE6907667505",
        "copyright": "Sonoma Coast State Park, Kalifornien, USA (© Rachid Dahnoun/Tandem Stills + Motion)",
        "copyrightKeyword": "Sonoma County Kalifornien",
        "hsh": "7bd5ec0caf0b9e027b6b9ac08ec20d20",
        "description": "Willkommen im Sonoma Coast State Park, Kalifornien, USA. Dieser bietet mit seinen Sandstränden, natürlichen Felsbögen und einsamen Buchten ein malerisches Plätzchen. Er erstreckt sich über fast 30 Kilometer der nordkalifornischen Küste zwischen Jenner und Bodega Bay. Sind Sie ein Naturliebhaber? Biologen und Geologen kommen hier voll auf ihre Kosten. Sie können atemberaubende Tiere wie Robben, Seelöwen und Wale beobachten, aber auch Birdwatching betreiben. Wer sich für Geschichte interessiert, findet Felsformationen mit Spuren von Mammuts, die hier vor 40.000 Jahren lebten."
    },
    {
        "fullstartdate": "202411222300",
        "date": "20241123",
        "url": "https://www.bing.com/th?id=OHR.FibonacciAloe_DE-DE3602004497_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FibonacciAloe_DE-DE3602004497",
        "copyright": "Spiralförmige Aloe, Kangaroo Island, Australien (© Michael Melford/Alamy)",
        "copyrightKeyword": "Leonardo Fibonacci",
        "hsh": "2cd15da21c0e7d4d4c5374b591689f6a",
        "description": "Wussten Sie, dass heute Fibonacci-Tag ist? Kennen Sie Leonardo Bonacci, auch bekannt als Fibonacci? Der italienische Mathematiker aus Pisa ist vor allem für seine berühmte Zahlenfolge bekannt: 0, 1, 1, 2, 3, 5, 8... Zählt man die ersten beiden Zahlen zusammen, erhält man die dritte und so weiter. Lässt man die Null weg, ergeben die ersten vier Zahlen das heutige Datum, den 23. November."
    },
    {
        "fullstartdate": "202411212300",
        "date": "20241122",
        "url": "https://www.bing.com/th?id=OHR.ZafraCastle_DE-DE3961546434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZafraCastle_DE-DE3961546434",
        "copyright": "Burg Zafra, Provinz Guadalajara, Spanien (© Eduard Gene/Getty Images)",
        "copyrightKeyword": "Gemeinde Zafra",
        "hsh": "cb638d51c7ec16447afcd8aa561584af",
        "description": "Hoch auf einem Sandsteinfelsen in der Sierra de Calderons in Spanien thront die Burg von Zafra. Als die christlichen Königreiche Nordspaniens im 12. Jahrhundert die Region von ihren maurischen Verteidigern eroberten, errichteten sie diese Burg auf den Überresten einer älteren Festung, um das Grenzland zwischen den beiden Mächten zu verteidigen. Im Laufe der Jahre hat die Burg nicht nur die Angriffe und Plünderungen verschiedener Banditenbanden überstanden, sondern war auch Zeuge bedeutender historischer Ereignisse wie die Reconquista. Zudem bot die Burg im 20. Jahrhundert während des Spanischen Bürgerkriegs Zuflucht und wurde als strategischer Aussichtspunkt genutzt."
    },
    {
        "fullstartdate": "202411202300",
        "date": "20241121",
        "url": "https://www.bing.com/th?id=OHR.LionCubs_DE-DE4457487465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionCubs_DE-DE4457487465",
        "copyright": "Zwei Löwenjunge bei Sonnenaufgang, Südafrika (© Ruan Springorum/Getty Images)",
        "copyrightKeyword": "Löwe",
        "hsh": "0ea88402b063c545e7bd6ebd65b20b4f",
        "description": "Haben Sie sich schon einmal gefragt, wie es ist, ein Löwenbaby in der Wildnis zu sein? Die afrikanischen Löwenbabys auf dem heutigen Bild genießen die Sonne Südafrikas. Normalerweise werden sie in Würfen von ein bis vier geboren und in abgelegenen Höhlen versteckt. Blind und schutzlos sind sie anfangs völlig auf ihre Mutter angewiesen. Mit acht Wochen lernen sie das Rudel kennen, nach sechs Monaten begleiten sie die erwachsenen Tiere bei der Jagd und erlernen wichtige Fähigkeiten. Mit etwa zwei Jahren werden Löwen geschlechtsreif und sind mit drei bis vier Jahren ausgewachsen. Dann verlassen die Männchen das Rudel, während die Weibchen bleiben, um zu jagen und sich fortzupflanzen."
    },
    {
        "fullstartdate": "202411192300",
        "date": "20241120",
        "url": "https://www.bing.com/th?id=OHR.BeyondSaype_DE-DE4165904776_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeyondSaype_DE-DE4165904776",
        "copyright": "Riesiges Land-Art-Gemälde „Beyond Crisis“ von Saype, Leysin, Schweiz (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Saype Beyond Crisis Leysin",
        "hsh": "5f0e84b63f1925e3e8de3f23f949a3c7",
        "description": "Haben Sie schon einmal von dem gigantischen Land Art-Gemälde „Beyond Crisis“ in Leysin in der Schweiz, gehört? Dieses Kunstwerk wurde 2020 vom französischen Künstler Saype als Reaktion auf die Pandemie geschaffen. Saype ist bekannt für seine riesigen, naturgetreuen Gemälde – dieses Meisterwerk erstreckt sich über mehr als 3.000 Quadratmeter und wurde mit biologisch abbaubarer Farbe gemalt. Durch die Augen eines kleinen Mädchens, das in die Ferne blickt, stellt der Künstler eine vereinte und menschlichere Welt dar. Die Figuren, die sie zeichnet, erinnern uns daran, in Krisenzeiten nach vorne zu blicken."
    },
    {
        "fullstartdate": "202411182300",
        "date": "20241119",
        "url": "https://www.bing.com/th?id=OHR.GermanyEuropeanWhiteBirchAutumn_DE-DE4170358667_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GermanyEuropeanWhiteBirchAutumn_DE-DE4170358667",
        "copyright": "Weißbirkenwald (Betula pendula) im Herbstnebel, Deutschland (© Duncan Usher/Minden Pictures)",
        "copyrightKeyword": "Birkenwald Herbst",
        "hsh": "8195a0fae2343dae474ca30cb873e154",
        "description": "Kommen Sie mit auf eine Reise in die stillen Birkenwälder Deutschlands, um dem Alltag zu entfliehen und den Zauber des Herbstes zu erleben. In dieser Jahreszeit hängt der Nebel wie ein zarter Schleier über den Bäumen und verleiht dem Wald eine geheimnisvolle Aura. Hier, inmitten der Natur, finden Sie die Ruhe und den Frieden, die Ihrer Seele zugutekommen. Lauschen Sie dem Rascheln der Blätter im Wind und dem leisen Plätschern der Bäche und finden Sie Ihre wohlverdiente Ruhe. Jeder Schritt auf dem weichen Waldboden ist wie eine Reise in eine andere Welt, eine Welt voller Wunder und Schönheit. Kein Wunder, dass der berühmte österreichische Maler Gustav Klimt diesem Naturschauspiel ein Gemälde widmete! Wie jede Jahreszeit erinnert uns auch der Herbst, der den Wechsel und die kalten Wintermonate ankündigt und unsere Landschaften in einen stillen Schlaf hüllt, an den ewigen Kreislauf der Natur."
    },
    {
        "fullstartdate": "202411172300",
        "date": "20241118",
        "url": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_DE-DE2845400826_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_DE-DE2845400826",
        "copyright": "Porthcawl Lighthouse, Südwales, UK (© Leighton Collins/Alamy)",
        "copyrightKeyword": "Porthcawl lighthouse Wales",
        "hsh": "389be1711d070cb90f46548c72b051dc",
        "description": "Stellen Sie sich vor, Sie stehen an der stürmischen Küste von Wales, wo der Leuchtturm von Porthcawl seit 1860 unerschütterlich den Naturgewalten trotzt. Mit seinen 9 Metern Höhe ist der von James Walker entworfene Leuchtturm ein beliebtes Fotomotiv, besonders bei stürmischem Wetter, wie auf dem heutigen Bild zu sehen ist. Die zerklüftete Küste mit ihren versteckten Felsbuchten war schon immer eine Herausforderung für die Seefahrer. Um den wachsenden Schiffsverkehr im Bristolkanal sicher zu leiten, wurde dieser Leuchtturm errichtet. Als letzter Leuchtturm Großbritanniens, der mit Kohle und Gas betrieben wurde, wurde er 1997 auf elektrische Beleuchtung umgestellt, behält aber dennoch seinen historischen Charme."
    },
    {
        "fullstartdate": "202411162300",
        "date": "20241117",
        "url": "https://www.bing.com/th?id=OHR.RedStag_DE-DE2144943138_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedStag_DE-DE2144943138",
        "copyright": "Rothirsch im Caledonian Forest, Glen Affric, Schottische Highlands (© Terry Whittaker/Alamy)",
        "copyrightKeyword": "Rothirsch",
        "hsh": "3b3745f221215b0bc4270d55a41a1622",
        "description": "Auf dem heutigen Bild ist ein beeindruckender Rothirsch zu sehen, dessen majestätische Erscheinung und prächtiges Geweih in den uralten Wäldern von Glen Affric, einem der schönsten Täler der schottischen Highlands, eingefangen wurde. Der Rothirsch ist in ganz Europa, Asien und Teilen Nordafrikas verbreitet. In Deutschland ist der Rothirsch die größte Hirschart und kommt mit Ausnahme der Stadtstaaten Berlin und Bremen in fast allen Bundesländern vor. Er ist ein wichtiger Bestandteil der heimischen Wälder, wie zum Beispiel im Bayerischen Wald oder in der Eifel.  Von den Höhlenmalereien in ganz Europa bis zur mittelalterlichen Jagdtradition hat der Rothirsch schon immer einen besonderen Platz in der menschlichen Vorstellung eingenommen. In vielen Teilen der Welt steht sein Bild für den wilden, freien Geist der Natur."
    },
    {
        "fullstartdate": "202411152300",
        "date": "20241116",
        "url": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_DE-DE2101104356_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_DE-DE2101104356",
        "copyright": "Wattenmeerküste bei Moddergat, Friesland, Niederlande (© Ron ter Burg/Minden Pictures)",
        "copyrightKeyword": "Wattenmeer",
        "hsh": "16f76c9efa7fdddc3ef75e73712985c5",
        "description": "Haben Sie schon mal davon geträumt, auf dem Wasser zu laufen? Dann ist das Wattenmeer genau das Richtige für Sie! Dieses UNESCO-Weltnaturerbe erstreckt sich über etwa 500 Kilometer entlang der Küsten der Niederlande, Deutschlands und Dänemarks und bietet eine einzigartige Landschaft aus Wattflächen und Feuchtgebieten. Es ist die größte zusammenhängende Gezeitenzone der Welt, die bei Flut unter Wasser steht und bei Ebbe freiliegt. Hier tummeln sich Fischarten wie der Schnäpel, die Meerforelle und der Weißschnauzendelfin. Auch Wat- und Reiherarten finden hier ein Zuhause oder einen Rastplatz."
    },
    {
        "fullstartdate": "202411142300",
        "date": "20241115",
        "url": "https://www.bing.com/th?id=OHR.YiPengLanterns_DE-DE1312879989_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YiPengLanterns_DE-DE1312879989",
        "copyright": "Yi Peng lantern festival, Chiang Mai, Thailand (© tampatra/Getty Images)",
        "copyrightKeyword": "Chiang Mai Thailand",
        "hsh": "d795e321b9de63894119729550153a40",
        "description": "Heute Abend erstrahlt Chiang Mai, die zweitgrößte Stadt Thailands, in einem Meer aus leuchtenden Laternen. Das Lichterfest, das am Vollmond des zweiten Monats des Lanna-Mondkalenders gefeiert wird, markiert symbolisch den Beginn neuer Anfänge. Ein beeindruckendes Schauspiel ist das gleichzeitige Aufsteigen von Papierlaternen, die den Nachthimmel in ein goldenes Lichtermeer tauchen. Einheimische und Besucher aus aller Welt versammeln sich, um ihre Laternen an Tempeln und Palästen aufsteigen zu lassen. Dabei schicken sie ihre Wünsche in den Himmel und hoffen auf Glück und Segen für das kommende Jahr."
    },
    {
        "fullstartdate": "202411132300",
        "date": "20241114",
        "url": "https://www.bing.com/th?id=OHR.ManarolaItaly_DE-DE4688511663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManarolaItaly_DE-DE4688511663",
        "copyright": "Manarola, Nationalpark Cinque Terre, Ligurien, Italien (© John_Silver/Shutterstock)",
        "copyrightKeyword": "Manarola",
        "hsh": "02db998861749cb534f9ae42654df0a6",
        "description": "Haben Sie schon einmal von Manarola gehört? Dieses malerische Dorf mit seinen pastellfarbenen Häusern, die sich terrassenförmig zum Mittelmeer hinunterziehen, wirkt wie aus einem Märchen. Manarola liegt an den zerklüfteten Klippen der ligurischen Küste Italiens und ist eines der fünf Dörfer des Nationalparks Cinque Terre, einem UNESCO-Welterbe. Der Name Manarola stammt wahrscheinlich vom lateinischen „Magna rota“, was „großes Rad“ bedeutet und auf das historische Mühlrad des Dorfes hinweist. Manarola, das älteste Dorf der Cinque Terre, wurde 1338 gegründet und ist für seinen Fischfang und Weinbau bekannt. Der Sciacchetrà, ein einzigartiger Dessertwein aus dieser Region, wurde von italienischen Dichtern besungen. Ein Spaziergang entlang der Via dell’Amore, einem romantischen Küstenpfad, der Manarola mit Riomaggiore verbindet, lässt Sie den Charme dieser Region spüren."
    },
    {
        "fullstartdate": "202411122300",
        "date": "20241113",
        "url": "https://www.bing.com/th?id=OHR.KelpForest_DE-DE3474015808_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpForest_DE-DE3474015808",
        "copyright": "Kalifornischer Seelöwe in einem Wald aus Riesentang, Baja California, Mexiko (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "Kalifornischer Seelöwe",
        "hsh": "ceb3764b72804c3bc401811cc37bf999",
        "description": "Wussten Sie, dass Kalifornische Seelöwen oft mit Robben verwechselt werden? Ein einfacher Trick: Seelöwen haben sichtbare Ohrenklappen, Robben nicht. Diese faszinierenden Tiere sind häufig an den Küsten Nordamerikas zu sehen. Auf dem heutigen Bild sehen Sie Kalifornische Seelöwen in einem Riesentangwald vor Baja California in Mexiko. Riesentang kann bis zu 53 Meter hoch werden und bietet eine beeindruckende Unterwasserlandschaft. Diese Wälder sind Lebensraum für viele Meeresbewohner wie Schnecken, Garnelen, Quallen und verschiedene Fischarten. Seelöwen nutzen den Tang als Versteck vor Haien und jagen Fische, die sich in den Blättern verstecken."
    },
    {
        "fullstartdate": "202411112300",
        "date": "20241112",
        "url": "https://www.bing.com/th?id=OHR.MoselleValleyChurchTowerFall_DE-DE0272111000_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoselleValleyChurchTowerFall_DE-DE0272111000",
        "copyright": "Kirchturm von Bremm an der Moselschleife, Rheinland-Pfalz (© Jan Wehnert/Shutterstock)",
        "copyrightKeyword": "Bremm Moselschleife",
        "hsh": "6589815f121c001ba84bedf7cef9a20b",
        "description": "Die Moselschleife bei Bremm ist eine der spektakulärsten Natursehenswürdigkeiten Deutschlands und ein wahres Paradies für Naturliebhaber und Weinfreunde. Diese beeindruckende Flussschleife, die sich über 180 Grad erstreckt, bietet Ihnen atemberaubende Ausblicke auf die Mosel und die umliegenden Weinberge. Der Kirchturm von Bremm, der auf unserem heutigen Bild abgelichtet wurde, ist ein faszinierendes Wahrzeichen der Region. Der Ort war bereits in keltischer und römischer Zeit besiedelt, und die älteste urkundliche Erwähnung stammt aus dem Jahr 1051."
    },
    {
        "fullstartdate": "202411102300",
        "date": "20241111",
        "url": "https://www.bing.com/th?id=OHR.Banff24_DE-DE3210390625_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Banff24_DE-DE3210390625",
        "copyright": "Sonnenuntergang im Banff-Nationalpark, Alberta, Kanada (© fywPhoto 云卷云舒/Getty Images)",
        "copyrightKeyword": "Banff-Nationalpark",
        "hsh": "a6d212a3f6aafaaa4feb5fef6db7c03b",
        "description": "Lust auf ein Winterabenteuer? Dann ist der Banff-Nationalpark in Alberta, Kanada, genau das Richtige für Sie! Er wurde 1885 nach der Entdeckung heißer Quellen am Sulphur Mountain als erster Nationalpark Kanadas gegründet. Heute gehört Banff zum UNESCO-Weltnaturerbe der kanadischen Rocky Mountains und erstreckt sich über beeindruckende 6.600 Quadratkilometer. Im Winter verwandelt sich der Park in ein wahres Winterwunderland, das zum Skifahren, Schneeschuhwandern, Curling, Skijöring und zu spannenden Wildtierbeobachtungen einlädt. Elche, Grizzlybären, Bergziegen und Wölfe leben hier, und die robusten Lodgepole-Kiefern und Fichten trotzen der Kälte. Flora und Fauna werden sorgfältig überwacht, um das natürliche Gleichgewicht zu erhalten."
    },
    {
        "fullstartdate": "202411092300",
        "date": "20241110",
        "url": "https://www.bing.com/th?id=OHR.YucatanFlamingos_DE-DE2009828774_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanFlamingos_DE-DE2009828774",
        "copyright": "Kubaflamingos, Halbinsel Yucatán, Mexiko (© Claudio Contreras/NPL/Minden Pictures)",
        "copyrightKeyword": "Fliegende Kubaflamingos",
        "hsh": "6a0dce5828d8b02eb4ada95d69752967",
        "description": "Haben Sie schon einmal einen Schwarm Flamingos am Himmel gesehen? Das heutige Bild zeigt Kubaflamingos, auch Karibische Flamingos genannt, auf der Halbinsel Yucatán in Mexiko. Flamingos bilden große Gruppen, die ihnen Schutz vor Feinden bieten und dabei helfen, Nahrung effizienter zu finden. Diese Gruppen nennt man „Flamboyance“, aber auch „Stand“, „Kolonie“ oder „Herde“. Der Kubaflamingo ist die größte Flamingoart Amerikas und die einzige, die in Nordamerika heimisch ist. Diese farbenprächtigen Vögel leben in Brack- und Salzwassergebieten wie Sümpfen, Flussmündungen und Küsten. Wegen ihrer rosafarbenen Färbung werden sie oft mit Rosensichlern verwechselt, doch ihr langer Hals und ihr gebogener Schnabel machen sie unverwechselbar."
    },
    {
        "fullstartdate": "202411082300",
        "date": "20241109",
        "url": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_DE-DE1390989732_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_DE-DE1390989732",
        "copyright": "Milchstraße, Aït-Ben-Haddou, Marokko (© Cavan Images/Getty Images)",
        "copyrightKeyword": " Aït-Ben-Haddou",
        "hsh": "332b2b82a5652ee05469f60b1c4f603b",
        "description": "Bereit für die Magie einer sternenklaren Nacht in Marokko? Der weite Himmel und die minimale Lichtverschmutzung verwandeln jeden Abend wahrlich in ein funkelndes Schauspiel. Jeder Stern, den Sie sehen, gehört zu unserer Galaxie, der Milchstraße, die wie ein cremefarbenes Lichtband am dunklen Himmel erscheint. Auf dem heutigen Bild sehen Sie diese Schönheit über Aït-Ben-Haddou, einem historischen Ksar - einer Art befestigtes Dorf - in der Provinz Ouarzazate. Dieser Ort wurde im 11. Jahrhundert befestigt und war eine wichtige Station auf der alten Karawanenroute zwischen der Sahara und Marrakesch. Das Dorf liegt auf einem Hügel am Fluss Ounila und ist von einer Schutzmauer mit Türmen und einem Tor umgeben. Die Architektur aus gestampfter Erde, Lehmziegeln und Holz zeugt von traditioneller Handwerkskunst. Das UNESCO-Weltkulturerbe wird für seine Authentizität und die Bewahrung traditioneller Bautechniken gefeiert."
    },
    {
        "fullstartdate": "202411072300",
        "date": "20241108",
        "url": "https://www.bing.com/th?id=OHR.GlacialRivers_DE-DE4755000150_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlacialRivers_DE-DE4755000150",
        "copyright": "Luftaufnahme von Gletscherflüssen in Island (© rybarmarekk/Shutterstock)",
        "copyrightKeyword": "Verflochtener Fluss",
        "hsh": "71671e8847b8ab2d786b084f3f1bd5f9",
        "description": "Haben Sie sich schon einmal gefragt, woher diese faszinierenden Flussmuster stammen? Willkommen in Island, dem „Land aus Feuer und Eis“!  Die Gletscherflüsse auf dem heutigen Bild entstehen aus dem Schmelzwasser riesiger Gletscher wie Vatnajökull, Langjökull und Hofsjökull. Der Vatnajökull ist der größte Gletscher Islands und bedeckt mehr als 7.700 Quadratkilometer - etwa 10 Prozent der Landesfläche. Wenn die Gletscher schmelzen, transportiert das Wasser feine Sedimente und bildet ein einzigartiges Flusssystem, dessen milchige Farbe im Kontrast zu den erdigen Tönen des vulkanischen Terrains steht. Jeden Frühling und Sommer schwellen die Flüsse durch die saisonale Schneeschmelze an und formen die Landschaft immer wieder neu."
    },
    {
        "fullstartdate": "202411062300",
        "date": "20241107",
        "url": "https://www.bing.com/th?id=OHR.CanadaWolves_DE-DE4376564886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaWolves_DE-DE4376564886",
        "copyright": "Kanadische Küstenwölfe im Great Bear Rainforest, British Columbia, Kanada (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Kanadischer Küstenwolf Tier",
        "hsh": "015ce6bff1e27de488638d9b59e35ec4",
        "description": "Stellen Sie sich vor, Sie wandern durch die nebelverhangenen Wälder des Great Bear Rainforest in Kanada und hören plötzlich das Heulen der Kanadischen Küstenwölfe. Diese faszinierenden Tiere, die in der kanadischen Provinz British Columbia heimisch sind, leben in einem einzigartigen Ökosystem, das sich von Vancouver Island bis zur Grenze Alaskas erstreckt. Sie sind eine besondere Unterart des Grauwolfs und führen ein halb-aquatisches Leben und sind dafür bekannt, lange Strecken zwischen den Inseln schwimmend zurücklegen, um zu jagen und ihre Territorien zu weiten. Ihre Ernährung besteht hauptsächlich aus Fischen, Muscheln, Krabben, Ottern und Robben, was sie von anderen Wolfsarten unterscheidet. Die Wölfe leben in engen Familienverbänden und verständigen sich durch Knurren, Bellen und Winseln, sodass man sie oft hört, bevor man sie sieht."
    },
    {
        "fullstartdate": "202411052300",
        "date": "20241106",
        "url": "https://www.bing.com/th?id=OHR.ShiShiBeach_DE-DE0173093107_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShiShiBeach_DE-DE0173093107",
        "copyright": "Shi Shi Beach im Olympic-Nationalpark, Washington, USA (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Olympic/Nationalpark Washington ",
        "hsh": "a56ea8195a57fe4afddd09b0ae9fc21c",
        "description": "Entdecken Sie heute mit uns den Olympic-Nationalpark und tauchen Sie ein in ein Stück unberührte Wildnis! Der Park erstreckt sich über fast 3.730 Quadratkilometer auf der Olympic-Halbinsel im Bundesstaat Washington, USA. Mit einer Vielzahl von Ökosystemen, die von Gletschern bedeckten Bergen bis zu gemäßigten Regenwäldern reichen, ist der Park ein Paradies für Wildtiere und ein Abenteuerland für alle, die Geschichte und Natur lieben. Besuchen Sie den Shi Shi Beach, der auf unserem heutigen Bild abgebildet ist, und beobachten Sie, wie der Pazifik sanft gegen die Felsen plätschert. Als internationales Biosphärenreservat bietet der Park 965 Kilometer Wanderwege, auf denen Besucher den Point of the Arches und den Mount Olympus erkunden sowie über 300 Vogelarten beobachten können."
    },
    {
        "fullstartdate": "202411042300",
        "date": "20241105",
        "url": "https://www.bing.com/th?id=OHR.LencoisMaranhao_DE-DE9846218597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LencoisMaranhao_DE-DE9846218597",
        "copyright": "Sonnenuntergang im Nationalpark Lençóis Maranhenses, Maranhão, Brasilien (© thanosquest/Shutterstock)",
        "copyrightKeyword": "Nationalpark Lençóis Maranhenses",
        "hsh": "02cd0e5bb8c103409fade774ff22c9ff",
        "description": "Wussten Sie, dass der Nationalpark Lençóis Maranhenses im Nordosten Brasiliens liegt und sich über 1.500 Quadratkilometer erstreckt? Dieser Park im Bundesstaat Maranhão, der zum Schutz der Flora und Fauna der Region gegründet wurde, ist ein wahres ökologisches Juwel und wurde im Juli 2024 von der UNESCO zum Weltnaturerbe erklärt. Er beherbergt einzigartige Ökosysteme wie Mangrovenwälder, Sandbänke und Dünen, die durch starke Winde und Regenfälle geformt wurden. Der Park ist nicht nur ökologisch wertvoll, sondern auch landschaftlich beeindruckend. Der Park diente als Kulisse für die Filme Avengers: Infinity War“ und „Avengers: Endgame“ und zieht das ganze Jahr über Millionen von Besuchern aus aller Welt an."
    },
    {
        "fullstartdate": "202411032300",
        "date": "20241104",
        "url": "https://www.bing.com/th?id=OHR.CumbriaAutumn_DE-DE9239463628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumbriaAutumn_DE-DE9239463628",
        "copyright": "Grasmere, Lake District, Cumbria, England (© Thomas Molyneux/Getty Images)",
        "copyrightKeyword": "Grasmere",
        "hsh": "ab3a48b63f34fcac2a69610733d39993",
        "description": "Willkommen in Grasmere im Lake District, England – ein Ort, an dem Poesie, Geschichte und Natur verschmelzen. Das Dorf, das Besucher mit seiner atemberaubenden Landschaft und historischen Cottages aus lokalem bläulich-grünem Schiefer in seinen Bann zieht, war einst die Heimat des berühmten englischen Dichters und wichtigen Vertreters der Romantikbewegung William Wordsworth, der es als „den schönsten Ort, den der Mensch gefunden hat“ beschrieb. Dove Cottage, Wordsworths bescheidenes Zuhause von 1799 bis 1808, und das angrenzende Museum bieten einen Einblick in das Leben des Dichters. Das Herz des Dorfes ist die St. Oswald’s Kirche aus dem 13. Jahrhundert, die auch Wordsworths letzte Ruhestätte ist."
    },
    {
        "fullstartdate": "202411022300",
        "date": "20241103",
        "url": "https://www.bing.com/th?id=OHR.YucatanBiosphere_DE-DE7980917018_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanBiosphere_DE-DE7980917018",
        "copyright": "Flamingo-Ei im Nest, Biosphärenreservat Ría Lagartos, Yucatán, Mexiko (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "Biosphärenreservat Ría Lagartos",
        "hsh": "1ba8b6e3a155378c8dc1a1e110a88582",
        "description": "Heute feiern wir den Internationalen Tag der Biosphärenreservate! Diese von der UNESCO anerkannten Naturjuwelen fördern die Biodiversität, schützen gefährdete Arten und regulieren das Klima. Das Biosphärenreservat Ría Lagartos in Yucatán, Mexiko, steht seit 2004 unter Schutz und beherbergt über 550 Wirbeltierarten, darunter viele Flamingos, deren Nester auf dem heutigen Bild zu sehen sind. Ría Lagartos zeigt, wie nachhaltige Fischerei, Ökotourismus und Salzproduktion möglich sind."
    },
    {
        "fullstartdate": "202411012300",
        "date": "20241102",
        "url": "https://www.bing.com/th?id=OHR.BisonYellowstone_DE-DE2653068985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BisonYellowstone_DE-DE2653068985",
        "copyright": "Amerikanischer Bison im Yellowstone-Nationalpark, Wyoming, USA (© Ian Shive/TANDEM Stills + Motion)",
        "copyrightKeyword": "Amerikanischer Bison Yellowstone-Nationalpark",
        "hsh": "fcd9ae86ffa0b1f166313985661081e2",
        "description": "In den weiten Ebenen Nordamerikas symbolisierte der Amerikanische Bison lange Zeit Stärke und Widerstandsfähigkeit. Diese majestätischen Tiere, die für das Ökosystem und die indigenen Völker von entscheidender Bedeutung sind, standen im 19. Jahrhundert aufgrund übermäßiger Jagd kurz vor dem Aussterben und gingen von Millionen auf nur wenige Hundert zurück. Dank Naturschutzprogrammen hat sich ihre Population erholt, und heute leben mehr als 500.000 Bisons in Reservaten wie dem Yellowstone-Nationalpark, USA, wie auf dem heutigen Bild zu sehen ist."
    },
    {
        "fullstartdate": "202410312300",
        "date": "20241101",
        "url": "https://www.bing.com/th?id=OHR.VineyardsBlackForestFall_DE-DE2832375252_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VineyardsBlackForestFall_DE-DE2832375252",
        "copyright": "Luftaufnahme von Weinbergen im Herbst, Varnhalt, Schwarzwald, Baden-Württemberg (© Sabine Gerold/Amazing Aerial Agency)",
        "copyrightKeyword": "Varnhalt Badische Weinstraße",
        "hsh": "223398c96f51558d05a5cc5f3e9753cf",
        "description": "Die Badische Weinstraße ist eine malerische Route, die sich über 500 Kilometer entlang des Schwarzwaldes erstreckt und Sie zu den schönsten Weinbaugebieten Deutschlands führt. Auf unserem heutigen Bild befinden wir uns in Varnhalt, einem charmanten Weinort, der zu Baden-Baden gehört. Eine Besonderheit der Region ist das Weingut Nägelsförsterhof, das bereits seit 1588 besteht. Hier werden vor allem erstklassige Rieslingweine angebaut, die für ihre herausragende Qualität bekannt sind."
    },
    {
        "fullstartdate": "202410302300",
        "date": "20241031",
        "url": "https://www.bing.com/th?id=OHR.GargoyleParis_DE-DE9566321250_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GargoyleParis_DE-DE9566321250",
        "copyright": "Chimäre von Notre-Dame de Paris, Frankreich (© scaliger/Getty Images)",
        "copyrightKeyword": "Halloween",
        "hsh": "d3ef0cdbb9447ade8eeb28cb9fab2524",
        "description": "Kürbisse leuchten, Gespenster schweben, Halloween ist da! Doch woher kommt dieser Brauch eigentlich? Der Name ist eine Umformung von „The Eve of All Hallows”. Zu Deutsch: Der Abend vor Allerheiligen – dem katholischen Feiertag am 1. November. Durch sprachliche Faulheit wurde All Hallows’Eve zu Hallows Even und schließlich zu Hallowe’en.  Außerdem wurde am 1. November ursprünglich ein keltisches Fest namens Samhain gefeiert, das das Ende des Sommers und den Beginn des Winters  markiert. Es wurde geglaubt, dass in dieser Nacht die Grenze zwischen den Welten der Lebenden und der Toten verschwimmt, weshalb Geister und Seelen umherwandern."
    },
    {
        "fullstartdate": "202410292300",
        "date": "20241030",
        "url": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_DE-DE5335021616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_DE-DE5335021616",
        "copyright": "Blick auf Edinburgh Castle von einem Kirchhof in Schottland, Vereinigtes Königreich (© Chris Dorney/Alamy Stock Photo)",
        "copyrightKeyword": "Edinburgh Castle Schottland",
        "hsh": "b757737f4a5efaad86c831a9efa1e08a",
        "description": "Kurz vor Halloween besuchen wir heute das Edinburgh Castle in Schottland, das majestätisch auf einem erloschenen Vulkan thront. Mit seiner über 1000-jährigen Geschichte, geprägt von Schlachten, Königen und Geistern, ist das Schloss ein perfektes Ziel für Gruselfans. Es wird erzählt, dass in den verwinkelten Gängen und unterirdischen Verliesen die Geister von Soldaten, Gefangenen und sogar einem kopflosen Trommler umgehen."
    },
    {
        "fullstartdate": "202410282300",
        "date": "20241029",
        "url": "https://www.bing.com/th?id=OHR.GreatOwl_DE-DE5072344548_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatOwl_DE-DE5072344548",
        "copyright": "Virginia-Uhu (© Mark Newman/Getty Images)",
        "copyrightKeyword": "Virginia-Uhu",
        "hsh": "9668d7416d7e9f20911cd7c50592d6d4",
        "description": "Der Virginia-Uhu, der Hauptdarsteller auf unserem heutigen Bild, ist eine der größten und beeindruckendsten Eulenarten Nordamerikas. Mit einer Flügelspannweite von bis zu 1,5 Metern und einem Gewicht von bis zu 2,5 Kilogramm ist er ein wahrer Gigant unter den Eulen. Sein Federkleid ist meist braun mit weißen und schwarzen Flecken, was ihm eine hervorragende Tarnung in seinem natürlichen Lebensraum bietet. Der Gesang des Männchens ist ein tiefes, weit klingendes bu-bubú booh booh, das in Intervallen von mehreren Sekunden wiederholt wird. Das Weibchen singt ähnlich, hat aber einen anderen Rhythmus und ruft bu-bububú booh. Dieser Ruf ist über weite Entfernungen zu hören und dient sowohl der Reviermarkierung als auch der Kommunikation mit anderen Eulen. Die nachtaktiven Jäger ernähren sich hauptsächlich von kleinen Säugetieren, Vögeln und Insekten."
    },
    {
        "fullstartdate": "202410272300",
        "date": "20241028",
        "url": "https://www.bing.com/th?id=OHR.PumpkinMist_DE-DE2695575540_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PumpkinMist_DE-DE2695575540",
        "copyright": "Kürbisfeld, Victoria, British Columbia, Kanada (© Shaun Cunningham/Alamy Stock Photo)",
        "copyrightKeyword": "Kürbis",
        "hsh": "d750f7c8968d909d42da8b4491a4175f",
        "description": "Auf unserem heutigen Bild ist ein Feld reifer Kürbisse in Victoria in der kanadischen Provinz British Columbia zu sehen. Kürbisse sind untrennbar mit der Halloween-Tradition des Gesichter-Schnitzens verbunden, die ihren Ursprung in Irland hat. Ursprünglich schnitzten die Menschen Rüben, um böse Geister fernzuhalten, und stellten dafür gruselige Gesichter her. Als irische Einwanderer nach Amerika kamen, entdeckten sie, dass Kürbisse viel größer und einfacher zu bearbeiten sind. Diese Entdeckung führte zu der beliebten Tradition des Kürbisschnitzens, die sich schnell in den USA und schließlich auf der ganzen Welt verbreitete."
    },
    {
        "fullstartdate": "202410262200",
        "date": "20241027",
        "url": "https://www.bing.com/th?id=OHR.PolarBearHug_DE-DE3605401727_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearHug_DE-DE3605401727",
        "copyright": "Eisbär mit Jungtier, Churchill, Manitoba, Kanada (© Design Pics/plainpicture)",
        "copyrightKeyword": "Eisbär",
        "hsh": "99462c73673401ffe930e8c2ca28dade",
        "description": "Auf unserem heutigen Bild sind zwei spielende Eisbären in Churchill, Kanada, zu sehen – einem der besten Orte weltweit, um diese faszinierenden Tiere in freier Wildbahn zu beobachten. Eisbären, die größten Landraubtiere der Welt, sind perfekt an das Leben in der Arktis angepasst. Mit ihrem dichten, wasserabweisenden Fell und einer dicken Fettschicht trotzen sie extremen Temperaturen von bis zu -50 Grad Celsius. Ihre schwarze Haut unter dem Fell hilft ihnen, die Sonnenwärme effizienter aufzunehmen."
    },
    {
        "fullstartdate": "202410252200",
        "date": "20241026",
        "url": "https://www.bing.com/th?id=OHR.GhostForest_DE-DE7650231907_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GhostForest_DE-DE7650231907",
        "copyright": "Gespensterwald, Nienhagen, Mecklenburg-Vorpommern (© mauritius images GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "Nienhagen Mecklenburg-Vorpommern",
        "hsh": "4ea700fcd045f6ba8e27042e0671afcc",
        "description": "Willkommen im Gespensterwald von Nienhagen, einem mystischen und zugleich faszinierenden Ort an der Ostseeküste Mecklenburg-Vorpommerns. Dieser einzigartige Küstenwald erstreckt sich über eine Länge von 1,3 Kilometern und verzaubert den Besucher mit seinen bizarr geformten Buchen und Eichen, die durch den ständigen Seewind gekrümmt und verwachsen sind. Die knorrigen, teils kahlen Äste der Bäume, die im Nebel oft wie gespenstische Gestalten wirken, verleihen dem Wald eine geheimnisvolle Atmosphäre – besonders passend in der Halloween-Zeit."
    },
    {
        "fullstartdate": "202410242200",
        "date": "20241025",
        "url": "https://www.bing.com/th?id=OHR.MontBlancMassif_DE-DE0416304565_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontBlancMassif_DE-DE0416304565",
        "copyright": "Mont Blanc in Chamonix, Frankreich (© Simon Schöpf/Getty Images)",
        "copyrightKeyword": "Mont Blanc",
        "hsh": "1a52d760bed3329d6fbccf7d1faa6caf",
        "description": "Wir hoffen, Sie sind schwindelfrei! Heute befinden wir uns auf dem Mont Blanc, dem höchsten Gipfel der Alpen mit einer beeindruckenden Höhe von 4.808 Metern. Diese majestätische Berglandschaft zieht jedes Jahr zahlreiche Touristen und Bergsteiger an, die das Abenteuer und die atemberaubende Aussicht genießen möchten. Umgeben von imposanten Gletschern und schroffen Felsformationen ist der Mont Blanc Teil einer massiven Gebirgskette, die sich über die Grenzen Frankreichs, Italiens und der Schweiz erstreckt."
    },
    {
        "fullstartdate": "202410232200",
        "date": "20241024",
        "url": "https://www.bing.com/th?id=OHR.HumboldtUniversityLibrary_DE-DE9129729075_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumboldtUniversityLibrary_DE-DE9129729075",
        "copyright": "Die Bibliothek der Humboldt-Universität in Berlin (© Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "Tag der Bibliotheken",
        "hsh": "fd38dc22e74227d0af0db51d2e5b1327",
        "description": "Willkommen zum Tag der Bibliotheken, der jedes Jahr am 24. Oktober gefeiert wird! Dieser besondere Tag würdigt die Bedeutung von Bibliotheken als Orte des Wissens, der Bildung und des kulturellen Austauschs. Bibliotheken bieten nicht nur Zugang zu einer Fülle von Büchern und digitalen Medien, sondern sind auch Treffpunkte für Menschen, die ihre Liebe zum Lernen teilen."
    },
    {
        "fullstartdate": "202410222200",
        "date": "20241023",
        "url": "https://www.bing.com/th?id=OHR.MadameSherriCastle_DE-DE5744863677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadameSherriCastle_DE-DE5744863677",
        "copyright": "Madame Sherri Forest und die Überreste einer alten Burg, New Hampshire, USA (© yggdrasill/Shutterstock)",
        "copyrightKeyword": "New Hampshire",
        "hsh": "e4d46554044da7a905acba7cefc322e9",
        "description": "Willkommen im Madame Sherri Forest, einem faszinierenden Ort in New Hampshire, USA, der durch seine geheimnisvolle Geschichte besticht. Der Name stammt von Madame Antoinette Sherri, einer exzentrischen New Yorker Kostümbildnerin, die in den 1930er Jahren eine beeindruckende Villa im Wald errichtete. Diese Villa, die für ihre opulente Architektur und ihre ausschweifenden Partys bekannt war, zog viele prominente Gäste an. Madame Sherri war bekannt für ihre extravaganten Partys, bei denen sie die Reichen und Berühmten der damaligen Zeit empfing. Tragischerweise wurde das Haus 1963 durch ein Feuer zerstört, von dem nur die steinernen Grundmauern, eine ikonische Treppe und ein großer Kamin, der zu einem einsamen Schornstein führte, übrig blieben."
    },
    {
        "fullstartdate": "202410212200",
        "date": "20241022",
        "url": "https://www.bing.com/th?id=OHR.MonsterDoor_DE-DE5408236104_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonsterDoor_DE-DE5408236104",
        "copyright": "Palazzo Zuccari, Rom, Italien (© Photon-Photos/Getty Images)",
        "copyrightKeyword": "Rom",
        "hsh": "1ec712bb63d3664c1fc98e0f1c5e6396",
        "description": "Der Palazzo Zuccari in Rom ist ein faszinierendes Bauwerk, das durch seine ungewöhnliche Architektur sofort ins Auge fällt. Er befindet sich in der Via Gregoriana in der Nähe der Spanischen Treppe und wurde im 16. Jahrhundert von dem Maler und Architekten Federico Zuccari erbaut. Das Besondere an diesem Palazzo sind die grotesken Gesichter, die den Eingang des Gebäudes zieren und wie weit aufgerissene, furchterregende Mäuler aussehen. Diese originelle Gestaltung hat dem Gebäude den Spitznamen „Monsterhaus“ eingebracht."
    },
    {
        "fullstartdate": "202410202200",
        "date": "20241021",
        "url": "https://www.bing.com/th?id=OHR.GermanyBaldeneyseeFall_DE-DE3538373815_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GermanyBaldeneyseeFall_DE-DE3538373815",
        "copyright": "Herbstbäume am Baldeneysee, NRW (© Simon Perez/Alamy Stock Photo)",
        "copyrightKeyword": "Baldeneysee",
        "hsh": "2df7cb25e8bdb68817e2eac26068f9f5",
        "description": "Der Baldeneysee, der größte der sechs Ruhrstauseen, liegt idyllisch im Süden von Essen und ist ein beliebtes Ausflugsziel für Naturliebhaber und Wassersportbegeisterte. Der künstlich angelegte See, der auf unserem heutigen Bild abgelichtet wurde, entstand 1933 durch die Aufstauung der Ruhr und erstreckt sich über eine Fläche von etwa 2,7 Quadratkilometern. Hier finden Sie nicht nur Ruhe und Entspannung, sondern auch vielfältige Freizeitmöglichkeiten."
    },
    {
        "fullstartdate": "202410192200",
        "date": "20241020",
        "url": "https://www.bing.com/th?id=OHR.SmilingSloth_DE-DE3423910925_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SmilingSloth_DE-DE3423910925",
        "copyright": "Dreizehenfaultier in Costa Rica (© Harry Collins/Getty Images)",
        "copyrightKeyword": "Internationaler Tag des Faultiers",
        "hsh": "7333afc027707828aee4916db0dd095c",
        "description": "Heute feiern wir den Internationalen Tag des Faultiers! Der Hauptdarsteller unseres heutigen Bildes ist das Dreizehenfaultier, hier auf einem Baum in Costa Rica abgelichtet. Dieses entspannte, baumliebende Säugetier ist in den tropischen Regionen Süd- und Mittelamerikas zu Hause. Diese faszinierenden Tiere haben kurze Schwänze und drei Zehenkrallen an jedem Glied, mit denen sie sich mühelos an Ästen festhalten können. Faultiere ernähren sich hauptsächlich von Blättern, fressen aber auch Früchte und Baumsäfte. Um die zähen, faserigen Blätter zerkleinern zu können, haben sie einen speziellen Mehrkammermagen. Ihr Stoffwechsel ist sehr langsam, was bedeutet, dass die Verdauung sehr lange dauert und sie nicht viel Nahrung pro Tag benötigen, um zu überleben."
    },
    {
        "fullstartdate": "202410182200",
        "date": "20241019",
        "url": "https://www.bing.com/th?id=OHR.DenderaTemple_DE-DE9209425729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DenderaTemple_DE-DE9209425729",
        "copyright": "Hathortempel, Dendera-Tempelkomplex, Qena, Ägypten (© Nick Brundle Photography/Getty Images)",
        "copyrightKeyword": "Hathortempel",
        "hsh": "21d37d690b89b8ce8a282a6250bb1f37",
        "description": "Willkommen in Ägypten! Auf unserem heutigen Bild ist der Hathortempel in Dendera zu sehen. Dieser beeindruckende Tempel, der der Göttin Hathor gewidmet ist, stammt aus der ptolemäischen Zeit, etwa aus dem 1. Jahrhundert vor Christus. Die Architektur und die kunstvollen Reliefs sind ein wahres Meisterwerk der altägyptischen Baukunst und ziehen Besucher aus aller Welt an. Besonders bemerkenswert sind die farbenfrohen Wandmalereien, die Geschichten von Göttern und Ritualen erzählen. Ein Höhepunkt ist die Krypta mit ihren beeindruckenden Sternenkarten, die einen faszinierenden Einblick in die Astronomie der Ägypter geben. Hier befindet sich auch der berühmte Tierkreis von Dendera, ein Relief mit den Tierkreiszeichen, das die astrologischen Überzeugungen der alten Ägypter widerspiegelt."
    },
    {
        "fullstartdate": "202410172200",
        "date": "20241018",
        "url": "https://www.bing.com/th?id=OHR.CentralParkAutumn_DE-DE9416328448_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CentralParkAutumn_DE-DE9416328448",
        "copyright": "Herbst im Central Park, Manhattan, New York City, USA (© mapman/Shutterstock)",
        "copyrightKeyword": "Central Park im Herbst",
        "hsh": "caca905967ef241483f0d09671ea5f93",
        "description": "Heute laden wir Sie zu einem Spaziergang entlang der berühmten Promenade „The Mall“ im herbstlichen Central Park in New York City, USA, ein. Diese von prächtigen Ulmen gesäumte Allee auf unserem heutigen Bild führt durch das Herz des Parks und ist besonders im Herbst ein Ort der Ruhe und Schönheit. Die herbstlichen Farben schaffen eine romantische Atmosphäre, die auch in vielen Filmen verewigt wurde. So drehte der deutsche Regisseur Wim Wenders Teile seines Films Der Himmel über Berlin in diesem Park, in dem die melancholische Stimmung des Herbstes perfekt eingefangen wird."
    },
    {
        "fullstartdate": "202410162200",
        "date": "20241017",
        "url": "https://www.bing.com/th?id=OHR.KochiaJapan_DE-DE4546575583_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KochiaJapan_DE-DE4546575583",
        "copyright": "Sommerzypressen, Präfektur Ibaraki, Japan (© DigiPub/Getty Images)",
        "copyrightKeyword": "Sommerzypresse ",
        "hsh": "def70ed1fabfa0018f232b821fbdb31b",
        "description": "Haben Sie schon einmal ein Meer aus Rot gesehen, das an ein Flammenmeer erinnert? Dann haben Sie die Pracht der Sommerzypresse erlebt. Ursprünglich aus Europa und Asien stammend, präsentiert sich diese einjährige Pflanze im Frühling und Sommer als flauschige grüne Kugel, bevor sie sich im Herbst in ein Spektrum aus Rot-, Orange- und Pinktönen verwandelt. In Japan ist der Hitachi-Seaside-Park bekannt für seine rund 30.000 bis 40.000 Sommerzypressenbüsche, die jedes Jahr eine traumhafte Szenerie schaffen."
    },
    {
        "fullstartdate": "202410152200",
        "date": "20241016",
        "url": "https://www.bing.com/th?id=OHR.FossilsDorset_DE-DE5527314579_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FossilsDorset_DE-DE5527314579",
        "copyright": "Fossilien von Belemniten und Ammoniten, Jurassic Coast, Dorset, England (© Nature Picture Library/Alamy)",
        "copyrightKeyword": "Jurassic Coast",
        "hsh": "7c949e9134042a73892aa925f6907940",
        "description": "Wenn Sie ein Fan von Dinosauriern, Trilobiten oder versteinerten Muscheln sind, gibt es viele spannende Möglichkeiten, Fossilien zu erforschen. Fossilien spielen eine zentrale Rolle bei der Entschlüsselung der Geschichte unseres Planeten. Von gigantischen T. Rex-Skeletten bis hin zu winzigen Meerestieren – diese uralten Überreste helfen Wissenschaftlern, die Puzzleteile der Erdgeschichte zusammenzusetzen. Auf unserem heutigen Bild sehen Sie die Belemniten- und Ammonitenfossilien der UNESCO-Welterbestätte Jurassic Coast in Dorset, England."
    },
    {
        "fullstartdate": "202410142200",
        "date": "20241015",
        "url": "https://www.bing.com/th?id=OHR.MaraMigration_DE-DE2892375339_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaraMigration_DE-DE2892375339",
        "copyright": "Große Gnuwanderung am Mara-Fluss, Kenia (© Ayzenstayn/Getty Images)",
        "copyrightKeyword": "Große Gnuwanderung Mara-Fluss Kenia",
        "hsh": "3272adcb259574af4013f9493ebeb90a",
        "description": "Erleben Sie die große Gnu-Wanderung – ein einzigartiges Naturschauspiel! Rund zwei Millionen Gnus, begleitet von Hunderttausenden Thomson-Gazellen und Zebras, machen sich jährlich zur Trockenzeit im Juli auf die große Reise durch die Serengeti und die Masai Mara. Doch bei der großen Wanderung, die als eines der sieben Weltwunder der Natur gilt, geht es ums Überleben. Die Tiere sind auf der Suche nach saftigem Grün und Wasser."
    },
    {
        "fullstartdate": "202410132200",
        "date": "20241014",
        "url": "https://www.bing.com/th?id=OHR.CocoBeach_DE-DE0655517413_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CocoBeach_DE-DE0655517413",
        "copyright": "Fischerboote am Coco Beach in Goa, Indien (© Abhinav Sah/Shutterstock)",
        "copyrightKeyword": "Coco Beach Goa",
        "hsh": "b9ef964d126896f0d397802e2ce5056b",
        "description": "Entdecken Sie Goa – ein Paradies für Strandliebhaber am Arabischen Meer! Der indische Bundesstaat, mit einer beeindruckenden 200 Kilometer langen Küstenlinie, ist bekannt für seine wunderschönen Strände, darunter der malerische Coco Beach in Nerul. Hier erwartet Sie nicht nur Entspannung pur unter der Sonne, sondern auch eine Vielzahl von Wassersportmöglichkeiten wie Angeln, Bootstouren, Schwimmen und Delfin-Beobachtungen."
    },
    {
        "fullstartdate": "202410122200",
        "date": "20241013",
        "url": "https://www.bing.com/th?id=OHR.AlcazarSeville_DE-DE3041524458_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlcazarSeville_DE-DE3041524458",
        "copyright": "Innenhof der Jungfrauen, Alcázar von Sevilla, Spanien (© Danny Lehman/Getty Images)",
        "copyrightKeyword": "Alcázar Sevilla",
        "hsh": "4f63edbdbdafc5e8ebbe0ed16137e691",
        "description": "Kommen Sie mit auf eine Zeitreise in den königlichen Alcázar von Sevilla, ein Schatz des islamischen Spaniens, direkt im Herzen Andalusiens. Diese Königsresidenz aus dem 10. Jahrhundert wurde im Laufe von 200 Jahren Stück für Stück erweitert. Nach der Eroberung durch christliche Truppen im Jahr 1248 wurde sie fast vollständig im Mudéjar-Stil, geprägt von der islamischen Architektur, neu errichtet."
    },
    {
        "fullstartdate": "202410112200",
        "date": "20241012",
        "url": "https://www.bing.com/th?id=OHR.QuebecDuck_DE-DE2140613391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.QuebecDuck_DE-DE2140613391",
        "copyright": "Brautente, Quebec, Kanada (© Maxime Riendeau/Getty Images)",
        "copyrightKeyword": "Brautente",
        "hsh": "40c0537422de02c1b658ff8fc7199076",
        "description": "Lassen Sie uns am Welttag der Zugvögel unsere gefiederten Weltenbummler feiern! Viele Zugvögel legen beeindruckende Strecken zurück, um ihre Brutgebiete und Winterquartiere zu erreichen. Zur Orientierung nutzen sie eine Kombination aus Sonnen- und Sternnavigation, Magnetfeldern der Erde und geografischen Landmarken. Auf unserem heutigen Bild wurde die prächtige Federkleidung der Brautente, hier in Quebec, Kanada, abgelichtet. Brautenten brüten in Baumhöhlen nahe am Wasser und Nistkästen. Von Februar bis April legen die Weibchen zwischen 7 bis 15 Eier."
    },
    {
        "fullstartdate": "202410102200",
        "date": "20241011",
        "url": "https://www.bing.com/th?id=OHR.CelticColours_DE-DE5682241306_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CelticColours_DE-DE5682241306",
        "copyright": "Cape Breton Highlands, Nova Scotia, Kanada (© Cavan Images/Alamy)",
        "copyrightKeyword": "Küstenhochland Kap-Breton-Insel",
        "hsh": "d15a124572c695349fa7a2d2a651ba76",
        "description": "Tauchen Sie heute in eine Welt voller Tradition und Farbenpracht ein. Heute beginnt das Internationale Festival „Celtic Colours“ auf der Kap-Breton-Insel in Nova Scotia, Kanada. Dieses herbstliche Highlight zelebriert seit 1997 das reiche Erbe der schottischen und irischen Siedler des 19. Jahrhunderts mit einer bezaubernden Farbpalette, die sich in der atemberaubenden Landschaft spiegelt."
    },
    {
        "fullstartdate": "202410092200",
        "date": "20241010",
        "url": "https://www.bing.com/th?id=OHR.SoranoItaly_DE-DE6035116338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SoranoItaly_DE-DE6035116338",
        "copyright": "Sorano, Toskana, Italien (© Luigi Vaccarella/eStock Photo)",
        "copyrightKeyword": "Sorano Toskana",
        "hsh": "5c57c84d58dbdbf36214a3efc7ef56a5",
        "description": "Willkommen in Sorano, einem verträumten Ort in der Provinz Grosseto - ein wahres Juwel der Toskana in Italien. Wie wäre es mit einem Spaziergang durch die zeitlosen Gassen oder einem Besuch der beeindruckenden Festung Fortezza Orsini? In Sorano sind viele der Gebäude und Strukturen direkt in den Tuff gehauen oder aus diesem Vulkangestein errichtet, was dem Dorf seinen einzigartigen, historischen Charakter verleiht. Nicht weit von den Hügeln Poggio San Rocco und Poggio Croce entfernt können Besucher eine gut erhaltene Nekropole und die geheimnisvollen Tiefen der Etruskergräber bestaunen."
    },
    {
        "fullstartdate": "202410082200",
        "date": "20241009",
        "url": "https://www.bing.com/th?id=OHR.PotsdamerPlatzBerlin_DE-DE6566333403_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PotsdamerPlatzBerlin_DE-DE6566333403",
        "copyright": "Potsdamer Platz in Berlin (© franckreporter/Getty Images)",
        "copyrightKeyword": "Potsdamer Platz",
        "hsh": "1b8a1ae6785baf48e9fc464b20400963",
        "description": "Der Potsdamer Platz in Berlin ist ein faszinierender Ort, der die Geschichte und den Wandel unserer Hauptstadt widerspiegelt. Einst einer der belebtesten Plätze Europas, wurde er im Zweiten Weltkrieg fast vollständig zerstört. Zu Zeiten des Kalten Krieges lag er im Niemandsland zwischen Ost- und Westberlin, geteilt durch die Berliner Mauer."
    },
    {
        "fullstartdate": "202410072200",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.MototiOctopus_DE-DE2317582998_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MototiOctopus_DE-DE2317582998",
        "copyright": "Mototi-Oktopus, Lembeh Strait, Indonesien (© Howard Chew/Alamy)",
        "copyrightKeyword": "Welt-Oktopus-Tag",
        "hsh": "15346a07a4a197e7956e017367ba018c",
        "description": "Wer besitzt gleich drei Herzen und kann seine Farbe nach Belieben ändern? Lassen Sie uns heute den Oktopus feiern! Dieses faszinierende Meereswesen ist Teil der Familie der Kopffüßer und Verwandter von Kalmaren und Sepien und zeichnet sich durch seine Tentakel aus. Auf unserem heutigen Bild ist ein Mototi-Oktopus zu sehen. Er wurde 1999 in der Nähe der Insel Rapa im Südpazifik entdeckt und fällt besonders durch seine „falschen Augen” auf: blau-gelb leuchtende Ringe zwischen Augen und Armen."
    },
    {
        "fullstartdate": "202410062200",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_DE-DE0654455444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_DE-DE0654455444",
        "copyright": "Die Elbphilharmonie in Hamburg (© Canetti/Shutterstock)",
        "copyrightKeyword": "Welttag der Architektur UIA",
        "hsh": "5773680c9b61b414c4c3a5fcdef9de15",
        "description": "„Architektur ist gefrorene Musik.” – Johann Wolfgang von Goethe. Entdecken Sie mit uns den Welttag der Architektur: Seit seiner Einführung 1985 wird er am ersten Montag im Oktober gefeiert. Unser heutiges Highlight ist die Elbphilharmonie auf der Grasbrook-Halbinsel im Hamburger Hafen. Entworfen vom Schweizer Architekturbüro Herzog & de Meuron, thront dieses Konzerthaus auf einem historischen Backsteinlagerhaus aus dem Jahr 1963."
    },
    {
        "fullstartdate": "202410052200",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.BerlinConcertHallFestivalofLights_DE-DE1090691492_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinConcertHallFestivalofLights_DE-DE1090691492",
        "copyright": "Festival of Lights, Berlin (© JOHN MACDOUGALL/Getty Images)",
        "copyrightKeyword": "Festival of Lights Berlin",
        "hsh": "e47ae077fb567472a7c50863871b9628",
        "description": "Vom 4. bis 13. Oktober 2024 wird Berlin zum strahlenden Mittelpunkt der Lichtkunst beim 20. Festival of Lights. Unter dem Motto „Celebrating Freedom“ wird das Event in diesem Jahr besonders bedeutend, da es den 35. Jahrestag des Falls der Berliner Mauer würdigt. Die Lichtinstallationen und Projektionen auf bekannten Wahrzeichen wie dem Brandenburger Tor und dem Berliner Dom werden die historische Bedeutung des Mauerfalls und die Feier der Freiheit eindrucksvoll reflektieren."
    },
    {
        "fullstartdate": "202410042200",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_DE-DE8807070034_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_DE-DE8807070034",
        "copyright": "Afrikanische Elefanten im Tsavo-East-Nationalpark, Kenia (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Weltlehrertag",
        "hsh": "18daa91f3443679973306002856f82bc",
        "description": "Heute feiern wir unsere Helden des Alltags: die Lehrerinnen und Lehrer! Einen herzlichen Weltlehrertag an alle Erzieher rund um den Globus. Jedes Jahr am 5. Oktober ehren wir die Lehrkräfte für ihre zentrale Bedeutung in unserer Gesellschaft. Seit 1994 steht dieser Tag für die Anerkennung des unschätzbaren Beitrags, den sie leisten, um das Potential junger Menschen zu entfalten."
    },
    {
        "fullstartdate": "202410032200",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_DE-DE7966877532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_DE-DE7966877532",
        "copyright": "Jupiters Eismond Europa (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "Weltraumwoche",
        "hsh": "ce16d3b7e84ae7d0e6335bf1d6fc13e9",
        "description": "Heute starten wir in ungeahnte Weiten – feiern Sie mit uns die Weltraumwoche! Vom Teleskop bis zur Raumstation verkörpern Forschung und Technik in der Raumfahrt den menschlichen Drang, das Universum zu verstehen. Die Raumfahrttechnik ermöglicht bahnbrechende Entwicklungen in Medizin, Energiegewinnung und Landwirtschaft. Dieses Jahr steht die Weltraumwoche im Zeichen von Raumfahrt und Klimawandel, und 83 Länder feiern die entscheidende Bedeutung von Satellitentechnologien für die Klimabeobachtung. Deutschland ist führend in der Entwicklung und Nutzung von Erdbeobachtungssatelliten, die wichtige Daten über den Zustand der Erde sammeln, darunter auch wichtige Daten zum Klimawandel. Die deutschen Radarsatelliten heißen TerraSAR-X und TanDEM-X. Sie arbeiten im Tandem, um dreidimensionale Karten der Erdoberfläche zu erstellen. Sie können Veränderungen im Gletscherverhalten, Meeresströmungen und der Vegetation überwachen."
    },
    {
        "fullstartdate": "202410022200",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.BerlinWallBlueHands_DE-DE6022715375_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinWallBlueHands_DE-DE6022715375",
        "copyright": "Tag der Deutschen Einheit, Berlin (© pensatyva/Getty Images)",
        "copyrightKeyword": "Tag der Deutschen Einheit",
        "hsh": "f2731c71ee79103b142af65de16f1808",
        "description": "Schwingen Sie Ihre Deutschlandfahne, denn heute feiern wir den Tag der Deutschen Einheit. Am 3. Oktober 1990 wurde in Berlin der Einigungsvertrag unterschrieben, mit dem die damalige DDR ihre staatliche Souveränität aufgab und sich der Bundesrepublik Deutschland anschloss. Dieser Schritt vollendete die deutsche Wiedervereinigung, die Entwicklung dahin hatte mit den Montagsdemonstrationen in Leipzig in der DDR ab dem 4. September 1989 ihren Anfang genommen und erlebte mit dem Mauerfall am 9. November ihren symbolischen Höhepunkt."
    },
    {
        "fullstartdate": "202410012200",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_DE-DE4243955227_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_DE-DE4243955227",
        "copyright": "Wind River, Brooks Range, Arctic National Wildlife Refuge, Alaska, USA (© Design Pics/DanitaDelimont)",
        "copyrightKeyword": "Arctic National Wildlife Refuge, Vereinigte Staaten",
        "hsh": "9a2b15698fe49a664ce9d3a8473d4266",
        "description": "Wussten Sie, dass es Richtlinien gibt, die Flüsse genauso schützen wie Nationalparks? In den USA sorgt der „Wild and Scenic Rivers Act“ seit 1968 dafür, dass Flüsse wie der Wind River ihre Wildheit behalten. Auf seinen 137 Kilometern tummeln sich Dall-Schafe und Grizzlybären in unberührter Natur. Fast 20.500 Flusskilometer stehen unter Schutz. Unglaublich wenig, wenn man bedenkt, dass das nur ein Bruchteil von 0,25 Prozent der 5,6 Millionen Flusskilometer in den USA ist. Aber es ist ein Erfolg, der zeigt: Es lohnt sich, sich für den Erhalt natürlicher Fließgewässer einzusetzen. Deshalb glauben wir, dass Bildung für den Schutz der Flüsse enorm wichtig ist, denn die Reinhaltung der Flüsse ist eine Investition in das wertvollste Gut, das wir haben: unseren Planeten. Nehmen wir uns ein Beispiel an den USA, lassen Sie uns gemeinsam unsere Flüsse zum Strahlen bringen und den kommenden Generationen eine blühende Zukunft sichern."
    },
    {
        "fullstartdate": "202409302200",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_DE-DE5765529355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_DE-DE5765529355",
        "copyright": "Half Dome, Yosemite-Nationalpark, Kalifornien, USA (© Adam Burton/Alamy Stock Photo)",
        "copyrightKeyword": "Half Dome, Yosemite-National-Park, Kalifornien",
        "hsh": "c56b173a5671a6092dabe1d4a9bb1a62",
        "description": "Entdecken Sie eines der Naturwunder Amerikas: den Yosemite-Nationalpark. Mit Aussichten wie dem Half Dome, der in der kalifornischen Sierra Nevada thront, ist es nicht verwunderlich, dass dieser Park seit dem 19. Jahrhundert Künstler und Naturliebhaber anzieht, wie zum Beispiel den amerikanischen Fotografen Ansel Adams, der diesen Ort durch seine Fotografien weltberühmt machte. Auf Beschluss des US-Kongresses wurde dieses Naturjuwel 1890 zum Nationalpark erklärt und vor Abholzung und Beweidung geschützt. Rund 3 Millionen Besucher kommen jährlich in den Park, der von der UNESCO zum Weltnaturerbe erklärt wurde."
    },
    {
        "fullstartdate": "202409292200",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_DE-DE5538217072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_DE-DE5538217072",
        "copyright": "Walrossherde im nördlichen Spitzbergen, Svalbard-Archipel, Norwegen (© AWL Images/DanitaDelimont)",
        "copyrightKeyword": "Walross",
        "hsh": "0adcb61952b3d98e15f8a9c9dd9e0759",
        "description": "Entdecken Sie den Zauber der Mitternachtssonne! An den unberührten Küsten Spitzbergens, auf Svalbard in Norwegen, feiern die Bewohner wie die Walrösser ein nächtliches Fest: ein erfrischendes Bad unter Freunden, gefolgt von einem Festmahl aus Muscheln und anderen Köstlichkeiten des Meeres. Spitzbergen ist ein Naturparadies auf halbem Weg zwischen Norwegen und dem Nordpol. Wussten Sie, dass männliche Walrosse fast 3,7 Meter lang werden und beeindruckende 1.200 Kilogramm auf die Waage bringen? Ihre imposante Präsenz sichert ihnen während der Paarungszeit die Vorherrschaft über die Weibchen."
    },
    {
        "fullstartdate": "202409282200",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_DE-DE5467033007_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_DE-DE5467033007",
        "copyright": "West Cornwall Covered Bridge über den Housatonic River, Connecticut, USA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Housatonic River Vereinigte Staaten",
        "hsh": "a17fa44500d1fcbe8454cfc0f4c46871",
        "description": "Tauchen Sie ein in die Vergangenheit und besuchen Sie die West Cornwall Covered Bridge in Connecticut, USA. Sie ist ein authentisches Relikt aus dem 19. Jahrhundert, das die Zeiten bis heute überdauert hat. Die 1864 erbaute Brücke, die auf den soliden Fundamenten einer früheren Brücke ruht, ist der Inbegriff langlebiger Handwerkskunst. Mit ihren 55 Metern Länge ist sie ein Musterbeispiel für die traditionelle Holzbauweise. Sie lädt dazu ein, ihre Geschichte und ihren nachhaltigen Beitrag für die Gemeinschaft zu erforschen."
    },
    {
        "fullstartdate": "202409272200",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_DE-DE5371597914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_DE-DE5371597914",
        "copyright": "Strand bei Sonnenaufgang, Gulf Islands National Seashore, Florida, USA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Florida",
        "hsh": "f5ad2e5935df29828b4ab52c7dd82888",
        "description": "Beeindruckend, finden Sie nicht auch? Wir befinden uns im Gulf Islands National Seashore in Florida, USA. Kilometerlange Sandstrände, die sich sanft in das türkisblaue Wasser des Golfs von Mexiko schmiegen, laden zum Verweilen ein. Die weitläufigen Dünen und die vielfältige Tierwelt, darunter Delfine und Meeresschildkröten, machen diesen Ort zu einem besonderen Erlebnis. Die sanften Wellen und der endlose Horizont, bieten die perfekte Kulisse für Entspannung und Inspiration. Jetzt, wo sich der Sommer dem Ende zuneigt, verspürt man doch den Wunsch, noch einmal im Meer zu baden, die Sonne auf der Haut zu spüren und den Alltag hinter sich zu lassen. Warum nicht einen kurzen Abstecher in dieses kleine Paradies planen? Es ist die perfekte Gelegenheit, die letzten Sommertage in vollen Zügen zu genießen."
    },
    {
        "fullstartdate": "202409262200",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_DE-DE9588219063_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_DE-DE9588219063",
        "copyright": "Luftaufnahme des Canale Grande und der Basilica di Santa Maria della Salute, Venedig, Italien (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "405111c9ef9b1261e0e0ff399180871b",
        "description": "Die Basilika Santa Maria della Salute in Venedig wurde von dem Architekten Baldassare Longhena errichtet, nachdem die Stadt ein Gelübde abgelegt hatte, um die schreckliche Pest von 1630 zu beenden. Die zwischen 1631 und 1687 erbaute Basilika ist eine Hommage an die Jungfrau Maria, der die Venezianer ihre Rettung verdanken. Im Inneren der Basilika befinden sich Meisterwerke von Tizian, darunter das berühmte Gemälde „Kain und Abel“, und unschätzbare Werke von Tintoretto, wie „Die Hochzeit zu Kana“. Diese Gemälde bereichern die wertvolle Kunstsammlung und machen die Basilika nicht nur zu einem Monument des Glaubens, sondern auch der Kunst."
    },
    {
        "fullstartdate": "202409252200",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_DE-DE5120779662_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_DE-DE5120779662",
        "copyright": "Taj Mahal in Agra, Uttar Pradesh, Indien (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "fdbbd560cb82344ee6c38abe14cb6fff",
        "description": "Tauchen Sie ein in das Herz Indiens und bewundern Sie das Taj Mahal, eines der sieben Weltwunder! In Agra, unweit des Flusses Yamuna, lädt Sie dieses Wunderwerk aus weißem Marmor dazu ein, die Liebe in Stein verewigt zu sehen. Kennen Sie seine Geschichte? Kaiser Shah Jahan ließ das Mausoleum im 17. Jahrhundert für seine verstorbene Frau Mumtaz Mahal errichten. Mit seiner Mischung aus persischen, islamischen und indischen Stilelementen ist das Mausoleum ein Wahrzeichen der Mogul-Architektur. Halten Sie den Atem an, denn das ist noch nicht alles: Die äußere Kuppel ist fast 44 Meter hoch. 1983 wurde das Mausoleum von der UNESCO zum Weltkulturerbe erklärt."
    },
    {
        "fullstartdate": "202409242200",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_DE-DE0297473056_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_DE-DE0297473056",
        "copyright": "Riesenmammutbäume, Sequoia-Nationalpark, Kalifornien, USA (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Der Sequoia-Nationalpark",
        "hsh": "c0cfd4a8ba65425418fc56fd4eb17dcc",
        "description": "Entdecken Sie mit uns den 1890 gegründeten Sequoia-Nationalpark in Kalifornien, USA, wo sich die Giganten der Natur die Hand reichen! Mit einer Fläche von knappen 1.600 km² gleicht das Gebiet einem grünen Meer voller Lebensfreude. Hier stehen mächtige Mammutbäume, die zum Teil über 2.200 Jahre alt sind und selbst Schloss Neuschwanstein an Erhabenheit übertreffen. So ragt der General-Sherman-Mammutbaum mit seinen 83 Metern Höhe und 11 Metern Breite wie eine fest verankerte Legende in den Himmel. Lassen Sie sich verzaubern von dieser fantastischen Landschaft, die mit den heimischen Naturwundern wie dem Berchtesgadener Land wetteifert und gewinnen Sie unvergessliche Eindrücke."
    },
    {
        "fullstartdate": "202409232200",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_DE-DE5014328523_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_DE-DE5014328523",
        "copyright": "Wasserfall in Skaftafell, Vatnajökull-Nationalpark, Island (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Vatnajökull-Nationalpark",
        "hsh": "c39be5cdd365a05bb81c3dabcd4c3b7f",
        "description": "Erleben Sie mit uns die Wunder der Natur im isländischen Skaftafell, wo der Herbst nicht nur eine Jahreszeit, sondern ein Erlebnis für die Sinne ist. Im Nationalpark Vatnajökull, der Heimat des zweitgrößten Eisfeldes Europas, erstreckt sich der Gletscher Skaftafellsjökull - eine spektakuläre Eismasse, die von der gewaltigen Kraft des Vulkanfeuers und des Gletscherwassers zeugt. Ab jetzt ist Tageslicht hier kostbarer als Gold, aber der isländische Herbst hat ein Highlight zu bieten: das schillernde Farbenspiel der Nordlichter, die den Nachthimmel in eine bezaubernde Bühne verwandeln."
    },
    {
        "fullstartdate": "202409222200",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_DE-DE4856944180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_DE-DE4856944180",
        "copyright": "Seeotter, Prince-William-Sund, Alaska, USA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Seeotter",
        "hsh": "be2a28fe483440d40c3465b67f370320",
        "description": "Seeotter sind faszinierende Bewohner der Küstengewässer des nordöstlichen Pazifiks. Ihr dichtes Fell, das zu den dichtesten im Tierreich zählt, schützt sie vor der Kälte des Meeres. Leider ist der dicke, warme Pelz einer der Gründe dafür, dass die Seeotterpopulation im letzten Jahrhundert drastisch zurückgegangen ist. Aus diesem Grund wird diese Woche in den Vereinigten Staaten die „Otter Awareness Week“ gefeiert. Die putzigen Tiere sind wahre Meister im Umgang mit Werkzeugen: Geschickt knacken sie Muscheln und andere Schalentiere mit Steinen, während sie auf dem Rücken liegend im Wasser treiben."
    },
    {
        "fullstartdate": "202409212200",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.AutumnCumbria_DE-DE9036257746_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCumbria_DE-DE9036257746",
        "copyright": "Buttermere, Lake District National Park, England, Vereinigtes Königreich (© Alan Novelli/Alamy Stock Photo)",
        "copyrightKeyword": "Herbst Äquinoktium",
        "hsh": "84069eff37cf5cdc50247513a07a27eb",
        "description": "Der Buttermere See im Lake District National Park in England ist ein Ort von atemberaubender Schönheit, besonders im Herbst und besonders heute am Tag des Herbst-Äquinoktiums. Während der Tag- und Nachtgleiche im September verwandelt sich die Landschaft um den See in ein spektakuläres Farbenspiel. Die Wälder leuchten in goldenen, roten und bronzenen Tönen, die sich im stillen Wasser des Sees spiegeln. Dieses Naturereignis, bei dem die Tageslänge genau der Nachtlänge entspricht, hebt die majestätische Ruhe des Buttermere auf eine ganz besondere Weise hervor."
    },
    {
        "fullstartdate": "202409202200",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.SpatenBeerTent_DE-DE4425745255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpatenBeerTent_DE-DE4425745255",
        "copyright": "Menschen im „Spaten“-Bierzelt auf dem größten Volksfest der Welt, Oktoberfest 2017, München, Bayern (© FooTToo/Getty Images)",
        "copyrightKeyword": "Oktoberfest",
        "hsh": "ad29fc04b19e1431512431f7ef236fca",
        "description": "Das Oktoberfest, das größte Volksfest der Welt, findet 2024 vom 21. September bis 6. Oktober statt und zieht jedes Jahr über sechs Millionen Besucher aus aller Welt an. Ursprünglich 1810 anlässlich der Hochzeit von Kronprinz Ludwig und Prinzessin Therese ins Leben gerufen, hat sich das Oktoberfest zu einem globalen Phänomen entwickelt. Das Festgelände, die Theresienwiese, verwandelt sich während dieser Zeit in ein riesiges Areal voller Bierzelte, Fahrgeschäfte und Buden. In den Bierzelten können Besucher traditionelle bayerische Musik genießen, während sie eine frische gezapfte Maß Bier und bayerische Spezialitäten wie Bratwürste, Brezen und Sauerkraut kosten. Die traditionellen Trachten, die Dirndl für die Damen und Lederhosen für die Herren, sorgen für eine ganz besondere Atmosphäre. Diese historischen Kleidungsstücke sind mehr als nur Mode; sie sind ein sichtbares Zeichen bayerischer Tradition und Lebensfreude."
    },
    {
        "fullstartdate": "202409192200",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_DE-DE4329523097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_DE-DE4329523097",
        "copyright": "Ocracoke-Leuchtturm auf Ocracoke Island, North Carolina, USA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Nort Carolina, USA",
        "hsh": "62243689411a0a84cd3135fd12ad3b9d",
        "description": "Willkommen auf Ocracoke Island in North Carolina. Bestaunen Sie den Ocracoke-Leuchtturm mit seinem imposanten, fast 25 Meter hohen Bauwerk. Aber das ist noch nicht alles: Mit seinen 8.000 Kerzen ist er bis zu 23 Kilometer vor der Küste zu sehen. Außerdem ist er einer der ältesten noch aktiven Leuchttürme der USA. Seit seiner Errichtung im Jahr 1823 leitet er die Seefahrer durch die tückischen Gewässer des Pamlico Sound und der Ocracoke Strait."
    },
    {
        "fullstartdate": "202409182200",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.PiratePlayground_DE-DE1271475836_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiratePlayground_DE-DE1271475836",
        "copyright": "Spielplatz am Leuchtturm Obereversand in Dorum-Neufeld, Deutschland (© INGO WAGNER/DPA/AFP via Getty Images)",
        "copyrightKeyword": "Sprich-wie-ein-Pirat-Tag",
        "hsh": "7190d910b61c2bcb50504939abe40e64",
        "description": "Ahoi, Freunde der sieben Meere! Heute ist der Internationale Sprich-wie-ein-Pirat-Tag. Egal ob zu Land oder auf hoher See – setzen Sie heute den Dreispitz auf und hissen Sie die Totenkopfflagge! Dieser kuriose Feiertag entstand 1995 aus einem Scherz zweier Freunde, die damit einen echten Trend ins Leben riefen. Während eines Racquetballspiels rief einer von ihnen nach einer Verletzung „Aaarrr!” – und so war die Idee für einen Tag geboren, der der Piratensprache gewidmet ist. Der Schabernack segelte um die Welt, als der beliebte Humorist Dave Barry 2002 einen Artikel darüber veröffentlichte."
    },
    {
        "fullstartdate": "202409172200",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_DE-DE4199645559_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_DE-DE4199645559",
        "copyright": "Burg Gujō Hachiman, Präfektur Gifu, Japan (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Burg Gujo Hachiman",
        "hsh": "16b211943bcde16b710fa8811899a3ef",
        "description": "Erleben Sie auf dem Berg Hachiman in der Präfektur Gifu auf Burg Gujō Hachiman eine Reise durch die faszinierende Geschichte Japans. Ursprünglich im Jahre 1559 erbaut, war diese über die Jahrhunderte hinweg Schauplatz der Machtkämpfe der japanischen Clans. In den Wirren der Meiji-Restauration wurde es zerstört, aber 1933 wieder aufgebaut. Was wir heute bewundern können, ist ein seltenes hölzernes Rekonstruktionswunder - im Gegensatz zu den oft aus Beton wiedererrichteten Burgen Japans. Das fünfstöckige Gebäude beheimatet ein Museum und bietet atemberaubende Blicke auf das Tal - ein Tor zum feudalen Japan."
    },
    {
        "fullstartdate": "202409162200",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_DE-DE3783759874_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_DE-DE3783759874",
        "copyright": "Mondfest in den Gardens by the Bay, Singapur (© Victor Y. Zhuo/Alamy Stock Photo)",
        "copyrightKeyword": "Mondfest",
        "hsh": "0f71122cfece3a7c6af4979ccfb83217",
        "description": "Tauchen Sie ein in die faszinierende Welt des Mondfestes – ein Höhepunkt der asiatischen Kultur, das in der Vollmondnacht des achten Monats nach dem traditionellen chinesischen Mondkalender gefeiert wird. Auf unserem heutigen Bild befinden wir uns in den Gardens by the Bay in Singapur und die Super Trees (mit Pflanzen bewachsene Stahlgerüste) erstrahlen zum Mondfest in einem Meer aus Laternen. Ein Fest, dessen Wurzeln über 3000 Jahre in die chinesische Geschichte zurückreichen, lädt dazu ein, den Vollmond zu bewundern und das Ende der Erntesaison zu feiern. Bei diesem festlichen Beisammensein essen Familien und Freunde köstliche Mondkuchen mit süßer Bohnenpaste, salzigem Eigelb oder Lotossamen. Farbenfrohe Laternen erhellen den Abendhimmel und stehen sinnbildlich für Glück und Wohlergehen."
    },
    {
        "fullstartdate": "202409152200",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_DE-DE3495794966_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_DE-DE3495794966",
        "copyright": "Wallabys bei Sonnenaufgang, Adelaide River, Nordterritorium, Australien (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "78de1115b1a8a948155cd0e2875c6ed6",
        "description": "Erleben Sie mit uns einen malerischen Morgen in Australien, wo in der Morgendämmerung zwei aufmerksame Wallabys im Gebiet des Adelaide River zu sehen sind. Diese flinken Beuteltiere, enge Verwandte des Kängurus, sind in Australien und Neuguinea heimisch. Wallabys, von denen es über 30 Arten gibt, wie beispielsweise die Pinselschwanz-, Felsen-, Hasen-, Nagelschwanz- und Sumpfwallabys, ernähren sich vegetarisch – sie knabbern an Gräsern, Blättern und Früchten. Sie erreichen eine Größe von etwa 30 bis 105 Zentimetern und können mit ihren kräftigen Hinterbeinen beeindruckende Sprünge machen, um sich vor Feinden zu schützen. In der Paarungszeit beeindrucken männliche Wallabys mit Boxkämpfen, um ihre Dominanz zu demonstrieren und die Aufmerksamkeit der Weibchen auf sich zu ziehen. Wallabys sind gesellige Tiere und bilden kleine Gruppen, so genannte „Mobs”, die ihnen Sicherheit und gegenseitige Fürsorge bieten."
    },
    {
        "fullstartdate": "202409142200",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_DE-DE2438358101_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_DE-DE2438358101",
        "copyright": "Strand von Arco Magno, Kalabrien, Italien (© Alessio de Cicco/Getty Images)",
        "copyrightKeyword": "Kalabrien",
        "hsh": "b8ef8a449af542c9e78e280e42cd2f6f",
        "description": "Lust auf ein würziges Abenteuer? Im kalabrischen Küstenort Diamante beginnt heute das traditionelle Peperoncino-Festival. Entdecken Sie die Welt des Chilis, einem unverzichtbaren Würzmittel der mediterranen Küche. Von der milden Nduja aus Spilinga (einer pikanten Schweinswurst) bis hin zu feurigen Likören – hier kann Ihr Gaumen die ganze Geschmacksvielfalt ausprobieren. Zudem erwarten Sie kulinarische Shows, Gesundheitsforen zum Thema Chili und sogar Wettbewerbe, die den besten Chilibeitrag küren. Ein Fest des Wissens für alle, die mehr über diese vielseitige Zutat erfahren möchten."
    },
    {
        "fullstartdate": "202409132200",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_DE-DE1697921573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_DE-DE1697921573",
        "copyright": "Sonnenaufgang am Ahu Tongariki, Nationalpark Rapa Nui, Osterinsel, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki Osterinsel",
        "hsh": "b6e7a8ea23f8d7870001b942f273aafd",
        "description": "Willkommen auf der Osterinsel, oder Rapa Nui, einem der abgelegensten und faszinierendsten Orte Chiles. Die Insel bietet atemberaubende Landschaften und ein reiches kulturelles Erbe. Die mysteriösen Moai-Statuen sind monolithische menschliche Steinfiguren, die zwischen 1250 und 1500 auf der polynesischen Osterinsel gehauen und aufgestellt wurden. Diese Statuen repräsentieren vermutlich die wichtigsten Ahnen und Häuptlinge der Insel und sollen eine Verbindung zwischen dem Diesseits und dem Jenseits herstellen."
    },
    {
        "fullstartdate": "202409122200",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.SanssouciPalace_DE-DE1364639804_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanssouciPalace_DE-DE1364639804",
        "copyright": "Schloss Sanssouci, Schlosspark, Potsdam, Brandenburg (© Günter Gräfenhain/Alamy)",
        "copyrightKeyword": "Schloss Sanssouci Schlossgarten",
        "hsh": "e076caae3230e51f7ec8af3ddd44165a",
        "description": "Schloss Sanssouci und sein Park in Potsdam auf unserem heutigen Bild sind nicht nur ein Juwel preußischer Architektur, sondern auch ein beeindruckendes Beispiel höchster Gartenkunst. 1990 nahm die UNESCO den Park 1990 in die Liste des Weltkulturerbes auf. Der Bau des Schlosses begann 1743 auf Wunsch von Friedrich des Großen. Das Schloss bietet mit seiner einzigartigen Terrassenanlage, die dem Weinbau gewidmet ist, einen spektakulären Ausblick über Potsdam. Friedrich der Große plante das Schloss als Sommerresidenz und ließ sich dort auch seine letzte Ruhestätte anlegen. Im 19. Jahrhundert erweiterte König Friedrich Wilhelm IV. den Garten erheblich. Er integrierte einen malerischen Landschaftspark und fügte faszinierende Naturinszenierungen sowie prachtvolle Bauten des Klassizismus und der Romantik hinzu."
    },
    {
        "fullstartdate": "202409112200",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_DE-DE0331198216_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_DE-DE0331198216",
        "copyright": "Delfine in der Nähe der Insel Réunion, Indischer Ozean, französisches Überseegebiet (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "Welt-Delfin-Tag",
        "hsh": "95afdd82d85825aaccfd9f43f65ce5bd",
        "description": "Machen Sie sich bereit für einen Sprung ins kühle Nass – heute ist Welt-Delfin-Tag! Dieser Tag wurde 2022 von der Organisation Sea Shepherd Global ins Leben gerufen, um das Bewusstsein für die Bedrohungen zu schärfen, denen diese verspielten Meeresbewohner ausgesetzt sind. Sie sind klug, neugierig und überall zuhause – von unseren heimischen Küstengewässern bis hin zu den exotischen Stränden der Insel Réunion im Indischen Ozean, die auf unserem heutigen Bild zu sehen ist. Leider wächst die Anzahl der bedrohten Delfinarten aufgrund von Verschmutzung, Jagd und Fischerei."
    },
    {
        "fullstartdate": "202409102200",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_DE-DE9717708394_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_DE-DE9717708394",
        "copyright": "Burg Eltz, Wierschem, Rheinland-Pfalz (© Allard Schager/Alamy)",
        "copyrightKeyword": "Burg Eltz",
        "hsh": "ecf603fa0131fa5f54bff06c689ef916",
        "description": "Burg Eltz, malerisch in einem Tal der Eifel gelegen, ist eine der bedeutendsten und besterhaltenen Burgen Deutschlands. Seit dem 12. Jahrhundert befindet sie sich ununterbrochen im Besitz der Familie Eltz. Ihre Architektur vereint verschiedene Baustile, besonders hervorzuheben sind die gotische Ritterstube und die barocke Plattnerstube. Ein besonderes Highlight ist die Schatzkammer, die eine der bedeutendsten Sammlungen mittelalterlicher Kunst in Deutschland beherbergt. Hier finden sich wertvolle Rüstungen, kunstvoll gestaltete Waffen sowie Gold- und Silberschmiedearbeiten. Die Umgebung der Burg lädt zu Spaziergängen und Wanderungen ein. Der Eltzer Burgpanoramaweg bietet atemberaubende Ausblicke auf die Burg und die umliegende Natur. Ein Besuch dieser eindrucksvollen Burg ist ein Muss für Geschichts- und Kulturliebhaber."
    },
    {
        "fullstartdate": "202409092200",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_DE-DE9301189449_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_DE-DE9301189449",
        "copyright": "Ponte Vasco da Gama, Lissabon, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Ponte Vasco da Gama",
        "hsh": "4b26aeb6b5be1809482f4f49c8b7412f",
        "description": "Entdecken Sie das architektonische Meisterwerk, das die Landschaft Lissabons prägt: die Vasco-da-Gama-Brücke. Benannt nach dem berühmten portugiesischen Seefahrer und Entdecker des Seewegs nach Indien, Vasco da Gama, erstreckt sich diese Ingenieursleistung über beeindruckende 12,3 Kilometer über den Tejo und ist damit die längste Brücke der Europäischen Union. Sie wurde konzipiert, um Engpässe auf der älteren Brücke des 25. April zu entlasten und den Nord-Süd-Verkehr Portugals zu verbessern. Der Bau der erdbebensicheren Brücke begann im Februar 1995 und wurde rechtzeitig zur Expo 98 fertiggestellt. In Deutschland hingegen ist die Köhlbrandbrücke in Hamburg die längste Brücke des Landes. Sie erstreckt sich über eine Länge von etwa 3.618 Metern und verbindet das Hafengebiet mit dem übrigen Stadtgebiet. Die Köhlbrandbrücke wurde 1974 eröffnet und ist ein zentrales Bauwerk für den Hamburger Hafenverkehr."
    },
    {
        "fullstartdate": "202409082200",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_DE-DE8361660628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_DE-DE8361660628",
        "copyright": "Iguazú-Wasserfälle an der Grenze zwischen Argentinien und Brasilien (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Iguazu-Wasserfälle",
        "hsh": "0e77c118f4c407695425195e48767ede",
        "description": "Entdecken Sie mit uns die Iguazú-Wasserfälle: Das größte Wasserfallsystem der Welt befindet sich an der Grenze zwischen Argentinien und Brasilien. Der Name „Iguazú” stammt aus den Regionalsprachen Guarani oder Tupi und bedeutet „großes Wasser”. Diese Wasserfallkette entsteht durch den Iguazú Fluss, der die Grenze zwischen der argentinischen Provinz Misiones und dem brasilianischen Bundesstaat Paraná bildet. Ihre beeindruckende Stufenbildung entsteht durch eine zweistufige Kaskade aus drei Schichten Basalt – ein Naturspektakel der besonderen Art. Bereits 1907 erkannte der Unternehmer Domingo Ayarragaray die magische Anziehungskraft dieses Ortes und ließ dort ein Hotel errichten. Die Fälle wurden so beliebt, dass sie in beiden Ländern zu Nationalparks erklärt wurden. Die UNESCO ernannte diese später zu Weltkulturerbe-Stätten."
    },
    {
        "fullstartdate": "202409072200",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_DE-DE3864288273_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_DE-DE3864288273",
        "copyright": "Innenraum der Stadtbibliothek Stockholm, Schweden (© Andrei Hrabun/Alamy Stock Photo)",
        "copyrightKeyword": "Stadtbibliothek Stockholm",
        "hsh": "a21bd1de148eb5f1afba81023d7c1bba",
        "description": "„Die Alphabetisierung ist die Brücke vom Elend zur Hoffnung.“ Heute feiern wir mit diesem berühmten Zitat von Kofi Annan den Weltalphabetisierungstag. Seit seiner Einführung durch die UNESCO im Jahre 1966 ehrt dieser Tag nicht nur die Lesebegeisterten, sondern mahnt auch an den fortwährenden Kampf gegen Analphabetismus. Denn noch immer können etwa 775 Millionen Menschen weltweit nicht lesen und schreiben. Die Stadtbibliothek Stockholm auf unserem heutigen Bild mit ihren über 2 Millionen Werken in mehr als 100 Sprachen ist ein perfektes Beispiel für die Wichtigkeit von Bildung und Mehrsprachigkeit. Dieses Jahr lautet das Thema: „Mehrsprachige Bildung fördern: Alphabetisierung für gegenseitiges Verständnis und Frieden“."
    },
    {
        "fullstartdate": "202409062200",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.SantaCruzHummer_DE-DE2867503109_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaCruzHummer_DE-DE2867503109",
        "copyright": "Annakolibri, Santa Cruz, Kalifornien, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Annakolibri",
        "hsh": "dfbcdbc7a7f1cc8b0a57d035dee21339",
        "description": "Der Annakolibri, benannt nach Anna Masséna, Herzogin von Rivoli, erstrahlt mit seinem grün funkelnden Federkleid und seiner leuchtend rosafarbenen Kehle und ist der Star auf unserem heutigen Bild. Er ist eine von schätzungsweise 366 Kolibriarten und die häufigste Art an der Westküste Nordamerikas. Mit einer Flügelgeschwindigkeit von atemberaubenden 80 Schlägen pro Sekunde können sie wie Hubschrauber an einer Stelle schweben und sich sogar rückwärts bewegen. Diese kleinen Energiebündel, die sich von Blüte zu Blüte tummeln, haben ein beeindruckendes Gedächtnis für jede besuchte Blume und ihr Nektarangebot."
    },
    {
        "fullstartdate": "202409052200",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_DE-DE2551024301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_DE-DE2551024301",
        "copyright": "Alte Buche, Glenariff Forest Park, Grafschaft Antrim, Nordirland (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Glenariff Forest Park Nordirland",
        "hsh": "ca72bd3e248051ef20ff4eb76cdbc375",
        "description": "Willkommen in der Märchenlandschaft des Glenariff Forest Parks in der Grafschaft Antrim, Nordirland. Der Park erstreckt sich über fast 1.200 Hektar Waldland voller Wasserfälle und Wunder und bietet viele Wanderwege, von denen jeder einen einzigartigen Blick auf die Landschaft ermöglicht. Der beliebteste Pfad ist der 5 Kilometer lange Wasserfall-Wanderweg, der durch ein nationales Naturschutzgebiet führt und an den Wasserfällen Ess-na-Crub und Ess-na-Larach vorbeiführt. Glenariff besitzt eine reiche Tierwelt, darunter Rot-Eichhörnchen, Baummarder und Dachse. Vogelbeobachter werden von Weidenlaubsängern, Zilpzalpen und Eisvögeln begeistert sein. Auch die Flora ist beeindruckend mit Bäumen wie der uralten Buche auf unserem heutigen Bild, Eichen, Birken und Eberesche."
    },
    {
        "fullstartdate": "202409042200",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.TIFF2024_DE-DE1559469948_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TIFF2024_DE-DE1559469948",
        "copyright": "Skyline der Stadt Toronto am Ontariosee, Kanada (© Roberto Machado Noa/Getty Images)",
        "copyrightKeyword": "Toronto International Film Festival 2024",
        "hsh": "58ad31d24a4f3294eae8bdda368e0f6d",
        "description": "Filmfreunde aufgepasst! Heute wird der rote Teppich zur 49. Ausgabe des Toronto International Film Festival (TIFF) in Toronto, Kanada, ausgerollt. Auf unserem heutigen Bild ist die anmutige Skyline von Toronto vor dem Ontariosee zusehen. Seit seiner Gründung 1976 ist das TIFF zu einem echten Publikumsmagneten geworden. Dieses Jahr erwartet uns vom heutigen Tag bis zum 15. September ein Festival voller Glanz und Glamour. Im Rahmenprogramm findet man Filme wie David Gordon Greens 'Nutcrackers' mit Ben Stiller in der Hauptrolle, 'Eden', ein spannender Thriller von Ron Howard, und 'K-Pops!', das Regiedebüt von US-Rapper Anderson .Paak."
    },
    {
        "fullstartdate": "202409032200",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_DE-DE1251666767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_DE-DE1251666767",
        "copyright": "Koromandeluhus, Pakistan (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Koromandeluhu",
        "hsh": "0f4d6f78ca6cad812f63e3508d63e59e",
        "description": "Mit Einbruch der Dämmerung trauen sich die majestätischen Koromandeluhus, die auf unserem heutigen Bild zu sehen sind, aus ihren Verstecken. Diese überwiegend nachtaktiven Greifvögel, aufgenommen in Pakistan, bevölkern auch Wälder und Buschland in ganz Süd- und Südostasien. Eine beeindruckende Flügelspannweite von 38 bis 43 Zentimetern, durchdringende gelbe Augen und ein außergewöhnliches Gehör unterstützen sie dabei, kleine Säugetiere und Vögel bei schwachem Licht genau zu fixieren. Die lautlosen Jäger erreichen eine Körpergröße von bis zu 60 Zentimetern und können auch tagsüber auf der Jagd gesichtet werden, insbesondere bei bewölktem Himmel. Oft besiedeln sie verlassene Nester anderer Vögel oder natürliche Höhlen. Im Dezember und Januar brüten die Koromandeluhus, und ziehen ihre Jungen meist sicher in hohen Bäumen oder an Felsvorsprüngen auf."
    },
    {
        "fullstartdate": "202409022200",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_DE-DE0921479512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_DE-DE0921479512",
        "copyright": "Crystal Lake in den Enchantments, Alpine Lakes Wilderness, Washington, USA (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Alpine Lakes Wilderness",
        "hsh": "92f6fd4d0e4658d6532169bc678fee34",
        "description": "Auf unserem heutigen Bild befinden wir uns am Crystal Lake im Herzen der Alpine Lakes Wilderness, Washington, USA – ein Naturjuwel für Outdoor-Liebhaber. In dieser geschützten Region erwartet Sie mit über 700 Seen und Teichen sowie einzigartigen Klettermöglichkeiten ein echtes Highlight der USA. Neben Bergziegen und Moorschneehühnern können Besucher die charakteristischen Pfeifhasen und eine Vielfalt an Alpenblumen bewundern. Interessant ist auch, dass der Zugang zum Schutzgebiet stark begrenzt ist: Im letzten Jahr haben 40.000 Naturfreunde an der Verlosung für die begehrten Übernachtungsgenehmigungen teilgenommen – lediglich 2.558 Glückliche erhielten eine Zusage. Ein wahres Schutzgebiet, das Planung und Geduld erfordert, um seine Wunder zu erleben."
    },
    {
        "fullstartdate": "202409012200",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.BuracodasAraras_DE-DE8804802285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuracodasAraras_DE-DE8804802285",
        "copyright": "Rot-grüne Aras, Mato Grosso do Sul, Brasilien (© Ellen Goff/Danita Delimont)",
        "copyrightKeyword": "Ara Papagei",
        "hsh": "fb18a8e58d2fd74f04d1bb921b194735",
        "description": "Willkommen im tropischen Märchen von Buraco das Araras! Buraco das Araras ist eine riesige Doline, eine geologische Formation, die durch den Einsturz von Felsblöcken entstanden ist. Der über 100 Meter tiefe Krater befindet sich in der atemberaubenden Natur des Bundesstaates Mato Grosso do Sul in Brasilien. Dort sind auch die rot-grünen Aras-Papageien auf unserem heutigen Bild zuhause. Mit ihrer leuchtend bunten Federpracht – deren Flügelspannweite fast einen Meter erreicht – sind die Vögel ein wahres Naturschauspiel. Als eine der größten Arten unter den Aras spielen sie eine entscheidende Rolle für die Verbreitung von Samen und somit für die Erneuerung der Vegetation. Begeben Sie sich auf eine Reise nach Buraco das Araras und werden Sie Zeuge des anmutigen Flugs dieser Vögel."
    },
    {
        "fullstartdate": "202408312200",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_DE-DE0223400196_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_DE-DE0223400196",
        "copyright": "Themse, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Themse",
        "hsh": "9ea8a0af830340657f68645fe3831102",
        "description": "Die Themse, der bedeutendste Fluss Großbritanniens, durchquert das Herz Londons und prägt die Stadt seit Jahrhunderten. Mit einer Länge von etwa 346 Kilometern fließt sie von ihrer Quelle in den Cotswolds bis zur Nordsee. London verdankt der Themse nicht nur seine wirtschaftliche Blüte, sondern auch seine historische Entwicklung. Bereits im Mittelalter war die Themse ein bedeutender Handelsweg, über den hanseatische Kaufleute aus deutschen Städten wie Lübeck und Hamburg Waren nach London brachten. Diese Handelsbeziehungen stärkten nicht nur die wirtschaftlichen Verbindungen zwischen London und dem Hanseraum, sondern trugen auch zur kulturellen und wirtschaftlichen Entwicklung beider Regionen bei."
    },
    {
        "fullstartdate": "202408302200",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_DE-DE9446379437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_DE-DE9446379437",
        "copyright": "Felsformationen in der Sahara, Djanet, Algerien (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Djanet",
        "hsh": "83d37d05ca91c42b3e088335cef1d975",
        "description": "Entdecken Sie mit uns die Schätze Algeriens, ein Land, das durch seine atemberaubenden Landschaften verzaubert – vom Mittelmeer bis zur endlosen Sahara. Heute führt unsere Reise zum Plateau der Tassili n' Ajjer, einem Gebiet, das von der UNESCO zum Welterbe erklärt wurde. Die beeindruckenden Felsformationen und Höhlenzeichnungen, die älter als 12.000 Jahre sind und Szenen aus dem Alltag, der Jagd und mystische Wesen darstellen, ziehen jeden in ihren Bann. Nur einen Steinwurf entfernt befindet sich Djanet, die „Perle der Wüste“. In dieser Oasenstadt, in der etwa 15.000 Menschen der Kel Ajjer Tuareg-Gemeinschaft leben, bilden Palmenhaine und Gärten einen eindrucksvollen Kontrast zur goldenen Umgebung. Erleben Sie das wahre Djanet auf seinen lebhaften Märkten, vorbei an bunten Moscheen und traditionellen Lehmbauten."
    },
    {
        "fullstartdate": "202408292200",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_DE-DE9045925984_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_DE-DE9045925984",
        "copyright": "Walhai in der Cenderawasih-Bucht, West Papua, Indonesien (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Walhaie",
        "hsh": "97cd0a20da375e2361eee8ee74112d41",
        "description": "Tauchen Sie ein in die wunderbare Welt des Walhais – der sanften Riesen der Meere. Am 30. August jeden Jahres vereinen sich Meeresfreunde weltweit, um auf die majestätischen Walhaie aufmerksam zu machen und ihren Schutz zu fördern. Diese faszinierenden Kreaturen bevölkern unsere Ozeane seit über 240 Millionen Jahren. Das erste Exemplar wurde allerdings erst in den 1820er Jahren an der Küste Südafrikas entdeckt. Mit einer Länge von bis zu 12 Metern (der Rekord liegt bei beeindruckenden 18,8 Metern), sind sie die größten Fische unserer Erde. In den tropischen Gewässern der Welt schwimmen diese Giganten mit weit geöffnetem Maul und sieben damit Plankton und kleine Fische aus dem Wasser."
    },
    {
        "fullstartdate": "202408282200",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_DE-DE7979269591_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_DE-DE7979269591",
        "copyright": "Castellfollit de la Roca, Katalonien, Spanien (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca Spain",
        "hsh": "7fc680156613c650e32d2392eb2c3f8c",
        "description": "Am Rande einer Felswand aus Basalt, thront eine kleine Stadt über den Flussläufen der Toronell und Fluvia – willkommen in Castellfollit de la Roca, einer Gemeinde von 926 Einwohnern in Katalonien, Spanien. Die Felswand ist nichts für schwache Nerven, denn es geht fast 50 Meter tief hinunter zu den beiden Flüssen, die am Fuße der Klippe zusammenfließen. Die Gebäude, bestehend aus dem gleichen Basaltgestein wie das Felsmassiv, scheinen fast über die Klippe zu kippen. Ein besonderes Wahrzeichen der Gemeinde ist die Kirche Sant Salvador aus dem 13. Jahrhundert. Im umliegenden Naturpark Zona Volcànica de la Garrotxa sind etwa 40 erloschene Vulkane zu finden."
    },
    {
        "fullstartdate": "202408272200",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_DE-DE3278467124_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_DE-DE3278467124",
        "copyright": "Montmartre und Sacre Cœur, Paris, Frankreich (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "Sommer-Paralympics 2024",
        "hsh": "b6904ff0355798dbcc60fe2afd78af73",
        "description": "Heute beginnen die Paralympischen Sommerspiele in Paris!  Mehr als 4.000 Athleten aus aller Welt werden in der französischen Hauptstadt teilnehmen, um in 22 Sportarten und 549 Wettbewerben ihr Bestes zu geben. Paris, das zum ersten Mal die Sommer-Paralympics ausrichtet, hat sich für die Eröffnungszeremonie etwas Besonderes einfallen lassen. Die Athleten der 184 teilnehmenden Nationen werden nicht etwa in ein Stadion einziehen, sondern auf der weltberühmten Avenue des Champs-Élysées zur Place de la Concorde marschieren. Die ersten offiziellen Paralympischen Spiele fanden 1960 in Rom statt. Damals nahmen 23 Nationen in acht Sportarten teil, darunter Rollstuhlbasketball und Para-Leichtathletik."
    },
    {
        "fullstartdate": "202408262200",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_DE-DE7313829626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_DE-DE7313829626",
        "copyright": "Junger schwarzer Kaiman, Reserva Nacional Tambopata, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "Schwarzer Kaiman",
        "hsh": "b144113ba73629848d452e0c1161d525",
        "description": "Erleben Sie im Schutzgebiet Reserva Nacional Tambopata in Peru die beeindruckenden Schwarzen Kaimane, die geschickten Riesen der südamerikanischen Flüsse. Diese Kaimane, die größten Mitglieder der Alligatorfamilie, erreichen eine beeindruckende Länge von bis zu 6 Metern und bringen über 450 Kilogramm auf die Waage. Ihre dunkelgrüne Farbe macht sie zu Meistern der Tarnung in trüben Gewässern. Dort machen sie Jagd auf Vögel, Fische, Schildkröten und gelegentlich auch auf große Säugetiere. Doch leider wurden sie in der Vergangenheit oft zum Gejagten. Besonders männliche Kaimane sind wegen ihrer schönen Häute beliebt, die im Gegensatz zu anderen Krokodilen keine kleinen Knochen enthalten. Der Erhalt der Schwarzen Kaimane ist jedoch besonders wichtig, da sie für ein ausgewogenes Ökosystem sorgen, indem sie die Anzahl ihrer Beutetiere regulieren. Ohne diese Kaimane gäbe es mehr Piranhas, die Rinder angreifen, und zahlreichere Wasserschweine, die Ernteschäden verursachen."
    },
    {
        "fullstartdate": "202408252200",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_DE-DE5676612889_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_DE-DE5676612889",
        "copyright": "Schutzgebiet Palmyra-Atoll, Pazifischer Ozean, USA (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Palmyra-Atoll",
        "hsh": "136cf6a5d91e68bf7e4fc990474b4583",
        "description": "Unberührt und im Einklang mit der Natur: Auf unserem heutigen Bild sind wir auf der Insel Palmyra-Atoll, 165 Kilometer südwestlich von Hawaii im Pazifischen Ozean gelegen. Die Insel wurde 2001 zum Schutzgebiet erklärt, um die einzigartige Flora und Fauna zu schützen und zu regenerieren. Das Atoll beherbergt ein weitläufiges Riffsystem mit drei flachen Lagunen und zahlreichen sandigen sowie felsigen Inselchen. Hier stehen Kokospalmen, Fächerblumen und die majestätischen Pisonia-Bäume. Doch das ist noch lange nicht alles. Über eine Million Vögel aus 29 verschiedenen Arten, darunter Maskentölpel, Fregattvögel und Rußseeschwalben, sind hier zuhause. Selbst Rotfußtölpel, meist nur auf den Galapagosinseln heimisch, nisten hier. Die Artenvielfalt unter Wasser beeindruckt gleichermaßen: Grüne Meeresschildkröten, Echte Karettschildkröten und auch die Kokosnusskrabbe – das größte landlebende wirbellose Tier unserer Erde."
    },
    {
        "fullstartdate": "202408242200",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.VineyardsinRemstalvalley_DE-DE8704317940_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VineyardsinRemstalvalley_DE-DE8704317940",
        "copyright": "Drohnenansicht der Weinberge im Remstal, Baden-Württemberg (© Westend61/Getty Images)",
        "copyrightKeyword": "Weinberge Remstal",
        "hsh": "b0151839fc8d381b73f4ad3bc5fc1471",
        "description": "Der Weinanbau im Remstal, östlich von Stuttgart gelegen, hat eine lange Tradition, die bis ins Mittelalter zurückreicht. Heute erstrecken sich die Weinberge auf rund 640 Hektar und produzieren einige der besten Weine Deutschlands. Ein besonderes Highlight des Remstals sind die zahlreichen Weinfeste und Weinwanderwege, die Besucher einladen, die Vielfalt der regionalen Weine zu entdecken. Besonders beliebt ist der „Wein-Lese-Weg”, ein 11 Kilometer langer Wanderweg, der durch die Weinberge führt und atemberaubende Ausblicke auf das Tal bietet. Entlang des Weges gibt es zahlreiche Weinstände, an denen die örtlichen Winzer ihre Erzeugnisse präsentieren."
    },
    {
        "fullstartdate": "202408232200",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.MuseumsinselSpree_DE-DE8201453372_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumsinselSpree_DE-DE8201453372",
        "copyright": "Museumsinsel auf der Spree und Fernsehturm, Berlin (© TomasSereda/Getty Images)",
        "copyrightKeyword": "Lange Nacht der Museen",
        "hsh": "a91d6f7874c3aecfa92a291c2cdc97f4",
        "description": "Heute feiern wir die Lange Nacht der Museen in Berlin! Dieses jährliche Ereignis, das Kunst- und Kulturbegeisterte aus der ganzen Welt anzieht, bietet eine einzigartige Gelegenheit, zahlreiche Museen der Stadt in einer besonderen nächtlichen Atmosphäre zu erleben. Mit einem einzigen Ticket erhalten Besucher Zugang zu über 70 Museen, Galerien und historischen Stätten, die bis in die frühen Morgenstunden geöffnet sind."
    },
    {
        "fullstartdate": "202408222200",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_DE-DE7459210012_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_DE-DE7459210012",
        "copyright": "Tempelruinen von Phanom Rung, Provinz Buriram, Thailand (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Phanom Rung",
        "hsh": "88be614f440d7bfbc3674da475d65778",
        "description": "Entdecken Sie mit uns die Tempelanlage Phanom Rung in der Provinz Buriram, Thailand – ein architektonisches Meisterwerk der Khmer, das zwischen dem 10. und 13. Jahrhundert erbaut wurde. Das Baudenkmal, das dem Gott Shiva gewidmet wurde, thront auf dem Rand eines erloschenen Vulkans, der einen atemberaubenden Blick auf die grünen Reisfelder und die majestätischen Dongrek-Berge Kambodschas freigibt. Vor dem Königsweg, eine 150 Meter lange Promenade, die von kunstvollen Steinskulpturen gesäumt ist, befindet sich der Phlab Phla, der auf unserem heutigen Bild zu sehen ist. Man nimmt an, dass es sich dabei um einen Badebereich handelt, den die Könige vor dem Betreten des Tempels nutzten. Der eigentliche Tempel wird durch einen 160 Meter langen, von Sandsteinsäulen gesäumten Fußweg erreicht, der zur ersten von drei Naga-Brücken führt. Die Brücken symbolisieren den Übergang vom Reich der Sterblichen in das Reich der Götter."
    },
    {
        "fullstartdate": "202408212200",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.OceanCityMD_DE-DE3767484074_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OceanCityMD_DE-DE3767484074",
        "copyright": "Luftaufnahme von Ocean City bei Sonnenaufgang, Maryland, USA (© Kevin Olson/Amazing Aerial Agency)",
        "copyrightKeyword": "Ocean City Maryland",
        "hsh": "b975edd1c6ff9f06f8da4c49d6b5578f",
        "description": "Willkommen in Ocean City, Maryland, USA! Dieser idyllische Küstenort, einst ein verschlafenes Fischerdorf, entwickelte sich ab 1875 mit der Eröffnung des Atlantic Hotels zum magnetischen Anziehungspunkt für Erholungssuchende. Heute präsentiert sich Ocean City, etwa 230 Kilometer von Baltimore entfernt, als topmoderner Ferienort, der jedes Jahr Urlauberherzen höherschlagen lässt. Auf der rund fünf Kilometer langen Strandpromenade reiht sich ein Highlight an das nächste: von Einkaufsmöglichkeiten, über Restaurants bis hin zu Vergnügungsparks. Im Kontrast dazu laden 16 Kilometer lange, makellose Sandstrände zum Entspannen und Sandburgenbauen ein. Im klaren Wasser des Ozeans können Sie sich erfrischen und die Seele baumeln lassen."
    },
    {
        "fullstartdate": "202408202200",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_DE-DE4166960600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_DE-DE4166960600",
        "copyright": "Nazcatölpel, Wolfsinsel, Galápagos-Inseln, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Nazcatölpel",
        "hsh": "65123eea4932e53a12f772e59b8125cb",
        "description": "Willkommen auf den Galápagos-Inseln in Ecuador! Von kargen Landschaften bis zu tropischen Regenwäldern bietet dieser Archipel eine beeindruckende Vielfalt an Lebensräumen. Hier tummeln sich Arten, die nirgendwo sonst auf der Welt zu finden sind, wie zum Beispiel der Nazcatölpel auf unserem heutigen Bild. Auf der Wolfsinsel sind diese Vögel in Scharen zu beobachten. Der Name lässt Schmunzeln zu, denn die Tölpel wurden nach ihrem unbeholfen wirkenden Gang auf dem Festland benannt. Jedoch sind sie hervorragende Segelflieger und verbringen die meiste Zeit ihres Lebens auf dem offenen Meer. Die Wolfsinsel, abgelegen und wild, bietet diesen Seevögeln mit ihren steilen Klippen und felsigen Küsten ideale Brutplätze, und die fischreichen Gewässer sorgen für ausreichend Nahrung."
    },
    {
        "fullstartdate": "202408192200",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_DE-DE4508190035_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_DE-DE4508190035",
        "copyright": "Sunrise at Grand Teton National Park, Wyoming (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Grand-Teton-Nationalpark",
        "hsh": "75c5e36c5331c487364a8277d7e301b8",
        "description": "Die unberührte Schönheit des Grand-Teton-Nationalparks in Wyoming, USA, zieht jedes Jahr Millionen von Besuchern in ihren Bann. Die „drei Brüste“ – so von französischen Entdeckern einst benannt („téton“ bedeutet Brustwarze) – sind das Juwel des Nationalparks, der 1929 von Naturschützern wie John D. Rockefeller Jr. errichtet wurde. Die Heimat einer nahezu unberührten Flora und Fauna bietet Lebensraum für Grizzlybären, Wölfe, Bisons, Elche und Weißkopfseeadler. Nur 16 Kilometer südlich des Yellowstone-Nationalparks erheben sich die scharfkantigen Gipfel des 64 Kilometer langen Teton-Gebirges, das auf unserem heutigen Bild zu sehen ist. Mit weniger als 10 Millionen Jahren auf dem geologischen Buckel zählt es zu den jüngsten Bergketten Nordamerikas. Viele der Seen im Park, wie zum Beispiel der 24 Kilometer lange Jackson Lake, sind das Werk eiszeitlicher Gletscher."
    },
    {
        "fullstartdate": "202408182200",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.RegataSanGines_DE-DE4289172038_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataSanGines_DE-DE4289172038",
        "copyright": "Bufadero de la Garita, Gran Canaria, Spain (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Bufadero de la Garita",
        "hsh": "8a2c0957bab44ee2edb6b928025a7c9e",
        "description": "Heute stellen wir Ihnen ein wahres Wunderwerk der Natur vor: den Bufadero de la Garita auf Gran Canaria in Spanien. Der an der malerischen Ostküste der Insel gelegene \"Bufadero\" ist ein faszinierendes Blasloch in den Felsen, aus dem das Meerwasser mit Wucht ein- und austritt und so ein beeindruckendes Naturschauspiel erzeugt, wie wir auf dem heutigen Bild sehen können. Die Wellen schlagen mit einer solchen Intensität auf, dass das Wasser mehrere Meter hoch in die Luft steigt und eine Art majestätischer Meeresgeysir bildet."
    },
    {
        "fullstartdate": "202408172200",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.ExternsteineTeutoburg_DE-DE6454962619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ExternsteineTeutoburg_DE-DE6454962619",
        "copyright": "Externsteine im Teutoburger Wald, Nordrhein-Westfalen (© MoJoLo/Panther Media GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "Externsteine Teutoburg",
        "hsh": "c87c2c75aa0bfa27b5d6fdb5d28857bc",
        "description": "Auf unserem heutigen Bild sehen Sie die imposanten Externsteine, ein bemerkenswertes Natur- und Kulturdenkmal im Teutoburger Wald in Nordrhein-Westfalen. Die markanten Sandsteinfelsen, die seit Jahrhunderten Besucher faszinieren, entstanden vor rund 70 Millionen Jahren durch geologische Prozesse und wurden durch Erosion geformt. Die höchsten Felsen ragen bis zu 35 Meter in die Höhe."
    },
    {
        "fullstartdate": "202408162200",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_DE-DE1525391215_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_DE-DE1525391215",
        "copyright": "Leuchtturm Alfanzina, Algarve, Portugal (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "Internationales Leuchtturm-Wochenende",
        "hsh": "d8f2eecd654aa92fc2fe9f2d2ab7ad5d",
        "description": "Der Alfanzina-Leuchtturm in Carvoeiro an der sonnenverwöhnten Südküste Portugals ist mehr als nur ein maritimes Wahrzeichen – er ist ein strahlender Bote der Geschichte, erbaut im Jahre 1919. Mit dem Beginn des Internationalen Leuchtturm- und Feuerschiff-Wochenendes lädt dieser imposante Leuchtturm dazu ein, die historische Verbindung zwischen Mensch und Meer zu vertiefen. Leuchttürme, die einst mit Feuern und Öllampen beleuchtet wurden und deren Wächter Tag und Nacht wachten, sind heute weitgehend automatisiert und mit elektrischem Licht versehen. In Gewässern, die einen Leuchtturmbau nicht möglich machten, dienten Feuerschiffe als Wegweiser."
    },
    {
        "fullstartdate": "202408152200",
        "date": "20240816",
        "url": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_DE-DE2240435851_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_DE-DE2240435851",
        "copyright": "Achterbahn im Nagashima Spa Land, Präfektur Mie, Japan (© Japanese amateur photographer/Getty Images)",
        "copyrightKeyword": "Hakugei Achterbahn Japan",
        "hsh": "81606322eb7a4062fcce5a7d174b0754",
        "description": "Sie lieben den Adrenalin-Kick? Dann feiern Sie mit uns den Tag der Achterbahn! Die Wurzeln dieses Nervenkitzels reichen bis ins eisige Russland im 17. Jahrhundert zurück, als man sich auf holzgebauten Rutschen, den „Russischen Bergen“, vergnügte. Der Vorreiter der heutigen Achterbahn entstand jedoch Anfang des 19. Jahrhunderts im Herzen von Paris und nannte sich „Les Montagnes Russes à Belleville”. Die Bahn bestand aus Wägen auf Rädern, die fest mit den Schienen verbunden waren. Im 20. Jahrhundert gab es dann einen regelrechten Innovationsboom mit Achterbahnen, die erstmals einen Looping fuhren. Die Hybrid-Achterbahn Hakugei in Nagashima Spa Land in Japan auf unserem heutigen Bild vereint Holz und Stahl. 2019 wurde aus dem „White Cyclone” ein rasendes Ungeheuer mit stählernen Schienen, das nun mit atemberaubenden Inversionen begeistert und die wagemutigen Fahrer mit Geschwindigkeiten jenseits ihrer Vorstellungskraft katapultiert."
    },
    {
        "fullstartdate": "202408142200",
        "date": "20240815",
        "url": "https://www.bing.com/th?id=OHR.HangCave_DE-DE9528025476_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangCave_DE-DE9528025476",
        "copyright": "Hang Sơn Đoòng-Höhle, Nationalpark Phong Nha-Kẻ Bàng, Vietnam (© Geng Xu/Getty Images)",
        "copyrightKeyword": "Hang Son Doong Vietnam",
        "hsh": "2275efab8364a8cc91587e03b27240f0",
        "description": "Im Jahr 1991 stieß ein vietnamesischer Holzfäller im Phong Nha-Kẻ Bàng Nationalpark auf ein Geheimnis, das Jahrzehnte lang verborgen blieb. Bei einer Dschungelexpedition entdeckte er den Eingang zu einer Höhle mit einem gewaltigen unterirdischen Fluss, die später Hang Sơn Đoòng, „Höhle des Bergflusses”, genannt wurde. 2009 stellten britische Forscher bei der Erkundung der Höhle etwas Unglaubliches fest: Sie ist die größte Höhle der Welt. Mit einem Haupteingang, der 5 Kilometer lang, 150 Meter breit und über 200 Meter hoch ist, könnte sie den Kölner Dom beherbergen. Im Inneren befinden sich eine 60 Meter hohe Kalksteinwand, die als „Große Mauer von Vietnam” bekannt ist, sowie Tropfsteine, die bis zu 80 Meter hochragen. Die Höhle verfügt sogar über ein eigenes Wettersystem: Aufgrund der Temperaturunterschiede zwischen der Höhlenluft und der Außenluft bilden sich in der Höhle Wolken."
    },
    {
        "fullstartdate": "202408132200",
        "date": "20240814",
        "url": "https://www.bing.com/th?id=OHR.WatarrkaLizard_DE-DE9933808585_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatarrkaLizard_DE-DE9933808585",
        "copyright": "Dornteufel, Watarrka-Nationalpark, Australien (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "Dornteufel",
        "hsh": "e3d18cfcdd20fbf74191a99ac4d22add",
        "description": "Die aztekische Legende von Cipactli erzählt von einer gefährlichen, riesigen Eidechse im primordialen Meer. Nach einem epischen Kampf wurde sie besiegt und die Götter formten aus ihrem Körper die Erde, den Himmel und die Berge. Heute ist der Welttag der Eidechse und wir können Sie beruhigen: Echsen werden oft als gefährlicher beschrieben, als sie wirklich sind. Mit über 7.000 Arten haben sich diese Kaltblüter an verschiedenste Lebensräume angepasst – von Wüsten bis zu Regenwäldern. Betrachten wir den Gecko, der dank seiner spezialisierten Haftlamellen Wände erklimmt und an Decken spazieren kann. Oder das Chamäleon, berühmt für seine wechselnde Hautfarbe, die nicht nur der Tarnung, sondern auch der Kommunikation und Temperaturregelung dient."
    },
    {
        "fullstartdate": "202408122200",
        "date": "20240813",
        "url": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_DE-DE7505074249_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_DE-DE7505074249",
        "copyright": "Klippen des Naturparks Telašćica, Insel Dugi Otok, Kroatien (© Ilija Ascic/Shutterstock)",
        "copyrightKeyword": "Telascica Naturpark",
        "hsh": "a32d7433020dec7d826128ccc3a9e702",
        "description": "Tauchen Sie ein in die magische Schönheit des Telašćica Naturparks und lassen Sie sich verzaubern. Im Südosten der kroatischen Insel Dugi Otok erwartet Sie eine unberührte Oase. Die Telašćica-Bucht an der atemberaubenden Adriaküste befindet sich inmitten von 13 größeren und 6 kleineren Inseln. Auf unserem heutigen Bild sind die majestätischen Klippen der Bucht zu sehen. Die sogenannten „Stene” – wie sie in Kroatien genannt werden – ragen beeindruckend bis zu 160 Meter über dem Meeresspiegel auf. Entdecken Sie den sichersten und größten Naturhafen der Adria mit 25 idyllischen Strandabschnitten. Auch der heilsame Mir-Salzsee, bekannt für seine wohltuenden Eigenschaften, wartet auf Sie."
    },
    {
        "fullstartdate": "202408112200",
        "date": "20240812",
        "url": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_DE-DE5375674249_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_DE-DE5375674249",
        "copyright": "Afrikanische Elefanten, Amboseli-Nationalpark, Kenia (© Ruzdi Ekenheim/Getty Images)",
        "copyrightKeyword": "Weltelefantentag",
        "hsh": "15391d97b8dbda8a1ecd870b73d6381c",
        "description": "Heute feiern wir die größten lebenden Landtiere unseres Planeten, denn es ist Weltelefantentag! Auf unserem heutigen Bild wandert eine Herde Afrikanischer Elefanten in den Weiten des Amboseli-Nationalparks in Kenia frei herum, doch ihre Zukunft ist ungewiss. Die drei noch existierenden Arten – der Afrikanische Savannenelefant, der Afrikanische Waldelefant und der Asiatische Elefant – sind von unserem Handeln abhängig. Der Weltelefantentag ist ein Aufruf an uns alle, die sanften Riesen zu schützen. Denn ihr Überleben hängt vom Erhalt ihres Lebensraumes und dem strikten Verbot des Elfenbeinhandels ab. Außerdem führt ein Lebensraumverlust zu einem engeren Kontakt mit dem Menschen, was sowohl für Elefanten als auch für Menschen problematisch ist."
    },
    {
        "fullstartdate": "202408102200",
        "date": "20240811",
        "url": "https://www.bing.com/th?id=OHR.TofinoVancouver_DE-DE0365481347_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TofinoVancouver_DE-DE0365481347",
        "copyright": "Holzpfad zum Kennedy Lake, Vancouver Island, Kanada (© EB Adventure Photography/Shutterstock)",
        "copyrightKeyword": "Kennedy Lake Vancouver Island",
        "hsh": "fb6df122e42e149ce458760fd97d7ef7",
        "description": "Willkommen im verborgenen Paradies auf Vancouver Island, Kanada. Der hölzerne Pfad auf unserem heutigen Bild, der sich durch einen Wald aus uralten Kiefern und Zedern schlängelt, führt Sie zu einem echten Naturjuwel: dem Kennedy Lake. Dieses Naturwunder erstreckt sich über beeindruckende 64 Quadratkilometer. Er ist der größte Süßwassersee auf der Insel und ein Teil der angestammten Gebiete der Tla-o-qui-aht First Nation, direkt am Zusammenfluss der Flüsse Clayoquot und Kennedy. Knapp 40 Kilometer entfernt liegt das bezaubernde Küstenstädtchen Tofino, berühmt für seine milden Winter und angenehmen Sommer. Tofino ist ein beliebter Ort für Naturliebhaber und Künstler. Selbst Hollywood konnte seinem Charme nicht widerstehen: Hier wurden die Filme „Twilight – New Moon” und „One Week” gedreht."
    },
    {
        "fullstartdate": "202408092200",
        "date": "20240810",
        "url": "https://www.bing.com/th?id=OHR.Elbphilharmonie_DE-DE2773966721_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Elbphilharmonie_DE-DE2773966721",
        "copyright": "Luftaufnahme der Elbphilharmonie in Hamburg (© Michael Abid/Alamy)",
        "copyrightKeyword": "Elbphilharmonie",
        "hsh": "8649167ae07424dacc8dc343b7cc0803"
    },
    {
        "fullstartdate": "202408082200",
        "date": "20240809",
        "url": "https://www.bing.com/th?id=OHR.IncaRuinPeru_DE-DE5129172652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IncaRuinPeru_DE-DE5129172652",
        "copyright": "Inka-Ruine Sacsayhuamán bei Cusco, Peru (© SL_Photography/Getty Images)",
        "copyrightKeyword": "Internationaler Tag der indigenen Völker",
        "hsh": "1815b82ee86839ef44141c88b2380c41"
    },
    {
        "fullstartdate": "202408072200",
        "date": "20240808",
        "url": "https://www.bing.com/th?id=OHR.SpottedOwlet_DE-DE2767331141_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedOwlet_DE-DE2767331141",
        "copyright": "Fleckenkauz, Bangkok, Thailand (© Tfilm/Getty Images)",
        "copyrightKeyword": "Fleckenkauz",
        "hsh": "8f50c1f5e1ca1b3b1c2b39e56a12a31b"
    },
    {
        "fullstartdate": "202408062200",
        "date": "20240807",
        "url": "https://www.bing.com/th?id=OHR.MichiganLighthouse_DE-DE1121606429_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MichiganLighthouse_DE-DE1121606429",
        "copyright": "St. Joseph Leuchttürme, Michigan, USA (© Kenneth Keifer/Getty Images)",
        "copyrightKeyword": "St. Joseph North Pier Inner and Outer Lights",
        "hsh": "cd3412a1451ebebc86e7971637e6993d"
    },
    {
        "fullstartdate": "202408052200",
        "date": "20240806",
        "url": "https://www.bing.com/th?id=OHR.MolokiniHawaii_DE-DE0192501099_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MolokiniHawaii_DE-DE0192501099",
        "copyright": "Molokini, Maui, Hawaii, USA (© Douglas Peebles/eStock Photo)",
        "copyrightKeyword": "Molokini Krater",
        "hsh": "8198b0c19dff5c541a7e7ed5b49982f3"
    },
    {
        "fullstartdate": "202408042200",
        "date": "20240805",
        "url": "https://www.bing.com/th?id=OHR.HertfordshireLavender_DE-DE9702415169_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HertfordshireLavender_DE-DE9702415169",
        "copyright": "Lavendelfeld, Hertfordshire, England, Großbritannien (© George W Johnson/Getty Images)",
        "copyrightKeyword": "Lavendel",
        "hsh": "0606e4199d22c2abfd40278747dfcc9a"
    },
    {
        "fullstartdate": "202408032200",
        "date": "20240804",
        "url": "https://www.bing.com/th?id=OHR.SellinSeebruecke_DE-DE4280331105_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SellinSeebruecke_DE-DE4280331105",
        "copyright": "Sellin Seebrücke, Sellin, Rügen (© SW Travel Imagery/Alamy Foto de stock)",
        "copyrightKeyword": "Sellin",
        "hsh": "6d8a4d82a703382e78e5fc0932dfcdc5"
    },
    {
        "fullstartdate": "202408022200",
        "date": "20240803",
        "url": "https://www.bing.com/th?id=OHR.WulongKarst_DE-DE9180126373_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WulongKarst_DE-DE9180126373",
        "copyright": "Die drei natürlichen Brücken, Wulong Nationalpark, China (© Pav-Pro Photography Ltd/Shutterstock)",
        "copyrightKeyword": "Drei natürlichen Brücken Wulong Karst",
        "hsh": "65f0df4e9c6eb39efd7aabc27b017efa"
    },
    {
        "fullstartdate": "202408012200",
        "date": "20240802",
        "url": "https://www.bing.com/th?id=OHR.TrunkBay_DE-DE7701117675_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrunkBay_DE-DE7701117675",
        "copyright": "Trunk Bay, Virgin-Islands-Nationalpark, Saint John, USA (© cdwheatley/Getty Images)",
        "copyrightKeyword": "Virgin Islands National Park",
        "hsh": "4226b65f6e7d54bf415dae151fa4fe88"
    },
    {
        "fullstartdate": "202407312200",
        "date": "20240801",
        "url": "https://www.bing.com/th?id=OHR.KaptaiLake_DE-DE6482554434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KaptaiLake_DE-DE6482554434",
        "copyright": "Schwimmender Markt, Karnaphuli-Stausee, Rangamati, Bangladesch (© Azim Khan Ronnie/Amazing Aerial Agency)",
        "copyrightKeyword": "Karnaphuli-Stausee",
        "hsh": "2693ad7ad21d0bb6761cf7e434ecfeec"
    },
    {
        "fullstartdate": "202407302200",
        "date": "20240731",
        "url": "https://www.bing.com/th?id=OHR.HoodoosBryce_DE-DE5899937374_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoodoosBryce_DE-DE5899937374",
        "copyright": "Hoodoos, Sunset Point, Bryce Canyon Nationalpark, Utah, USA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Bryce Canyon Nationalpark Utah",
        "hsh": "259f86f05454f7d5c8f840a09e11949e"
    },
    {
        "fullstartdate": "202407292200",
        "date": "20240730",
        "url": "https://www.bing.com/th?id=OHR.GrayWolfPups_DE-DE4132223507_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrayWolfPups_DE-DE4132223507",
        "copyright": "Spielende Wolfswelpen in Deutschland (© Westend61/Getty Images)",
        "copyrightKeyword": "Wolfswelpen",
        "hsh": "a94b38e5f91f60cb83ff6a7408f85a96"
    },
    {
        "fullstartdate": "202407282200",
        "date": "20240729",
        "url": "https://www.bing.com/th?id=OHR.CorbettTigers_DE-DE5462654549_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorbettTigers_DE-DE5462654549",
        "copyright": "Tigergeschwister im Jim-Corbett-Nationalpark, Uttarakhand, Indien (© Sourabh Bharti/Getty Images)",
        "copyrightKeyword": "International Tigertag",
        "hsh": "36b7cb7618ad94ebbeb62b410a830ba7"
    },
    {
        "fullstartdate": "202407272200",
        "date": "20240728",
        "url": "https://www.bing.com/th?id=OHR.BeachHutsSweden_DE-DE4614841617_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachHutsSweden_DE-DE4614841617",
        "copyright": "Badehütten am Strand in der Provinz Skåne Iän, Schweden (© Martin Wahlborg/Getty Images)",
        "copyrightKeyword": "Skåne län",
        "hsh": "52b270c664fc8c7a7559b75e45f9466e"
    },
    {
        "fullstartdate": "202407262200",
        "date": "20240727",
        "url": "https://www.bing.com/th?id=OHR.RhinelandVineyards_DE-DE4066969313_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinelandVineyards_DE-DE4066969313",
        "copyright": "Weinberge im Moseltal, Rheinland-Pfalz (© Jorg Greuel/Getty Images)",
        "copyrightKeyword": "Pfalz Weinregion",
        "hsh": "7ea7f45488c3d9492d44cf3bd76ea8c2"
    },
    {
        "fullstartdate": "202407252200",
        "date": "20240726",
        "url": "https://www.bing.com/th?id=OHR.PontNeuf_DE-DE3491182844_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PontNeuf_DE-DE3491182844",
        "copyright": "Pont Neuf über der Seine, Paris, Frankreich (© f11photo/Getty Images)",
        "copyrightKeyword": "Olympische Sommerspiele 2024",
        "hsh": "8db105ebf0eed492224aefb11f5094ea"
    },
    {
        "fullstartdate": "202407242200",
        "date": "20240725",
        "url": "https://www.bing.com/th?id=OHR.SmokyMountainTrail_DE-DE2050151888_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SmokyMountainTrail_DE-DE2050151888",
        "copyright": "Waldweg im Great-Smoky-Mountains-Nationalpark, Tennessee, USA (© putmanphoto/Getty Images)",
        "copyrightKeyword": "Great Smoky Mountains Nationalpark",
        "hsh": "6e3db87703148bf96733da3f38936878"
    },
    {
        "fullstartdate": "202407232200",
        "date": "20240724",
        "url": "https://www.bing.com/th?id=OHR.SheepCousins_DE-DE1595160882_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SheepCousins_DE-DE1595160882",
        "copyright": "Herde von Swaledale-Schafen in North Yorkshire, England (© R A Kearton/Getty Images)",
        "copyrightKeyword": "Swaledale-Schafe",
        "hsh": "97ca571734d99e06faaf0d5756db897e"
    },
    {
        "fullstartdate": "202407222200",
        "date": "20240723",
        "url": "https://www.bing.com/th?id=OHR.MethoniCastle_DE-DE8197335840_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MethoniCastle_DE-DE8197335840",
        "copyright": "Burg von Methoni, Messenien, Griechenland (© Andrew Mayovskyy/Shutterstock)",
        "copyrightKeyword": "Methoni Burganlage",
        "hsh": "421dff73845c2ba88461bfc662aa0994"
    },
    {
        "fullstartdate": "202407212200",
        "date": "20240722",
        "url": "https://www.bing.com/th?id=OHR.WickerBeachBaskets_DE-DE6881369278_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WickerBeachBaskets_DE-DE6881369278",
        "copyright": "Strandkörbe auf der Insel Rügen, Deutschland (© Peter Adams/Getty images)",
        "copyrightKeyword": "Strandkörbe auf Rügen",
        "hsh": "7b6cacaa4673def31513e59da5dbd60d"
    },
    {
        "fullstartdate": "202407202200",
        "date": "20240721",
        "url": "https://www.bing.com/th?id=OHR.ZanzibarBoats_DE-DE5749143467_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZanzibarBoats_DE-DE5749143467",
        "copyright": "Hölzerne Fischerboote im Dorf Kendwa, Sansibar, Tansania (© Lubos Paukeje/Alamy)",
        "copyrightKeyword": "Sansibar",
        "hsh": "597dc1bbfe81300e54aece580af1a5d1"
    },
    {
        "fullstartdate": "202407192200",
        "date": "20240720",
        "url": "https://www.bing.com/th?id=OHR.MineralMoon_DE-DE4896248941_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MineralMoon_DE-DE4896248941",
        "copyright": "Der Mond (© Victor Blum/Getty Images)",
        "copyrightKeyword": "Vollmond",
        "hsh": "20d3242f66936c96cbf383e49a7c6d32"
    },
    {
        "fullstartdate": "202407182200",
        "date": "20240719",
        "url": "https://www.bing.com/th?id=OHR.YoungJaguar_DE-DE4250993040_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungJaguar_DE-DE4250993040",
        "copyright": "Ein junger Jaguar am Flussufer, Pantanal, Brasilien (© Tambako the Jaguar/Getty Images)",
        "copyrightKeyword": "Jaguar Großkatze",
        "hsh": "8905982398735541c786144ff941c901"
    },
    {
        "fullstartdate": "202407172200",
        "date": "20240718",
        "url": "https://www.bing.com/th?id=OHR.MayotteCoral_DE-DE6359801272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MayotteCoral_DE-DE6359801272",
        "copyright": "Korallenriff im Indischen Ozean, Mayotte, Frankreich (© Gabriel Barathieu/Minden Pictures)",
        "copyrightKeyword": "Korallenriff Mayotte",
        "hsh": "7affd3a378cd6673dc434ae130016595"
    },
    {
        "fullstartdate": "202407162200",
        "date": "20240717",
        "url": "https://www.bing.com/th?id=OHR.MedievalRothenburg_DE-DE5939430104_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MedievalRothenburg_DE-DE5939430104",
        "copyright": "Mittelalterliche Stadt Rothenburg ob der Tauber, Deutschland (© kanuman/Getty Images)",
        "copyrightKeyword": "Rothenburg ob der Tauber",
        "hsh": "dab5690e8930004b09ab17e13486b24b"
    },
    {
        "fullstartdate": "202407152200",
        "date": "20240716",
        "url": "https://www.bing.com/th?id=OHR.AncientOrkney_DE-DE5345026370_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AncientOrkney_DE-DE5345026370",
        "copyright": "Die jungsteinzeitliche Siedlung von Skara Brae, Orkney, Schottland (© Paul Williams - FunkyStock/Getty Images)",
        "copyrightKeyword": "Festival der britischenArchäologie",
        "hsh": "393745b1a74b59b6a1263d5a2f8339e4"
    },
    {
        "fullstartdate": "202407142200",
        "date": "20240715",
        "url": "https://www.bing.com/th?id=OHR.TateishiPark_DE-DE4909574611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TateishiPark_DE-DE4909574611",
        "copyright": "Tateishi Park, Präfektur Kanagawa, Japan (© blew_s/Shutterstock)",
        "copyrightKeyword": "Tag des Meeres Japan",
        "hsh": "da87d22d1320a796ffcb1de8a37f59f7"
    },
    {
        "fullstartdate": "202407132200",
        "date": "20240714",
        "url": "https://www.bing.com/th?id=OHR.IntNatTheatreMunich_DE-DE4410278977_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IntNatTheatreMunich_DE-DE4410278977",
        "copyright": "Münchner Opernfestspiele, München (© B.O'Kane/Alamy Stock Photo)",
        "copyrightKeyword": "Münchner Opernfestspiele",
        "hsh": "6c195bf50739352b89801dcc60e1b194"
    },
    {
        "fullstartdate": "202407122200",
        "date": "20240713",
        "url": "https://www.bing.com/th?id=OHR.CappadociaRocks_DE-DE6351998618_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CappadociaRocks_DE-DE6351998618",
        "copyright": "Feenkamine und Höhlenwohnungen in Kappadokien, Türkei (© Storm Is Me/Shutterstock)",
        "copyrightKeyword": "Kappadokien",
        "hsh": "0d9917e99523f207c4032cbce1c23435"
    },
    {
        "fullstartdate": "202407112200",
        "date": "20240712",
        "url": "https://www.bing.com/th?id=OHR.RainierWildflowers_DE-DE3042432788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainierWildflowers_DE-DE3042432788",
        "copyright": "Wildblumen im Mount Rainier-Nationalpark, Washington, USA (© RomanKhomlyak/Getty Images)",
        "copyrightKeyword": "Mount Rainier Nationalpark",
        "hsh": "553c014f2483c3bbe13d2a930fab377e"
    },
    {
        "fullstartdate": "202407102200",
        "date": "20240711",
        "url": "https://www.bing.com/th?id=OHR.GangiSicily_DE-DE4531424079_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GangiSicily_DE-DE4531424079",
        "copyright": "Gangi, Sizilien, Italien (© Andrea Caruso/Amazing Aerial Agency)",
        "copyrightKeyword": "Weltbevölkerungstag",
        "hsh": "24425ace1cb12cfacad4421af4977ddd"
    },
    {
        "fullstartdate": "202407092200",
        "date": "20240710",
        "url": "https://www.bing.com/th?id=OHR.CollaredAracari_DE-DE4220062788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CollaredAracari_DE-DE4220062788",
        "copyright": "Halsbandarassari, Costa Rica (© Juan Carlos Vindas/Getty Images)",
        "copyrightKeyword": "Halsbandarassari",
        "hsh": "b82a8e301a6778e8265298bae66eec1a"
    },
    {
        "fullstartdate": "202407082200",
        "date": "20240709",
        "url": "https://www.bing.com/th?id=OHR.TalampayaNP_DE-DE3711851813_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TalampayaNP_DE-DE3711851813",
        "copyright": "Nationalpark Talampaya, Provinz La Rioja, Argentinien (© Gonzalo Azumendi/Getty Images)",
        "copyrightKeyword": "Nationalpark Talampaya Argentinien",
        "hsh": "b5541c0052d282fd833f2204fcd6dcbe"
    },
    {
        "fullstartdate": "202407072200",
        "date": "20240708",
        "url": "https://www.bing.com/th?id=OHR.NorwayBlueberries_DE-DE3041672461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NorwayBlueberries_DE-DE3041672461",
        "copyright": "Wilde Heidelbeeren (© Baac3nes/Getty Images)",
        "copyrightKeyword": "Heidelbeeren",
        "hsh": "3e6a5c456fc1185ff4dc57b058344325"
    },
    {
        "fullstartdate": "202407062200",
        "date": "20240707",
        "url": "https://www.bing.com/th?id=OHR.YenBaiTerraces_DE-DE2818118269_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YenBaiTerraces_DE-DE2818118269",
        "copyright": "Reisterrassen von Mù Cang Chải, Provinz Yên Bái, Vietnam (© Kiatanan Sugsompian/Getty Images)",
        "copyrightKeyword": "Reisterrassen von Mù Cang Chải ",
        "hsh": "258c69ea42312d4e1f3f44c10e8d5d9c"
    },
    {
        "fullstartdate": "202407052200",
        "date": "20240706",
        "url": "https://www.bing.com/th?id=OHR.ConwyRiver_DE-DE2411903151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConwyRiver_DE-DE2411903151",
        "copyright": "Conwy Castle mit Blick über den Fluss Conwy, Wales (© David Chapman/Alamy Stock Photo)",
        "copyrightKeyword": "Conwy River Festival",
        "hsh": "30739525eb64545f1d7fd2089cad039e"
    },
    {
        "fullstartdate": "202407042200",
        "date": "20240705",
        "url": "https://www.bing.com/th?id=OHR.NoahBeach_DE-DE1036952164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NoahBeach_DE-DE1036952164",
        "copyright": "Noah Beach im Daintree Rainforest, Queensland, Australien (© bjeayes/Getty Images)",
        "copyrightKeyword": "Daintree Rainforest",
        "hsh": "a15a08be91bdd42b6878b131c2e88186"
    },
    {
        "fullstartdate": "202407032200",
        "date": "20240704",
        "url": "https://www.bing.com/th?id=OHR.ZaharaDeLaSierra_DE-DE0508508511_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZaharaDeLaSierra_DE-DE0508508511",
        "copyright": "Zahara de la Sierra, Andalusien, Spanien (© Francesco Carovillano/eStock Photo)",
        "copyrightKeyword": "Zahara de la Sierra",
        "hsh": "0f6c76b80e3b5373572abb1400b1ede6"
    },
    {
        "fullstartdate": "202407022200",
        "date": "20240703",
        "url": "https://www.bing.com/th?id=OHR.MeerkatManor_DE-DE0148394224_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeerkatManor_DE-DE0148394224",
        "copyright": "Erdmännchenfamilie (© anetapics/Shutterstock)",
        "copyrightKeyword": "Welttag der Erdmännchen",
        "hsh": "3b57fbccda77461bf1ef36fdf465da03"
    },
    {
        "fullstartdate": "202407012200",
        "date": "20240702",
        "url": "https://www.bing.com/th?id=OHR.ItalicaRuins_DE-DE9553207301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalicaRuins_DE-DE9553207301",
        "copyright": "Italica, eine alte römische Stadt in Santiponce, Sevilla, Andalusien, Spanien (© Moses Palermo/Amazing Aerial Agency)",
        "copyrightKeyword": "Italica Spanien",
        "hsh": "52b816445d38c0bb38ba085d2020d265"
    },
    {
        "fullstartdate": "202406302200",
        "date": "20240701",
        "url": "https://www.bing.com/th?id=OHR.HeidelbergCastle_DE-DE7111251205_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HeidelbergCastle_DE-DE7111251205",
        "copyright": "Schloss Heidelberg, Heidelberg, Baden-Württemberg (© Hans Blossey/Alamy)",
        "copyrightKeyword": "Schloss Heidelberg",
        "hsh": "27721848e9cee37af910ab446a16dc7a"
    },
    {
        "fullstartdate": "202406292200",
        "date": "20240630",
        "url": "https://www.bing.com/th?id=OHR.UbudBali_DE-DE9291119795_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UbudBali_DE-DE9291119795",
        "copyright": "Steinmetzarbeiten in einem Tempel in Ubud, Bali, Indonesien (© R. Schönebaum/plainpicture)",
        "copyrightKeyword": "Tempel in Ubud",
        "hsh": "0f5a5c20d9f4a0a96d248f461d45876b"
    },
    {
        "fullstartdate": "202406282200",
        "date": "20240629",
        "url": "https://www.bing.com/th?id=OHR.TourCorsica_DE-DE8597193744_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCorsica_DE-DE8597193744",
        "copyright": "Radsportler bei der Tour de France 2013, Korsika, Frankreich (© Pascal Pochard-Casabianca/AFP via Getty Images)",
        "copyrightKeyword": "Tour de France 2024",
        "hsh": "d352358293c3a4f8a03d028cc441e099"
    },
    {
        "fullstartdate": "202406272200",
        "date": "20240628",
        "url": "https://www.bing.com/th?id=OHR.AllianzArena_DE-DE5063263728_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AllianzArena_DE-DE5063263728",
        "copyright": "Die Allianz Arena in Regenbogenfarben beleuchtet, München, Deutschland (© Marci Kost/Getty Images)",
        "copyrightKeyword": "Christopher Street Day",
        "hsh": "c0c59d71fece9dff595442456e9227c8"
    },
    {
        "fullstartdate": "202406262200",
        "date": "20240627",
        "url": "https://www.bing.com/th?id=OHR.FlorenceDuomo_DE-DE5707653753_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlorenceDuomo_DE-DE5707653753",
        "copyright": "Dom Santa Maria del Fiore in der Abenddämmerung, Florenz, Italien (© Elena Pueyo/Getty Images)",
        "copyrightKeyword": "Dom Santa Maria del Fiore",
        "hsh": "5dbd0758b61d74ffd5f6e3f828ef671a"
    },
    {
        "fullstartdate": "202406252200",
        "date": "20240626",
        "url": "https://www.bing.com/th?id=OHR.CardinalfishAnemone_DE-DE5420606353_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CardinalfishAnemone_DE-DE5420606353",
        "copyright": "Junger Banggai Kardinalbarsch mit Seeanemone, Lembeh Strait, Nordsulawesi, Indonesien (© Constantinos Petrinos/NPL/Minden Pictures)",
        "copyrightKeyword": "Banggai-Kardinalbarsch",
        "hsh": "9c1389f5d2a450ded3a0907279bc7d04"
    },
    {
        "fullstartdate": "202406242200",
        "date": "20240625",
        "url": "https://www.bing.com/th?id=OHR.FireWave_DE-DE5152137899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FireWave_DE-DE5152137899",
        "copyright": "Die Felsformation Fire Wave, Valley of Fire State Park, Nevada, USA (© Clint Losee/Tandem Stills + Motion)",
        "copyrightKeyword": "Der Valley of Fire State Park",
        "hsh": "1f105202f233fcb452676d08f893c01f"
    },
    {
        "fullstartdate": "202406232200",
        "date": "20240624",
        "url": "https://www.bing.com/th?id=OHR.FloresIsland_DE-DE4765362804_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloresIsland_DE-DE4765362804",
        "copyright": "Vulkanische Kraterseen auf Kelimutu, Flores, Indonesien (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Kelimutu, Flores, Indonesien",
        "hsh": "22bd91856d2b064ac4ca1f5b246b3461"
    },
    {
        "fullstartdate": "202406222200",
        "date": "20240623",
        "url": "https://www.bing.com/th?id=OHR.DhakaBangladesh_DE-DE1601087316_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DhakaBangladesh_DE-DE1601087316",
        "copyright": "Luftaufnahme eines Verkehrskreisels in Dhaka, Bangladesch (© Azim Khan Ronnie/Amazing Aerial Agency)",
        "copyrightKeyword": "Dhaka",
        "hsh": "99292c9c261c3ea9f9b63832ef8d2579"
    },
    {
        "fullstartdate": "202406212200",
        "date": "20240622",
        "url": "https://www.bing.com/th?id=OHR.BrazilRainforest_DE-DE1305753130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilRainforest_DE-DE1305753130",
        "copyright": "Amazonas-Regenwald, Brasilien (© Claus Meyer/plainpicture)",
        "copyrightKeyword": "Regenwald",
        "hsh": "9833e2b28df422833fc1e79524b59f5a"
    },
    {
        "fullstartdate": "202406202200",
        "date": "20240621",
        "url": "https://www.bing.com/th?id=OHR.LewaGiraffe_DE-DE0857828620_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LewaGiraffe_DE-DE0857828620",
        "copyright": "Netzgiraffenmutter begrüßt ihr Kalb, Lewa Wildlife Conservancy, Kenia (© Sean Crane/Minden Pictures)",
        "copyrightKeyword": "Welttag der Giraffe",
        "hsh": "f7229d27d6fcd9b236201231fb3de368"
    },
    {
        "fullstartdate": "202406192200",
        "date": "20240620",
        "url": "https://www.bing.com/th?id=OHR.KokinoMacedonia_DE-DE0078075426_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KokinoMacedonia_DE-DE0078075426",
        "copyright": "Kokino, ein antikes megalithisches Observatorium, Nordmazedonien (© stoimilov/Shutterstock)",
        "copyrightKeyword": "Sommersonnenwende",
        "hsh": "a4304fce9a873b369f55bf8a965e9a63"
    },
    {
        "fullstartdate": "202406182200",
        "date": "20240619",
        "url": "https://www.bing.com/th?id=OHR.CuxhavenTower_DE-DE4991048453_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuxhavenTower_DE-DE4991048453",
        "copyright": "Wasserturm in Cuxhaven, Deutschland (© Andreas Vogel/Alamy)",
        "copyrightKeyword": "Cuxhaven",
        "hsh": "e9f155d13014643175d9d7cd1880f0b0"
    },
    {
        "fullstartdate": "202406172200",
        "date": "20240618",
        "url": "https://www.bing.com/th?id=OHR.LupinIceland_DE-DE8795741566_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LupinIceland_DE-DE8795741566",
        "copyright": "Lupinenfelder und Kirche bei Sonnenaufgang, Snæfellsnes-Halbinsel, Island (© Matteo Colombo/Getty Images)",
        "copyrightKeyword": "Snaefellsnes",
        "hsh": "b2ca8242d4a470bb37e528ee5f73e9dd"
    },
    {
        "fullstartdate": "202406162200",
        "date": "20240617",
        "url": "https://www.bing.com/th?id=OHR.HummingThistle_DE-DE7552143842_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HummingThistle_DE-DE7552143842",
        "copyright": "Grünstirn-Brillantkolibri mit Riesendistel, Cerro de la Muerte, Costa Rica (© adrian hepworth/Alamy Stock Photo)",
        "copyrightKeyword": "Pollen",
        "hsh": "9e59dc98baa117dd41a943201aa40f7a"
    },
    {
        "fullstartdate": "202406152200",
        "date": "20240616",
        "url": "https://www.bing.com/th?id=OHR.Ruinenberg_DE-DE5900996291_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Ruinenberg_DE-DE5900996291",
        "copyright": "Ruinenberg, ein Hügel im Potsdamer Stadtteil Bornstedt (© Sabina Berezina/Getty Images)",
        "copyrightKeyword": "Ruinenberg",
        "hsh": "1243e0125eff07e57ef4e3274632142f"
    },
    {
        "fullstartdate": "202406142200",
        "date": "20240615",
        "url": "https://www.bing.com/th?id=OHR.NazareWave_DE-DE6510576584_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazareWave_DE-DE6510576584",
        "copyright": "Wellenreiter in Nazaré, Portugal (© Rui Caria/Getty Images)",
        "copyrightKeyword": "Internationaler Surftag",
        "hsh": "52275ee205bea2daaf20ee703d4c28a6"
    },
    {
        "fullstartdate": "202406132200",
        "date": "20240614",
        "url": "https://www.bing.com/th?id=OHR.PeggysCove_DE-DE6175899520_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeggysCove_DE-DE6175899520",
        "copyright": "Leuchtturm Peggy’s Point, Nova Scotia, Kanada (© Pugalenthi/Getty Images)",
        "copyrightKeyword": "Leuchtturm Peggy’s Point",
        "hsh": "00ae678621d597cc1f99b11697f00747"
    },
    {
        "fullstartdate": "202406122200",
        "date": "20240613",
        "url": "https://www.bing.com/th?id=OHR.RegistanUzbekistan_DE-DE0297910623_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegistanUzbekistan_DE-DE0297910623",
        "copyright": "Mosaik-Fassade auf dem Registan-Platz, Samarkand, Usbekistan (© da-kuk/Getty Images)",
        "copyrightKeyword": "Samarkand",
        "hsh": "3dd92bcb5799cd3034f14fe1f6eff3db"
    },
    {
        "fullstartdate": "202406112200",
        "date": "20240612",
        "url": "https://www.bing.com/th?id=OHR.BigBendMilkyWay_DE-DE9932033977_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendMilkyWay_DE-DE9932033977",
        "copyright": "Milchstraße über dem Big-Bend-Nationalpark, Texas, USA (© wisanuboonrawd/Adobe Stock)",
        "copyrightKeyword": "Big Bend Nationalpark",
        "hsh": "57e13e766ef4f04ff26899cbd4081365"
    },
    {
        "fullstartdate": "202406102200",
        "date": "20240611",
        "url": "https://www.bing.com/th?id=OHR.GemsbokBotswana_DE-DE9586161509_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GemsbokBotswana_DE-DE9586161509",
        "copyright": "Spießbock in der Savanne, Botswana (© Karine Aigner/Tandem Stills + Motion)",
        "copyrightKeyword": "Spießbock",
        "hsh": "26a3e0e456f348a75f0aff99843d6691"
    },
    {
        "fullstartdate": "202406092200",
        "date": "20240610",
        "url": "https://www.bing.com/th?id=OHR.OsakaNight_DE-DE9198520321_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OsakaNight_DE-DE9198520321",
        "copyright": "Osaka bei Nacht, Japan (© wichianduangsri/Getty Images)",
        "copyrightKeyword": "Osaka Japan",
        "hsh": "08572f9238e99413e67f187c3aa4484e"
    },
    {
        "fullstartdate": "202406082200",
        "date": "20240609",
        "url": "https://www.bing.com/th?id=OHR.KlosterKamp_DE-DE6407205141_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KlosterKamp_DE-DE6407205141",
        "copyright": "Kloster Kamp mit Terrassengarten und Klosterbarockgarten, Kamp-Lintfort, Niederrhein (© Hans Blossey/Alamy)",
        "copyrightKeyword": "kloster kamp kamp lintfort",
        "hsh": "972c460c6aefdb0a85ec15385c3d5120"
    },
    {
        "fullstartdate": "202406072200",
        "date": "20240608",
        "url": "https://www.bing.com/th?id=OHR.KillikRiverAlaska_DE-DE8386979162_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KillikRiverAlaska_DE-DE8386979162",
        "copyright": "Zusammenfluss von Easter Creek und Killik River, Gates-of-the-Arctic-Nationalpark, Alaska, USA (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Gates of the Arctic Nationalpark",
        "hsh": "0af47408f54c93aed8b34f891c2cd10f"
    },
    {
        "fullstartdate": "202406062200",
        "date": "20240607",
        "url": "https://www.bing.com/th?id=OHR.HumpbackFamily_DE-DE8013802672_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackFamily_DE-DE8013802672",
        "copyright": "Buckelwalfamilie, Dutch Harbor, Alaska (© Jude Newkirk/Amazing Aerial Agency)",
        "copyrightKeyword": "Welttag der Ozeane",
        "hsh": "9350e7b947f8ee9741718c0c07378d21"
    },
    {
        "fullstartdate": "202406052200",
        "date": "20240606",
        "url": "https://www.bing.com/th?id=OHR.RossfeldRoad_DE-DE6613150514_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RossfeldRoad_DE-DE6613150514",
        "copyright": "Luftaufnahme der Rossfeld-Panoramastraße, Berchtesgaden, Deutschland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Berchtesgaden",
        "hsh": "02ca987b048811099f4ceb7c530986ee"
    },
    {
        "fullstartdate": "202406042200",
        "date": "20240605",
        "url": "https://www.bing.com/th?id=OHR.MadagascarRiver_DE-DE7722316951_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadagascarRiver_DE-DE7722316951",
        "copyright": "Masoala-Nationalpark in Madagaskar (© Dennis van de Water/Shutterstock)",
        "copyrightKeyword": "Weltumwelttag",
        "hsh": "d6404a5df99cef291b1531fdfafd579f"
    },
    {
        "fullstartdate": "202406032200",
        "date": "20240604",
        "url": "https://www.bing.com/th?id=OHR.ChestnutBeeEater_DE-DE7400779777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChestnutBeeEater_DE-DE7400779777",
        "copyright": "Bienenfresser, Bardia-Nationalpark, Nepal (© PACO COMO/Shutterstock)",
        "copyrightKeyword": "Bienenfresser",
        "hsh": "8f31b86f6625f8bd56d8b16ba936a1c2"
    },
    {
        "fullstartdate": "202406022200",
        "date": "20240603",
        "url": "https://www.bing.com/th?id=OHR.CopenhagenBicycles_DE-DE6785283446_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopenhagenBicycles_DE-DE6785283446",
        "copyright": "Fahrräder in Kopenhagen, Dänemark (© Alphotographic/Getty Images)",
        "copyrightKeyword": "Weltfahrradtag",
        "hsh": "7bbeb798a132ebe845966a9510e2bbac"
    },
    {
        "fullstartdate": "202406012200",
        "date": "20240602",
        "url": "https://www.bing.com/th?id=OHR.MenRuz_DE-DE4765276671_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MenRuz_DE-DE4765276671",
        "copyright": "Leuchtturm Ploumanac'h, Côtes-d'Armor, Frankreich (© Christian Handl/Getty Images)",
        "copyrightKeyword": "Phare de Ploumanac’h",
        "hsh": "1870fe6c37a63a20d90c779cf42484ed"
    },
    {
        "fullstartdate": "202405312200",
        "date": "20240601",
        "url": "https://www.bing.com/th?id=OHR.PrideMonthSF_DE-DE2818464419_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideMonthSF_DE-DE2818464419",
        "copyright": "Das Rathaus von San Francisco erstrahlt in Regenbogenfarben anlässlich der Pride, Kalifornien, USA (© Josh Edelson/AFP via Getty Images)",
        "copyrightKeyword": "Pride Monat",
        "hsh": "844aac842edb6c179b53df91949eb480"
    },
    {
        "fullstartdate": "202405302200",
        "date": "20240531",
        "url": "https://www.bing.com/th?id=OHR.YorkshireDalesNP_DE-DE2262987650_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YorkshireDalesNP_DE-DE2262987650",
        "copyright": "Gunnerside, Swaledale, Yorkshire Dales National Park, England (© Derek Croucher/Alamy Stock Photo)",
        "copyrightKeyword": "Gunnerside, Swaledale",
        "hsh": "a97d47b115749c9db44473cd0b209847"
    },
    {
        "fullstartdate": "202405292200",
        "date": "20240530",
        "url": "https://www.bing.com/th?id=OHR.Everglades90th_DE-DE6253688442_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Everglades90th_DE-DE6253688442",
        "copyright": "Sumpf-Kiefer, Everglades-Nationalpark, Florida, USA (© Jonathan Gewirtz/Tandem Stills + Motion)",
        "copyrightKeyword": "Everglades-Nationalpark",
        "hsh": "0153f5af332d0095a7b31dc9a3f4296c"
    },
    {
        "fullstartdate": "202405282200",
        "date": "20240529",
        "url": "https://www.bing.com/th?id=OHR.MullOtter_DE-DE1417523024_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MullOtter_DE-DE1417523024",
        "copyright": "Europäischer Fischotter, Loch Spelve, Isle of Mull, Schottland (© Neil Henderson/Alamy Stock Photo)",
        "copyrightKeyword": "Fischotter",
        "hsh": "b1291ee729e26a50c9f1ad83d6ec93f9"
    },
    {
        "fullstartdate": "202405272200",
        "date": "20240528",
        "url": "https://www.bing.com/th?id=OHR.MeteoraMonastery_DE-DE0965376311_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeteoraMonastery_DE-DE0965376311",
        "copyright": "Kloster Rousanou, Meteora, Thessalien, Griechenland (© Marius Roman/Getty Images)",
        "copyrightKeyword": "Kloster Rousanou, Meteora, Thessalien, Griechenland",
        "hsh": "82be26ffa3e1e204d7f2b8a3870ae3b6"
    },
    {
        "fullstartdate": "202405262200",
        "date": "20240527",
        "url": "https://www.bing.com/th?id=OHR.SestriLevante_DE-DE0573141632_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SestriLevante_DE-DE0573141632",
        "copyright": "Baia del Silenzio in Sestri Levante, Ligurien, Italien (© StevanZZ/Getty Images)",
        "copyrightKeyword": "Sestri Levante",
        "hsh": "81c1a524ebbe3c94b6a26044663b28d7"
    },
    {
        "fullstartdate": "202405252200",
        "date": "20240526",
        "url": "https://www.bing.com/th?id=OHR.ElbeSandstone_DE-DE9941836770_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbeSandstone_DE-DE9941836770",
        "copyright": "Elbsandsteingebirge und Basteibrücke im Nationalpark Sächsische Schweiz, Sachsen (© Harald Nachtmann/Getty Images)",
        "copyrightKeyword": "Elbsandsteingebirge",
        "hsh": "418f7540eb36939a330c2e605a810e16"
    },
    {
        "fullstartdate": "202405242200",
        "date": "20240525",
        "url": "https://www.bing.com/th?id=OHR.MoroccoBenhaddou_DE-DE9640944189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoroccoBenhaddou_DE-DE9640944189",
        "copyright": "Aït-Ben-Haddou, Marokko (© Grant Faint/Getty Images)",
        "copyrightKeyword": "Aït-Ben-Haddou, Marokko ",
        "hsh": "2ab6676dc59543c285375b87a3562c53"
    },
    {
        "fullstartdate": "202405232200",
        "date": "20240524",
        "url": "https://www.bing.com/th?id=OHR.OrdesaNationalPark_DE-DE9218921574_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaNationalPark_DE-DE9218921574",
        "copyright": "Añisclo-Schlucht, Nationalpark Ordesa y Monte Perdido, Huesca, Spanien (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Europäischer Tag der Parke",
        "hsh": "5066fa11fe3537bce147971148ae4f77"
    },
    {
        "fullstartdate": "202405222200",
        "date": "20240523",
        "url": "https://www.bing.com/th?id=OHR.IndianStarTortoise_DE-DE8901102439_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IndianStarTortoise_DE-DE8901102439",
        "copyright": "Indische Sternschildkröte, Sri Lanka (© Robin Chittenden/Minden Pictures)",
        "copyrightKeyword": "Internationaler Tag der Schildkröte",
        "hsh": "6b011313161086b5cfc810f0c16740ca"
    },
    {
        "fullstartdate": "202405212200",
        "date": "20240522",
        "url": "https://www.bing.com/th?id=OHR.SnowGumTasmania_DE-DE8538899812_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowGumTasmania_DE-DE8538899812",
        "copyright": "Tasmanischer Schnee-Eukalyptus (Eucalyptus pauciflora), Mount-Field-Nationalpark, Tasmanien, Australien (© Ignacio Palacios/Getty Images)",
        "copyrightKeyword": "Tag der biologischen Vielfalt",
        "hsh": "e606d3b4f006dbc40efec3cb3e814d2e"
    },
    {
        "fullstartdate": "202405202200",
        "date": "20240521",
        "url": "https://www.bing.com/th?id=OHR.MalaysiaTea_DE-DE8270167574_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MalaysiaTea_DE-DE8270167574",
        "copyright": "Teeplantagen Cameron Highlands, Malaysia (© alex cheong/Getty Images)",
        "copyrightKeyword": "Internationaler Tee-Tag",
        "hsh": "ca2c819010c1db7a2ca913dece27c691"
    },
    {
        "fullstartdate": "202405192200",
        "date": "20240520",
        "url": "https://www.bing.com/th?id=OHR.HoneycombBee_DE-DE7958601447_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneycombBee_DE-DE7958601447",
        "copyright": "Biene bei der Pflege einer Wabe (© Simun Ascic/Alamy Stock Photo)",
        "copyrightKeyword": "Weltbienentag",
        "hsh": "a709894ee3456086b81d71411b1faba7"
    },
    {
        "fullstartdate": "202405182200",
        "date": "20240519",
        "url": "https://www.bing.com/th?id=OHR.NefertitiMuseum_DE-DE7400530006_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NefertitiMuseum_DE-DE7400530006",
        "copyright": "Die Büste der Königin Nofretete, Ägyptisches Museum, Museumsinseln Berlin (© Christophe Gateau/picture alliance via Getty Images)",
        "copyrightKeyword": "Die Büste der Königin Nofretete",
        "hsh": "9cad343c6389276094a6291002ec2288"
    },
    {
        "fullstartdate": "202405172200",
        "date": "20240518",
        "url": "https://www.bing.com/th?id=OHR.VernazzaItaly_DE-DE7128590737_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VernazzaItaly_DE-DE7128590737",
        "copyright": "Vernazza, Cinque Terre, Ligurien, Italien (© Roberto Moiola/Sysaworld/Getty Images)",
        "copyrightKeyword": "Vernazza, Ligurien",
        "hsh": "7676661ca2e9e51deeec635ea4a04821"
    },
    {
        "fullstartdate": "202405162200",
        "date": "20240517",
        "url": "https://www.bing.com/th?id=OHR.TarangireElephants_DE-DE6659781135_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarangireElephants_DE-DE6659781135",
        "copyright": "Eine Familie afrikanischer Elefanten im Tarangire-Nationalpark, Tansania (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Rote Liste der gefährdeten Arten",
        "hsh": "697aab40775b65f56c69dc8f42582930"
    },
    {
        "fullstartdate": "202405152200",
        "date": "20240516",
        "url": "https://www.bing.com/th?id=OHR.DayOfLight_DE-DE0376737244_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DayOfLight_DE-DE0376737244",
        "copyright": "„Gefühle sind Fakten“, Künstler Olafur Eliasson und Architekt Ma Yansong, Peking, China (© Feng Li/Getty Images News)",
        "copyrightKeyword": "Licht",
        "hsh": "ee4d2f717318ee8731ddb80ad815b990"
    },
    {
        "fullstartdate": "202405142200",
        "date": "20240515",
        "url": "https://www.bing.com/th?id=OHR.RiverNekarHeidelberg_DE-DE0017451449_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RiverNekarHeidelberg_DE-DE0017451449",
        "copyright": "Blick über den Fluss Neckar auf das Stadtbild von Heidelberg, Baden-Württemberg (© Juergen Sack/Getty Images)",
        "copyrightKeyword": "Heidelberg",
        "hsh": "24a44c5c1c160cb73d4fb7ab0ad05cae"
    },
    {
        "fullstartdate": "202405132200",
        "date": "20240514",
        "url": "https://www.bing.com/th?id=OHR.CarlsbadNP_DE-DE9906842955_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarlsbadNP_DE-DE9906842955",
        "copyright": "Gang der in den Big Room führt, Carlsbad-Caverns-Nationalpark, New Mexico, USA (© Doug Meek/Getty Images)",
        "copyrightKeyword": "Carlsbad-Caverns-Nationalpark",
        "hsh": "64505f76b5dcf3e5ee748acf0efaed22"
    },
    {
        "fullstartdate": "202405122200",
        "date": "20240513",
        "url": "https://www.bing.com/th?id=OHR.NamibiaCanyon_DE-DE8827731731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaCanyon_DE-DE8827731731",
        "copyright": "Fischfluss-Canyon, Namibia (© R. M. Nunes/Getty Images)",
        "copyrightKeyword": "Fischfluss-Canyon",
        "hsh": "8f6c92f1c2a32d67211a719444ec11be"
    },
    {
        "fullstartdate": "202405112200",
        "date": "20240512",
        "url": "https://www.bing.com/th?id=OHR.GuanacoMother_DE-DE8465520187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuanacoMother_DE-DE8465520187",
        "copyright": "Guanako-Weibchen und neugeborenes Baby im Grasland, La Pampa, Argentinien (© Gabriel Rojo/Minden Pictures)",
        "copyrightKeyword": "Muttertag",
        "hsh": "ebfe8f11bcfe8e0240f23ab73c3c7e91"
    },
    {
        "fullstartdate": "202405102200",
        "date": "20240511",
        "url": "https://www.bing.com/th?id=OHR.BlueCityIndia_DE-DE7777501336_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueCityIndia_DE-DE7777501336",
        "copyright": "Die „Blaue Stadt“ Jodhpur, Rajasthan, Indien (© cinoby/Getty Images)",
        "copyrightKeyword": "Jodhpur",
        "hsh": "55655cfcd6c32a6d860a07256e726983"
    },
    {
        "fullstartdate": "202405092200",
        "date": "20240510",
        "url": "https://www.bing.com/th?id=OHR.MisoolRajaAmpat_DE-DE6830111784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MisoolRajaAmpat_DE-DE6830111784",
        "copyright": "Misool, Raja Ampat, Archipel, Indonesien (© Giordano Cipriani/Getty Images)",
        "copyrightKeyword": "Raja Ampat",
        "hsh": "1ee2b7d696d11ab2904faabeb2001134"
    },
    {
        "fullstartdate": "202405082200",
        "date": "20240509",
        "url": "https://www.bing.com/th?id=OHR.EmirganPark_DE-DE6431860562_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EmirganPark_DE-DE6431860562",
        "copyright": "Tulpen im Emirgan-Park in Istanbul, Türkei (© Ozbalci/Getty Images)",
        "copyrightKeyword": "Emirgan-Park",
        "hsh": "b3732c071f469bfdbf442d9fdd90ef18"
    },
    {
        "fullstartdate": "202405072200",
        "date": "20240508",
        "url": "https://www.bing.com/th?id=OHR.PortMarseille_DE-DE5901142925_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortMarseille_DE-DE5901142925",
        "copyright": "Blick auf das Château d'If im Hafen von Marseille, Frankreich (© Sergii Figurnyi/Alamy)",
        "copyrightKeyword": "Olympische Flamme",
        "hsh": "1d5d491dc1e83edc85b492fd67253e07"
    },
    {
        "fullstartdate": "202405062200",
        "date": "20240507",
        "url": "https://www.bing.com/th?id=OHR.SuspensionBridge_DE-DE5413963074_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuspensionBridge_DE-DE5413963074",
        "copyright": "Titan RT - Fußgänger-Hängebrücke über Rappbodetalsperre und Rappbode im Nationalpark Harz, Sachsen-Anhalt (© Sander Meertins/Getty Images)",
        "copyrightKeyword": "Titan RT",
        "hsh": "c542eb561773a40d56f67db4d04d9da0"
    },
    {
        "fullstartdate": "202405052200",
        "date": "20240506",
        "url": "https://www.bing.com/th?id=OHR.TheRoachesPeakDistrict_DE-DE5320650823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TheRoachesPeakDistrict_DE-DE5320650823",
        "copyright": "The Roaches, Peak District, Vereinigtes Königreich (© George W Johnson/Getty Images)",
        "copyrightKeyword": "Staffordshire Vereinigtes Königreich",
        "hsh": "7518277ca7e2d0d9a9fcd9f0ccf6ccc4"
    },
    {
        "fullstartdate": "202405042200",
        "date": "20240505",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAllende_DE-DE2308730889_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAllende_DE-DE2308730889",
        "copyright": "Kolonnade in San Miguel de Allende, Guanajuato, Mexiko (© Mint Images/Getty Images)",
        "copyrightKeyword": "San Miguel de Allende, Guanajuato",
        "hsh": "c1c94380c2eb495106af8fa53083df14"
    },
    {
        "fullstartdate": "202405032200",
        "date": "20240504",
        "url": "https://www.bing.com/th?id=OHR.JediMonastery_DE-DE1926121276_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JediMonastery_DE-DE1926121276",
        "copyright": "Die Ruinen eines alten Klosters auf der Insel Skellig Michael, Irland (© MNStudio/Getty Images)",
        "copyrightKeyword": "Star-Wars-Tag",
        "hsh": "6e34a699cfaac276e275214d0eb240bb"
    },
    {
        "fullstartdate": "202405022200",
        "date": "20240503",
        "url": "https://www.bing.com/th?id=OHR.SonoranSpring_DE-DE9357801866_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SonoranSpring_DE-DE9357801866",
        "copyright": "Im Frühling blühende Sträucher, Sonora-Wüste, Arizona, USA (© Charles Harker/Getty Images)",
        "copyrightKeyword": "Sonora-Wüste",
        "hsh": "6cbc5e349f283b52ab0661ed9bf574e1"
    },
    {
        "fullstartdate": "202405012200",
        "date": "20240502",
        "url": "https://www.bing.com/th?id=OHR.CratersOfTheMoon_DE-DE3535189706_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CratersOfTheMoon_DE-DE3535189706",
        "copyright": "Blue Dragon Lava Flow, Craters of the Moon National Monument, Idaho, USA (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Craters of the Moon National Monument Schutzgebiet, USA",
        "hsh": "a607a78296fbf6b289eaddc882a923a5"
    },
    {
        "fullstartdate": "202404302200",
        "date": "20240501",
        "url": "https://www.bing.com/th?id=OHR.NienhagenMecklenburg_DE-DE3604963569_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NienhagenMecklenburg_DE-DE3604963569",
        "copyright": "Weg durch den Gespensterwald bei Sonnenaufgang, Nienhagen, Mecklenburg-Vorpommern (© Martin Ruegner/Getty Images)",
        "copyrightKeyword": "Nienhagen, Rostock Mecklenburg-Vorpommern",
        "hsh": "9a787fe6d9f6ad91ff74741e66c23396"
    },
    {
        "fullstartdate": "202404292200",
        "date": "20240430",
        "url": "https://www.bing.com/th?id=OHR.CheetahRain_DE-DE3160302306_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahRain_DE-DE3160302306",
        "copyright": "Gepard im Morgenregen, Ndutu-Region, Ngorongoro, Tansania (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Gepard",
        "hsh": "246b3b86d3fe210ceb3782ae14da89da"
    },
    {
        "fullstartdate": "202404282200",
        "date": "20240429",
        "url": "https://www.bing.com/th?id=OHR.TulouFujian_DE-DE2936952275_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulouFujian_DE-DE2936952275",
        "copyright": "Fujian Tulou, historische und kulturhistorische Gebäude in der Provinz Fujian, China (© Hongjie Han/Getty Images)",
        "copyrightKeyword": "Tulou Rundhäuser China",
        "hsh": "b70e507985df5823e94b4a5f1b5eea8e"
    },
    {
        "fullstartdate": "202404272200",
        "date": "20240428",
        "url": "https://www.bing.com/th?id=OHR.GuadalupeTexas_DE-DE2699373436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuadalupeTexas_DE-DE2699373436",
        "copyright": "El Capitan bei Sonnenaufgang im Guadalupe-Mountains-Nationalpark, Texas, USA (© Adam Mowery/Tandem Stills + Motion)",
        "copyrightKeyword": "Guadalupe-Mountains-Nationalpark",
        "hsh": "8ba662cfb3f2d928b404c03f2803d9ac"
    },
    {
        "fullstartdate": "202404262200",
        "date": "20240427",
        "url": "https://www.bing.com/th?id=OHR.LeucisticHummingbird_DE-DE2322778119_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeucisticHummingbird_DE-DE2322778119",
        "copyright": "Annakolibri im Australischen Garten, UCSC Arboretum, Santa Cruz, Kalifornien, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Annakolibri",
        "hsh": "d925d28ee869cd21cf659e331d205593"
    },
    {
        "fullstartdate": "202404252200",
        "date": "20240426",
        "url": "https://www.bing.com/th?id=OHR.PenguinDirections_DE-DE2082660344_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinDirections_DE-DE2082660344",
        "copyright": "Adeliepinguine auf einem Eisberg, Antarktis (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Adeliepinguin",
        "hsh": "2fa5dd2a673e011797fa7dd3ad75b2f1"
    },
    {
        "fullstartdate": "202404242200",
        "date": "20240425",
        "url": "https://www.bing.com/th?id=OHR.KalalochTree_DE-DE1811180664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KalalochTree_DE-DE1811180664",
        "copyright": "Kalaloch Tree, Kalaloch, Olympic-Nationalpark, Washington, USA (© Abbie Warnock-Matthews/Shutterstock)",
        "copyrightKeyword": "Internationale Tag des Baumes ",
        "hsh": "6a70ca00a7bbe66ea3c26f6e8a274285"
    },
    {
        "fullstartdate": "202404232200",
        "date": "20240424",
        "url": "https://www.bing.com/th?id=OHR.TrilliumOntario_DE-DE6034423661_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrilliumOntario_DE-DE6034423661",
        "copyright": "Blühende Waldlilien in Ontario, Kanada (© Jun Zhang/Getty Images)",
        "copyrightKeyword": "Waldlilien",
        "hsh": "721b30b5f15dfeaf5e2703338d6494ad"
    },
    {
        "fullstartdate": "202404222200",
        "date": "20240423",
        "url": "https://www.bing.com/th?id=OHR.TrinityDublin_DE-DE4235141840_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrinityDublin_DE-DE4235141840",
        "copyright": "Bibliothek des Trinity College Dublin, Irland (© Lukas Bischoff/Getty Images)",
        "copyrightKeyword": "Weltbuchtag",
        "hsh": "6452f04ae62eca5efc4e05611dd8a83e"
    },
    {
        "fullstartdate": "202404212200",
        "date": "20240422",
        "url": "https://www.bing.com/th?id=OHR.EarthDayTurtle_DE-DE6584075378_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EarthDayTurtle_DE-DE6584075378",
        "copyright": "Grüne Meeresschildkröte, San Diego, Kalifornien, USA (© Ralph Pace/Minden Pictures)",
        "copyrightKeyword": "Tag der Erde",
        "hsh": "849a730a37ea8386a2786f281c5b6e05"
    },
    {
        "fullstartdate": "202404202200",
        "date": "20240421",
        "url": "https://www.bing.com/th?id=OHR.CologneFlowerBed_DE-DE3966467653_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CologneFlowerBed_DE-DE3966467653",
        "copyright": "Blumenbeete mit Tulpen und anderen Frühlingsblumen im Rheinpark, Köln (© Elisabeth Schittenhelm/Getty Images)",
        "copyrightKeyword": "Rheinpark",
        "hsh": "7fc43940f4c7fb3e6ef36e09a4818ff1"
    },
    {
        "fullstartdate": "202404192200",
        "date": "20240420",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneGeyser_DE-DE4718129608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneGeyser_DE-DE4718129608",
        "copyright": "Grand Prismatic Spring bei Sonnenaufgang, Yellowstone-Nationalpark, Wyoming, USA (© XIN WANG/Getty Images)",
        "copyrightKeyword": "Grand Prismatic Spring, Yellowstone-Nationalpark, Wyoming, USA",
        "hsh": "77acbaf07697d75176c771266a8d268f"
    },
    {
        "fullstartdate": "202404182200",
        "date": "20240419",
        "url": "https://www.bing.com/th?id=OHR.OrkneyStones_DE-DE4276550885_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrkneyStones_DE-DE4276550885",
        "copyright": "Der Ring von Brodgar, Orkney, Schottland (© Paul Williams - FunkyStock/Getty Images)",
        "copyrightKeyword": "Ring von Brodgar",
        "hsh": "684fcca53568227586c8591f582fa983"
    },
    {
        "fullstartdate": "202404172200",
        "date": "20240418",
        "url": "https://www.bing.com/th?id=OHR.AvilaSpain_DE-DE5639007447_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AvilaSpain_DE-DE5639007447",
        "copyright": "Mittelalterliche Stadtmauern, Ávila, Spanien (© Scott Suriano/Getty Images)",
        "copyrightKeyword": "Internationaler Tag der Denkmäler und Stätten",
        "hsh": "b92ff9048c81af2cf4e926bb8ca1777a"
    },
    {
        "fullstartdate": "202404162200",
        "date": "20240417",
        "url": "https://www.bing.com/th?id=OHR.SpringCub_DE-DE5388419505_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringCub_DE-DE5388419505",
        "copyright": "Amerikanisches Schwarzbärenjunges im Frühling, Shenandoah-Nationalpark, Virginia, USA (© Scott Suriano/Getty Images)",
        "copyrightKeyword": "Amerikanischer Schwarzbär",
        "hsh": "2df50304d45ebcb3579d1f99c0a79ac0"
    },
    {
        "fullstartdate": "202404152200",
        "date": "20240416",
        "url": "https://www.bing.com/th?id=OHR.UnionSquareNYC_DE-DE5106138170_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UnionSquareNYC_DE-DE5106138170",
        "copyright": "Union Square in Lower Manhattan, New York City, USA (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Union Square Manhattan",
        "hsh": "24c0fbf7184227da86d69bd7701aab11"
    },
    {
        "fullstartdate": "202404142200",
        "date": "20240415",
        "url": "https://www.bing.com/th?id=OHR.RedBallBelgium_DE-DE7374714252_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedBallBelgium_DE-DE7374714252",
        "copyright": "Die Kunstinstallation RedBall Project, Bahnhof Antwerpen-Centraal, Belgien (© Brit Worgan/Getty Images)",
        "copyrightKeyword": "Bahnhof Antwerpen-Centraal",
        "hsh": "7b252483ab92316fe05f419b9795d225"
    },
    {
        "fullstartdate": "202404132200",
        "date": "20240414",
        "url": "https://www.bing.com/th?id=OHR.WeenerPrimroses_DE-DE5775502209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WeenerPrimroses_DE-DE5775502209",
        "copyright": "Stängellose Schlüsselblumen, Weener, Niedersachsen (© Mohssen Assanimoghaddam/picture alliance via Getty Images)",
        "copyrightKeyword": "Stängellose Schlüsselblume",
        "hsh": "4a94b96107eb0a917873592867bd84af"
    },
    {
        "fullstartdate": "202404122200",
        "date": "20240413",
        "url": "https://www.bing.com/th?id=OHR.SpringApple_DE-DE5480839920_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringApple_DE-DE5480839920",
        "copyright": "Apfelbäume im Frühling, Deutschland (© Smileus/Getty Images)",
        "copyrightKeyword": "Apfelbaum",
        "hsh": "a48ef561c0fe7d1e68d89a9e93b902c4"
    },
    {
        "fullstartdate": "202404112200",
        "date": "20240412",
        "url": "https://www.bing.com/th?id=OHR.SunsetArchesNP_DE-DE3760698211_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunsetArchesNP_DE-DE3760698211",
        "copyright": "Abendlicht über dem North Window, Arches-Nationalpark, Utah, USA (© Anthony Heflin/Shutterstock)",
        "copyrightKeyword": "Arches-Nationalpark",
        "hsh": "18a891b007c8d4352799d37df9c4a883"
    },
    {
        "fullstartdate": "202404102200",
        "date": "20240411",
        "url": "https://www.bing.com/th?id=OHR.DragonWaterfall_DE-DE4647448695_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonWaterfall_DE-DE4647448695",
        "copyright": "Luftaufnahme des Wasserfalls Churún-Merú, Venezuela (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "Salto Ángel",
        "hsh": "d3b9dad48b1094bf1b97cad675734b93"
    },
    {
        "fullstartdate": "202404092200",
        "date": "20240410",
        "url": "https://www.bing.com/th?id=OHR.OwlSiblings_DE-DE4556808000_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OwlSiblings_DE-DE4556808000",
        "copyright": "Kaninchenkäuze in der Nähe einer Höhle, Wyoming, USA (© Danita Delimont/Getty Images)",
        "copyrightKeyword": "Weltgeschwistertag",
        "hsh": "04ceb3564b80a7f8b8829a2b999de902"
    },
    {
        "fullstartdate": "202404082200",
        "date": "20240409",
        "url": "https://www.bing.com/th?id=OHR.SkagitValleyTulips_DE-DE4476556053_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkagitValleyTulips_DE-DE4476556053",
        "copyright": "Tulpenfelder im Frühling, Skagit Valley, Washington, USA (© Claudia Cooper/Getty Images)",
        "copyrightKeyword": "Skagit Valley, Washington, USA",
        "hsh": "6cb502f12e430d0e9880e3f524f3ddc3"
    },
    {
        "fullstartdate": "202404072200",
        "date": "20240408",
        "url": "https://www.bing.com/th?id=OHR.HedgehogMeadow_DE-DE4306396811_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HedgehogMeadow_DE-DE4306396811",
        "copyright": "Braunbrustigel in einem Garten mit Löwenzahn, Bad Driburg, Nordrhein-Westfalen (© Oksana Schmidt/Getty Images)",
        "copyrightKeyword": "Braunbrustigel",
        "hsh": "389f5658917497f1aca247b0e79149e2"
    },
    {
        "fullstartdate": "202404062200",
        "date": "20240407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDenali_DE-DE4088011437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDenali_DE-DE4088011437",
        "copyright": "Kanadischer Biber in einem Teich in der Nähe des Wonder Lake, Denali-Nationalpark, Alaska, USA (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Internationaler Tag der Biber",
        "hsh": "502c19b388708888488d3597c3e901d3"
    },
    {
        "fullstartdate": "202404052200",
        "date": "20240406",
        "url": "https://www.bing.com/th?id=OHR.JapanHimeji_DE-DE3876117869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanHimeji_DE-DE3876117869",
        "copyright": "Himeji Burg, Himeji, Hyōgo Präfektur, Japan (© Julian Elliott Photography/Getty Images)",
        "copyrightKeyword": "Burg Himeji, Japan",
        "hsh": "5b6be09fddd40b68081b8c668c5dd476"
    },
    {
        "fullstartdate": "202404042200",
        "date": "20240405",
        "url": "https://www.bing.com/th?id=OHR.BahamasSpace_DE-DE5829125320_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamasSpace_DE-DE5829125320",
        "copyright": "Die Bahamas von der Internationalen Raumstation aus gesehen (© NASA)",
        "copyrightKeyword": "Bahamas",
        "hsh": "1152687f68b0401beaab88b762f0c76e"
    },
    {
        "fullstartdate": "202404032200",
        "date": "20240404",
        "url": "https://www.bing.com/th?id=OHR.AntelopeBotswana_DE-DE6866899384_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntelopeBotswana_DE-DE6866899384",
        "copyright": "Rote Letschwe-Herde beim Durchqueren der sumpfigen Ebene des Okavangodeltas, Botswana (© Ibrahim Suha Derbent/Getty Images)",
        "copyrightKeyword": "Letschwe",
        "hsh": "58a4412ff8e0656d45f1a04cc8151eaa"
    },
    {
        "fullstartdate": "202404022200",
        "date": "20240403",
        "url": "https://www.bing.com/th?id=OHR.KyrgyzstanRainbow_DE-DE6804066855_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KyrgyzstanRainbow_DE-DE6804066855",
        "copyright": "Ein Regenbogen im Bezirk Atbaschy, Kakshaal Too-Gebirge, Naryn, Kirgisistan (© Emad aljumah/Getty Images)",
        "copyrightKeyword": "Regenbogen",
        "hsh": "d095313ea53c7d1138f70cf161322c6e"
    },
    {
        "fullstartdate": "202404012200",
        "date": "20240402",
        "url": "https://www.bing.com/th?id=OHR.JutlandSpring_DE-DE6705207300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JutlandSpring_DE-DE6705207300",
        "copyright": "Buchen und wilde Buschwindröschen, Jütland, Dänemark (© Nick Brundle Photography/Getty Images)",
        "copyrightKeyword": "Jütland Dänemark",
        "hsh": "01bf3a75955afff1cc2249e2da406e94"
    },
    {
        "fullstartdate": "202403312200",
        "date": "20240401",
        "url": "https://www.bing.com/th?id=OHR.StGeorgiRide_DE-DE6646277481_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StGeorgiRide_DE-DE6646277481",
        "copyright": "Traunsteiner Pferde beim traditionellen St. Georgi-Ritt am Ostermontag in bayerischen Farben geschmückt, Deutschland (© Christof Stache/AFP via Getty Images)",
        "copyrightKeyword": "Ostermontag",
        "hsh": "55cd13338ae5e1a4cae9b98bea3f3674"
    },
    {
        "fullstartdate": "202403302300",
        "date": "20240331",
        "url": "https://www.bing.com/th?id=OHR.HungarianEggs_DE-DE6470935823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HungarianEggs_DE-DE6470935823",
        "copyright": "Ostereier von Tünde Csuhaj, Szekszárd, Ungarn (© ATTILA KISBENEDEK/AFP/Getty Images)",
        "copyrightKeyword": "Ostern",
        "hsh": "11268f2f9aa15c693218786b64fee14d"
    },
    {
        "fullstartdate": "202403292300",
        "date": "20240330",
        "url": "https://www.bing.com/th?id=OHR.PalazzoFarnese_DE-DE4941485496_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalazzoFarnese_DE-DE4941485496",
        "copyright": "„Vanishing Point“, des Straßenkünstlers JR bedeckt die Fassade des Palazzo Farnese, Rom, Italien (© Fabrizio Troiani/Alamy Stock Photo)",
        "copyrightKeyword": "Palazzo Farnese",
        "hsh": "b2b55104827a934ac11ea28181b91102"
    },
    {
        "fullstartdate": "202403282300",
        "date": "20240329",
        "url": "https://www.bing.com/th?id=OHR.SouthStackLight_DE-DE4463746049_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SouthStackLight_DE-DE4463746049",
        "copyright": "South Stack Leuchtturm bei Sonnenuntergang, Holyhead, Wales, UK (© mariotlr/Getty Images)",
        "copyrightKeyword": "South Stack Leuchtturm",
        "hsh": "648eeb1124b883ee7f086048b1f609f2"
    },
    {
        "fullstartdate": "202403272300",
        "date": "20240328",
        "url": "https://www.bing.com/th?id=OHR.ShanghaiBlossoms_DE-DE4316919248_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShanghaiBlossoms_DE-DE4316919248",
        "copyright": "Kirschblüten in Shanghai, China (© Yaorusheng/Getty Images)",
        "copyrightKeyword": "Blütenkirsche",
        "hsh": "81e6bfa2d703028c92f85f75b6d79851"
    },
    {
        "fullstartdate": "202403262300",
        "date": "20240327",
        "url": "https://www.bing.com/th?id=OHR.TeatroColon_DE-DE4190221983_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TeatroColon_DE-DE4190221983",
        "copyright": "Teatro Colón in Buenos Aires, Argentinien (© Wei Hao Ho/Alamy Stock Photo)",
        "copyrightKeyword": "Welttag des Theaters",
        "hsh": "8d0c48a9850de5463e1e0ec442173a03"
    },
    {
        "fullstartdate": "202403252300",
        "date": "20240326",
        "url": "https://www.bing.com/th?id=OHR.HangRaiVietnam_DE-DE4086995351_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangRaiVietnam_DE-DE4086995351",
        "copyright": "Meerwasser fällt in Kaskaden über ein altes Korallenriff, Hang Rai, Vietnam (© Thang Tat Nguyen/Getty Images)",
        "copyrightKeyword": "Nui-Chua-Nationalpark",
        "hsh": "fc9c13c7b007b83d2a3aea035c141a0b"
    },
    {
        "fullstartdate": "202403242300",
        "date": "20240325",
        "url": "https://www.bing.com/th?id=OHR.ColorfulHoli_DE-DE3992457522_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColorfulHoli_DE-DE3992457522",
        "copyright": "Hinduistische Gläubige spielen mit bunten Pulvern während Holi, Indien (© Avishek Das/SOPA Images/LightRocket via Getty Images)",
        "copyrightKeyword": "Holi Fest",
        "hsh": "fc0dae0a1d2d6c45bba7adcd4639fd6a"
    },
    {
        "fullstartdate": "202403232300",
        "date": "20240324",
        "url": "https://www.bing.com/th?id=OHR.ViewFieldsBavaria_DE-DE3928372966_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ViewFieldsBavaria_DE-DE3928372966",
        "copyright": "Blick auf Felder, Luftaufnahme, Bayern (© Westend61 GmbH/Alamy)",
        "copyrightKeyword": "Bundesland Bayern",
        "hsh": "5f7b716a093690c618e468805ebe47b6"
    },
    {
        "fullstartdate": "202403222300",
        "date": "20240323",
        "url": "https://www.bing.com/th?id=OHR.AmazonClouds_DE-DE3843150009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonClouds_DE-DE3843150009",
        "copyright": "Große Ambosswolken über dem Amazonas in Brasilien (© NASA)",
        "copyrightKeyword": "Welttag der Meteorologie",
        "hsh": "64d57ec74c4bdad734faa39e1302b9e8"
    },
    {
        "fullstartdate": "202403212300",
        "date": "20240322",
        "url": "https://www.bing.com/th?id=OHR.WaikatoWater_DE-DE6943306276_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WaikatoWater_DE-DE6943306276",
        "copyright": "Blue Spring, Te Waihou Walkway, Neuseeland (© Ian Beattie/Alamy Stock Photo)",
        "copyrightKeyword": "Weltwassertag",
        "hsh": "bc216394d9d1d7b5d39b8486e6fd3f6f"
    },
    {
        "fullstartdate": "202403202300",
        "date": "20240321",
        "url": "https://www.bing.com/th?id=OHR.BwindiNationalForest_DE-DE2856746941_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BwindiNationalForest_DE-DE2856746941",
        "copyright": "Bwindi-Regenwald, Uganda (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "Internationaler Tag des Waldes FAO",
        "hsh": "a5fe1e2e98e32cdae5ce059677a55563"
    },
    {
        "fullstartdate": "202403192300",
        "date": "20240320",
        "url": "https://www.bing.com/th?id=OHR.SpringFrog_DE-DE4626076989_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringFrog_DE-DE4626076989",
        "copyright": "Laubfrosch auf Blatt (© Tetsuya Tanooka/DEEPOL by plainpicture)",
        "copyrightKeyword": "Äquinoktium",
        "hsh": "c2b7e5b26d9de85ecfcb184c9a3049ca"
    },
    {
        "fullstartdate": "202403182300",
        "date": "20240319",
        "url": "https://www.bing.com/th?id=OHR.SpringCaveDale_DE-DE4412731356_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringCaveDale_DE-DE4412731356",
        "copyright": "Cave Dale und Peveril Castle in Castleton, Peak-District-Nationalpark, Derbyshire, England (© James Osmond/Alamy)",
        "copyrightKeyword": "Peveril Castle",
        "hsh": "bc807594041d2befc8e60723c4530366"
    },
    {
        "fullstartdate": "202403172300",
        "date": "20240318",
        "url": "https://www.bing.com/th?id=OHR.ElephantRock_DE-DE1966506205_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantRock_DE-DE1966506205",
        "copyright": "Elephant Rock, Al-ʿUla, Saudi-Arabien (© Lubo Ivanko/Shutterstock)",
        "copyrightKeyword": "Al-ʿUla Saudi Arabien",
        "hsh": "032a3a862c5f1ac88e86155ded0040f3"
    },
    {
        "fullstartdate": "202403162300",
        "date": "20240317",
        "url": "https://www.bing.com/th?id=OHR.StFiniansBay_DE-DE5892582387_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StFiniansBay_DE-DE5892582387",
        "copyright": "St. Finian's Bay, Grafschaft Kerry, Irland (© Atlantide Phototravel/Getty Images)",
        "copyrightKeyword": "Sankt-Patricks-Tag",
        "hsh": "a63b8747d82a5383dc71cb8e8f5488ba"
    },
    {
        "fullstartdate": "202403152300",
        "date": "20240316",
        "url": "https://www.bing.com/th?id=OHR.BambooPanda_DE-DE5582492401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BambooPanda_DE-DE5582492401",
        "copyright": "Großer Panda nascht Bambus, Chengdu, China (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Großer Panda",
        "hsh": "2639f125b8f50f9332f63b0f320ac099"
    },
    {
        "fullstartdate": "202403142300",
        "date": "20240315",
        "url": "https://www.bing.com/th?id=OHR.AvenueLimeTrees_DE-DE2066853614_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AvenueLimeTrees_DE-DE2066853614",
        "copyright": "Lindenallee, baumgesäumter Fußweg durch den Park im Frühling (© AVTG/Getty Images)",
        "copyrightKeyword": "Linden",
        "hsh": "8b22c1bc8bbc378f1761e8007d8ac098"
    },
    {
        "fullstartdate": "202403132300",
        "date": "20240314",
        "url": "https://www.bing.com/th?id=OHR.AyutthayaTree_DE-DE1912781060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AyutthayaTree_DE-DE1912781060",
        "copyright": "Wat Phra Ngam, Geschichtspark Ayutthaya, Thailand (© boonchai wedmakawand/Alamy Stock Photo)",
        "copyrightKeyword": "Pi-Tag",
        "hsh": "072606705722d9f961cda488638b93d5"
    },
    {
        "fullstartdate": "202403122300",
        "date": "20240313",
        "url": "https://www.bing.com/th?id=OHR.MagadiFlamingos_DE-DE1454409448_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagadiFlamingos_DE-DE1454409448",
        "copyright": "Zwergflamingos im Flug über den Magadisee, Kenia (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Zwergflamingos",
        "hsh": "439beef259864e304c1c3d87a117b606"
    },
    {
        "fullstartdate": "202403112300",
        "date": "20240312",
        "url": "https://www.bing.com/th?id=OHR.BryceSnow_DE-DE0166968518_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceSnow_DE-DE0166968518",
        "copyright": "Bryce-Canyon-Nationalpark, Utah, USA (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "Bryce-Canyon-Nationalpark",
        "hsh": "1c892df03208f7dd05577d896c000cb8"
    },
    {
        "fullstartdate": "202403102300",
        "date": "20240311",
        "url": "https://www.bing.com/th?id=OHR.SleepyKoala_DE-DE9658817284_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepyKoala_DE-DE9658817284",
        "copyright": "Ein Koala schläft auf einem Eukalyptusbaum, Australien (© Anton Rogozin/Getty Images)",
        "copyrightKeyword": "Koala",
        "hsh": "f258de6966af8c848ed91017b5fcd822"
    },
    {
        "fullstartdate": "202403092300",
        "date": "20240310",
        "url": "https://www.bing.com/th?id=OHR.AstrologicalClock_DE-DE9747364573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AstrologicalClock_DE-DE9747364573",
        "copyright": "Rathaus Ulm, Astronomische Uhr aus dem 16. Jahrhundert, Ulm, Baden-Württemberg (© Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "Sommerzeit",
        "hsh": "43848b7250c5b0b1d1526010dccd571b"
    },
    {
        "fullstartdate": "202403082300",
        "date": "20240309",
        "url": "https://www.bing.com/th?id=OHR.BistiBlue_DE-DE4146045796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BistiBlue_DE-DE4146045796",
        "copyright": "Bisti/De-Na-Zin unberührte Wildnis, New Mexico, USA (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "New Mexico",
        "hsh": "47c4dec88dbbcfb86b00517d16dcc5db"
    },
    {
        "fullstartdate": "202403072300",
        "date": "20240308",
        "url": "https://www.bing.com/th?id=OHR.TateLightUp_DE-DE4723592694_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TateLightUp_DE-DE4723592694",
        "copyright": "Tate Modern am Weltfrauentag, London, England (© Stephen Chung/Alamy Stock Photo)",
        "copyrightKeyword": "Weltfrauentag",
        "hsh": "7e6e5020b6f0adaa3546b451ef525ea2"
    },
    {
        "fullstartdate": "202403062300",
        "date": "20240307",
        "url": "https://www.bing.com/th?id=OHR.TarragonaSpain_DE-DE8015147907_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarragonaSpain_DE-DE8015147907",
        "copyright": "Felsen von Benet, Parc Natural dels Ports, Katalonien, Spanien (© Sergi Boixader/Alamy Stock Photo)",
        "copyrightKeyword": "Parc Natural dels Ports, Naturpark in Katalonien",
        "hsh": "f8d7034cb9ac47b3f5cd7126cdb2fe84"
    },
    {
        "fullstartdate": "202403052300",
        "date": "20240306",
        "url": "https://www.bing.com/th?id=OHR.WahclellaFalls_DE-DE6758659326_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WahclellaFalls_DE-DE6758659326",
        "copyright": "Wahclella-Fälle in der Columbia Fluss-Schlucht, Oregon, USA (© Eric Vogt/Tandem Stills + Motion)",
        "copyrightKeyword": "Wahclella-Fälle USA",
        "hsh": "22d2f60fd730f3037da75fe5924ce16a"
    },
    {
        "fullstartdate": "202403042300",
        "date": "20240305",
        "url": "https://www.bing.com/th?id=OHR.BangkokCircle_DE-DE6353935365_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BangkokCircle_DE-DE6353935365",
        "copyright": "Schnellstraße in Bangkok, Thailand (© Avigator Fortuner/Shutterstock)",
        "copyrightKeyword": "Bangkok",
        "hsh": "f091543f2955ab192d1a80d5c99a7e7a"
    },
    {
        "fullstartdate": "202403032300",
        "date": "20240304",
        "url": "https://www.bing.com/th?id=OHR.ArenalCostaRica_DE-DE6048833504_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArenalCostaRica_DE-DE6048833504",
        "copyright": "Vulkan Arenal in Monteverde, Costa Rica (© Lukas Bischoff/Getty Images)",
        "copyrightKeyword": "Arenal Vulkan",
        "hsh": "4ba0ab29835aea0ebdc920b20f9dd443"
    },
    {
        "fullstartdate": "202403022300",
        "date": "20240303",
        "url": "https://www.bing.com/th?id=OHR.KrugerLeopard_DE-DE5629727103_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KrugerLeopard_DE-DE5629727103",
        "copyright": "Leopard auf einem Baum, Kruger-Nationalpark, Südafrika (© Tonino De Marco/Minden Pictures)",
        "copyrightKeyword": "Tag des Artenschutzes",
        "hsh": "5f31ea73293a663f1da5d76febd8b562"
    },
    {
        "fullstartdate": "202403012300",
        "date": "20240302",
        "url": "https://www.bing.com/th?id=OHR.ModicaItaly_DE-DE7624827179_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ModicaItaly_DE-DE7624827179",
        "copyright": "Modica, Sizilien, Italien (© Sandro Bisaro/Getty Images)",
        "copyrightKeyword": "Modica Sizilien",
        "hsh": "f32d2448fca30b3076a55ef38e860fc6"
    },
    {
        "fullstartdate": "202402292300",
        "date": "20240301",
        "url": "https://www.bing.com/th?id=OHR.Schmetterlingswiese_DE-DE0613438088_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Schmetterlingswiese_DE-DE0613438088",
        "copyright": "Schmetterlinge auf einer Wiese, Deutschland (© Albert Fertl/Getty Images)",
        "copyrightKeyword": "Schmetterlinge",
        "hsh": "277b034f24ac2f4cbbaa56efd9e44e6e"
    },
    {
        "fullstartdate": "202402282300",
        "date": "20240229",
        "url": "https://www.bing.com/th?id=OHR.LeapingSquirrel_DE-DE7623766811_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeapingSquirrel_DE-DE7623766811",
        "copyright": "Eurasisches Eichhörnchen (© Westend61/Getty Images)",
        "copyrightKeyword": "Schaltjahr",
        "hsh": "c107c2d3b55ff5c58583d65d214a3b2e"
    },
    {
        "fullstartdate": "202402272300",
        "date": "20240228",
        "url": "https://www.bing.com/th?id=OHR.BamburghCastleUK_DE-DE7368019020_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BamburghCastleUK_DE-DE7368019020",
        "copyright": "Bamburgh Castle, Northumberland, England (© Blackbeck/Getty Images)",
        "copyrightKeyword": "Bamburgh Castle, Northumberland, England",
        "hsh": "13d3ebd5f65ba531f155c3a33f05ebe5"
    },
    {
        "fullstartdate": "202402262300",
        "date": "20240227",
        "url": "https://www.bing.com/th?id=OHR.PolarBearCubs_DE-DE7089509348_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearCubs_DE-DE7089509348",
        "copyright": "Eisbärenjunge beim Spielen, Kaktovik, Alaska, USA (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Eisbär",
        "hsh": "bef1f1d7b35884044d4f9a324bbaeeaf"
    },
    {
        "fullstartdate": "202402252300",
        "date": "20240226",
        "url": "https://www.bing.com/th?id=OHR.GrandCanyonWinter_DE-DE6805018652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandCanyonWinter_DE-DE6805018652",
        "copyright": "Grand-Canyon-Nationalpark, Arizona, USA (© Jeremy Janus/Getty Images)",
        "copyrightKeyword": "Grand Canyon, Arizona, Vereinigte Staaten",
        "hsh": "4ba1ce964a3dbd839733f15e0e68341b"
    },
    {
        "fullstartdate": "202402242300",
        "date": "20240225",
        "url": "https://www.bing.com/th?id=OHR.MtPrevostDuncan_DE-DE5893806279_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtPrevostDuncan_DE-DE5893806279",
        "copyright": "Nebel im Cowichan Valley auf Vancouver Island, British Columbia, Kanada (© Kevin Oke/Alamy)",
        "copyrightKeyword": "Cowichan Valley Kanada",
        "hsh": "618cf93b38f283e78b3ce4a41988b6b1"
    },
    {
        "fullstartdate": "202402232300",
        "date": "20240224",
        "url": "https://www.bing.com/th?id=OHR.HanselGretelHouse_DE-DE6769523400_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HanselGretelHouse_DE-DE6769523400",
        "copyright": "Hänsel und Gretel Haus in Oberammergau, Bayern (© Tim Graham/Getty Images)",
        "copyrightKeyword": "Wilhelm Grimm",
        "hsh": "48ebf6b76200477f5246e53b17eea5a2"
    },
    {
        "fullstartdate": "202402222300",
        "date": "20240223",
        "url": "https://www.bing.com/th?id=OHR.HaghartsinMonastery_DE-DE6295908879_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HaghartsinMonastery_DE-DE6295908879",
        "copyright": "Kloster Haghartsin, Dilijan-Nationalpark, Armenien (© Alexey Kharitonov/Shutterstock)",
        "copyrightKeyword": "Kloster Haghartsin, Dilijan-Nationalpark, Armenien",
        "hsh": "52146f53833afd76f9c0e73c2563a1cb"
    },
    {
        "fullstartdate": "202402212300",
        "date": "20240222",
        "url": "https://www.bing.com/th?id=OHR.FrozenSoapBubble_DE-DE1646022530_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrozenSoapBubble_DE-DE1646022530",
        "copyright": "Wundervoll gefrorene Seifenblase (© Oksana Schmidt/Getty Images)",
        "copyrightKeyword": "Seifenblasen",
        "hsh": "cc9840f07e8d533acd9e939be0cabf77"
    },
    {
        "fullstartdate": "202402202300",
        "date": "20240221",
        "url": "https://www.bing.com/th?id=OHR.YosemiteFirefall_DE-DE4800433927_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YosemiteFirefall_DE-DE4800433927",
        "copyright": "Horsetail-Wasserfall, Yosemite-Nationalpark, Kalifornien, USA (© Gregory B Cuvelier/Shutterstock)",
        "copyrightKeyword": "Horsetail-Wasserfall",
        "hsh": "06f3ebd5c6661695135bca84ce88dce5"
    },
    {
        "fullstartdate": "202402192300",
        "date": "20240220",
        "url": "https://www.bing.com/th?id=OHR.PeakDistrictNP_DE-DE4372136028_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeakDistrictNP_DE-DE4372136028",
        "copyright": "Kinder Scout bei Sonnenaufgang, Peak-District-Nationalpark, UK (© john finney photography/Getty Images)",
        "copyrightKeyword": "Kinder Scout",
        "hsh": "3fb848556b55ebc06123aef11e38cfd3"
    },
    {
        "fullstartdate": "202402182300",
        "date": "20240219",
        "url": "https://www.bing.com/th?id=OHR.CarnavalTenerife_DE-DE3563683527_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarnavalTenerife_DE-DE3563683527",
        "copyright": "Luftaufnahme von bunten Häusern an der Küste von Puerto de la Cruz, Teneriffa, Spanien (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Puerto de la Cruz",
        "hsh": "af248d3e2e882dc668e2cf8c74a235fa"
    },
    {
        "fullstartdate": "202402172300",
        "date": "20240218",
        "url": "https://www.bing.com/th?id=OHR.DominicaWhales_DE-DE9056542872_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DominicaWhales_DE-DE9056542872",
        "copyright": "Auftauchende Pottwale, Dominica, Karibik (© Franco Banfi/Minden Pictures)",
        "copyrightKeyword": "Pottwale",
        "hsh": "516a286a7a5b262b5f6292ed8024370d"
    },
    {
        "fullstartdate": "202402162300",
        "date": "20240217",
        "url": "https://www.bing.com/th?id=OHR.LakeDolomites_DE-DE3348859489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeDolomites_DE-DE3348859489",
        "copyright": "Der Pragser Wildsee in den Dolomiten, Südtirol, Italien (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Pragser Wildsee",
        "hsh": "b8eb4844119430810f1526a4d5ab86ea"
    },
    {
        "fullstartdate": "202402152300",
        "date": "20240216",
        "url": "https://www.bing.com/th?id=OHR.BackyardBird_DE-DE3770277310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BackyardBird_DE-DE3770277310",
        "copyright": "Ein Wüstenkardinal sitzt auf einem stacheligen Kaktus in Texas, USA (© outtakes/Getty Images)",
        "copyrightKeyword": "Great Backyard Bird Count",
        "hsh": "6ea8acf6823c302e5f3637cf37c6137b"
    },
    {
        "fullstartdate": "202402142300",
        "date": "20240215",
        "url": "https://www.bing.com/th?id=OHR.BerlinalePalast_DE-DE2536739383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinalePalast_DE-DE2536739383",
        "copyright": "Berlinale, roter Teppich am Potsdamer Platz, Berlin (© Cineberg/Getty Images)",
        "copyrightKeyword": "Berlinale 2024",
        "hsh": "a88a543173a494904fbc71b6f7790c02"
    },
    {
        "fullstartdate": "202402132300",
        "date": "20240214",
        "url": "https://www.bing.com/th?id=OHR.BowingCrane_DE-DE6578691031_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BowingCrane_DE-DE6578691031",
        "copyright": "Mandschurenkranich mit Gefährtin in Hokkaido, Japan (© Steve Bloom Images/Alamy Stock Photo)",
        "copyrightKeyword": "Valentinstag Geschichte",
        "hsh": "3a3d245146c84459847a226087e52793"
    },
    {
        "fullstartdate": "202402122300",
        "date": "20240213",
        "url": "https://www.bing.com/th?id=OHR.MarignyBeads_DE-DE5830440814_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MarignyBeads_DE-DE5830440814",
        "copyright": "Mardi Gras im Stadtteil Marigny, New Orleans, USA (© Erik Pronske Photography/Getty Images)",
        "copyrightKeyword": "Mardi Gras",
        "hsh": "22e8c82211ac20b854f95905f7caf649"
    },
    {
        "fullstartdate": "202402112300",
        "date": "20240212",
        "url": "https://www.bing.com/th?id=OHR.GiantTortoise_DE-DE4591798432_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantTortoise_DE-DE4591798432",
        "copyright": "Riesenschildkröten am Vulkan Alcedo, Insel Isabela, Galápagos, Ecuador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Galapagosinseln Ecuador",
        "hsh": "aaec5b442f1f3127b9aa2940de5aefcc"
    },
    {
        "fullstartdate": "202402102300",
        "date": "20240211",
        "url": "https://www.bing.com/th?id=OHR.FolegandrosGreece_DE-DE3993128464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FolegandrosGreece_DE-DE3993128464",
        "copyright": "Chora, Insel Folegandros, Kykladen, Griechenland (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Folegandros Insel Griechenland",
        "hsh": "b4eaf4042675805680b0258619e4eec0"
    },
    {
        "fullstartdate": "202402092300",
        "date": "20240210",
        "url": "https://www.bing.com/th?id=OHR.ChinaDragon_DE-DE3426075443_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChinaDragon_DE-DE3426075443",
        "copyright": "Chinesisches Neujahr, Luzhou, China (© Liu Guoxing/VCG via Getty Images)",
        "copyrightKeyword": "Chinesisches Neujahr",
        "hsh": "58a9f3e02d84f3be3dc2831a30479aab"
    },
    {
        "fullstartdate": "202402082300",
        "date": "20240209",
        "url": "https://www.bing.com/th?id=OHR.PegadungRocks_DE-DE2295980114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PegadungRocks_DE-DE2295980114",
        "copyright": "Pegadung-Felsen, Lampung, Sumatra, Indonesien (© CK NG/500px/Getty Images)",
        "copyrightKeyword": "Lampung Sumatra Indonesien",
        "hsh": "49683ec632f9508f88be9a7873ed444c"
    },
    {
        "fullstartdate": "202402072300",
        "date": "20240208",
        "url": "https://www.bing.com/th?id=OHR.MtHoodOregon_DE-DE1892795022_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtHoodOregon_DE-DE1892795022",
        "copyright": "Mount Hood, Stratovulkan, Oregon, USA (© Inigo Cia/Getty Images)",
        "copyrightKeyword": "Stratovulkan Mount Hood",
        "hsh": "90013488edb666fe26e952da1aa17984"
    },
    {
        "fullstartdate": "202402062300",
        "date": "20240207",
        "url": "https://www.bing.com/th?id=OHR.StJamesPool_DE-DE1729086692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StJamesPool_DE-DE1729086692",
        "copyright": "St. James Tidal Pool, Kapstadt, Südafrika (© AmazingAerialAgency/Adobe)",
        "copyrightKeyword": "Kapstadt",
        "hsh": "d98ca91659c2f96c2c72f219baa6b454"
    },
    {
        "fullstartdate": "202402052300",
        "date": "20240206",
        "url": "https://www.bing.com/th?id=OHR.LakeTahoeRock_DE-DE1626232597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTahoeRock_DE-DE1626232597",
        "copyright": "Bonsai Rock, Lake Tahoe, USA (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "Lake Tahoe See, USA ",
        "hsh": "5be38eac9b9e7463ef0251a2a38c432b"
    },
    {
        "fullstartdate": "202402042300",
        "date": "20240205",
        "url": "https://www.bing.com/th?id=OHR.MunichOperaHouse_DE-DE1491407214_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MunichOperaHouse_DE-DE1491407214",
        "copyright": "Innenansicht Münchner Nationaltheater Opernhaus, München, Bayern (© plainpicture/RelaxImages/WRIGHT)",
        "copyrightKeyword": "Münchner Nationaltheater Opernhaus",
        "hsh": "7d35ceb592d91d91c8ace59ede8f23d3"
    },
    {
        "fullstartdate": "202402032300",
        "date": "20240204",
        "url": "https://www.bing.com/th?id=OHR.DevetashkaCave_DE-DE0726583850_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DevetashkaCave_DE-DE0726583850",
        "copyright": "Devetashka-Höhle, Devetaki, Bulgarien (© Jasmine_K/Shutterstock)",
        "copyrightKeyword": "Devetashka Höhle Devetaki Bulgarien",
        "hsh": "f1d6e1d71b65a065932b072596ca7862"
    },
    {
        "fullstartdate": "202402022300",
        "date": "20240203",
        "url": "https://www.bing.com/th?id=OHR.VeniceCarnival_DE-DE9873730280_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceCarnival_DE-DE9873730280",
        "copyright": "Canal Grande mit der Basilika Santa Maria della Salute, Venedig, Italien (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Historische Karneval in Venedig",
        "hsh": "5b4e80375b75c81ef209aea994d4fb30"
    },
    {
        "fullstartdate": "202402012300",
        "date": "20240202",
        "url": "https://www.bing.com/th?id=OHR.AlpineMarmot_DE-DE8110603230_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineMarmot_DE-DE8110603230",
        "copyright": "Murmeltier lugt aus seinem Bau hervor (© Scacciamosche/Getty Images)",
        "copyrightKeyword": "murmeltiertag",
        "hsh": "c84aa433ca70272f092c0f34750a6be9"
    },
    {
        "fullstartdate": "202401312300",
        "date": "20240201",
        "url": "https://www.bing.com/th?id=OHR.HalbinselJasmund_DE-DE8684103043_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalbinselJasmund_DE-DE8684103043",
        "copyright": "Sassnitz Leuchtturm, Rügen, Mecklenburg-Vorpommern (© Christian Back/eStock)",
        "copyrightKeyword": "Sassnitz",
        "hsh": "f896e5213ce7e6e104911381d5b4c18b"
    },
    {
        "fullstartdate": "202401302300",
        "date": "20240131",
        "url": "https://www.bing.com/th?id=OHR.ZebraMother_DE-DE8530297892_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZebraMother_DE-DE8530297892",
        "copyright": "Burchell-Zebra Mutter und Fohlen, Rietvlei Nature Reserve, Südafrika (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Burchell-Zebra",
        "hsh": "146669e90e3bb6dae2d668b5eb99744a"
    },
    {
        "fullstartdate": "202401292300",
        "date": "20240130",
        "url": "https://www.bing.com/th?id=OHR.AlbaceteSpain_DE-DE8393270432_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlbaceteSpain_DE-DE8393270432",
        "copyright": "Ayna, Sierra del Segura, Albacete, Spanien (© Juan Maria Coy Vergara/Getty Images)",
        "copyrightKeyword": "Ayna, Sierra del Segura, Albacete, Spanien",
        "hsh": "9e8ebcd4b57c55d07e2af0223afe2789"
    },
    {
        "fullstartdate": "202401282300",
        "date": "20240129",
        "url": "https://www.bing.com/th?id=OHR.GollingerFalls_DE-DE0072333494_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GollingerFalls_DE-DE0072333494",
        "copyright": "Gollinger Wasserfall, Tennengau, Salzburg, Österreich (© Frank Fischbach/Alamy Stock Photo)",
        "copyrightKeyword": "Schwarzbachfall Wasserfall ",
        "hsh": "baec0c47972aa8d4ede14a120d684ee6"
    },
    {
        "fullstartdate": "202401272300",
        "date": "20240128",
        "url": "https://www.bing.com/th?id=OHR.ChannelOutback_DE-DE2211262112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChannelOutback_DE-DE2211262112",
        "copyright": "Channel Country, Outback Queensland, Australien (© Southern Lightscapes-Australia/Getty Images)",
        "copyrightKeyword": "Channel Country",
        "hsh": "5f78b54050609fa8b6a4085daf016a1e"
    },
    {
        "fullstartdate": "202401262300",
        "date": "20240127",
        "url": "https://www.bing.com/th?id=OHR.WinterCarnival_DE-DE2266431187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterCarnival_DE-DE2266431187",
        "copyright": "Eisskulpturen auf dem Saint Paul Winterkarneval, Minnesota, USA (© Joe Mamer Photography/Alamy Stock Photo)",
        "copyrightKeyword": "saint paul minnesota",
        "hsh": "04c1d235320a50d1572828fc1d1778b5"
    },
    {
        "fullstartdate": "202401252300",
        "date": "20240126",
        "url": "https://www.bing.com/th?id=OHR.HawkOwl_DE-DE8185827416_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HawkOwl_DE-DE8185827416",
        "copyright": "Sperbereule (© Remo Savisaar/Alamy Stock Photo)",
        "copyrightKeyword": "Sperbereule",
        "hsh": "9ef6b0f943eae1c4ba986fc3441af81b"
    },
    {
        "fullstartdate": "202401242300",
        "date": "20240125",
        "url": "https://www.bing.com/th?id=OHR.DwynwensDay_DE-DE3164731658_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DwynwensDay_DE-DE3164731658",
        "copyright": "Ruinen der St. Dwynwen's Church, Ynys Llanddwyn, Wales, Vereinigtes Königreich (© Photos by R A Kearton/Getty Images)",
        "copyrightKeyword": "Ynys Llanddwyn, Wales, Vereinigtes Königreich",
        "hsh": "836acde34a5efa9f6bce0f4c3bfef882"
    },
    {
        "fullstartdate": "202401232300",
        "date": "20240124",
        "url": "https://www.bing.com/th?id=OHR.IcelandBeach_DE-DE2839387359_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandBeach_DE-DE2839387359",
        "copyright": "Jökulsárlón, Island (© Rachid Dahnoun/Tandem Stills + Motion)",
        "copyrightKeyword": "Jökulsárlón, Island",
        "hsh": "feff78f52d5ad34e328024f27be68248"
    },
    {
        "fullstartdate": "202401222300",
        "date": "20240123",
        "url": "https://www.bing.com/th?id=OHR.MaldivesAtolls_DE-DE0846925099_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaldivesAtolls_DE-DE0846925099",
        "copyright": "Atolle im Indischen Ozean, Malediven (© Amazing Aerial Premium/Shutterstock)",
        "copyrightKeyword": "Malediven",
        "hsh": "9ce2056edbe8087fbb9045832b04bd5f"
    },
    {
        "fullstartdate": "202401212300",
        "date": "20240122",
        "url": "https://www.bing.com/th?id=OHR.RenanusBridge_DE-DE1445260424_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RenanusBridge_DE-DE1445260424",
        "copyright": "Beatus-Rhenanus-Brücke über den Rhein, zwischen Straßburg und Kehl, Straßburg, Frankreich (© mauritius images GmbH/Alamy)",
        "copyrightKeyword": "Beatus-Rhenanus-Brücke",
        "hsh": "4d4212ed6476fb337df83c91641e3d53"
    },
    {
        "fullstartdate": "202401202300",
        "date": "20240121",
        "url": "https://www.bing.com/th?id=OHR.SquirrelNetherlands_DE-DE9549410470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SquirrelNetherlands_DE-DE9549410470",
        "copyright": "Rotes Eurasisches Eichhörnchen, Niederlande (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "Eurasisches Eichhörnchen",
        "hsh": "a4e986c8e7c85d9b82bfc56e7bb161ef"
    },
    {
        "fullstartdate": "202401192300",
        "date": "20240120",
        "url": "https://www.bing.com/th?id=OHR.MacaroniPenguins_DE-DE9243593440_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MacaroniPenguins_DE-DE9243593440",
        "copyright": "Goldschopfpinguine, Drakestraße, Chile (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Goldschopfpinguin",
        "hsh": "c3779590f0eb83bfb796a76996a9304f"
    },
    {
        "fullstartdate": "202401182300",
        "date": "20240119",
        "url": "https://www.bing.com/th?id=OHR.PlitviceWinter_DE-DE4628468125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlitviceWinter_DE-DE4628468125",
        "copyright": "Nationalpark Plitvicer Seen, Kroatien (© Massimo_S8/Getty Images)",
        "copyrightKeyword": "Nationalpark Plitvicer Seen",
        "hsh": "9710fa6d917944b883fae92d6ab1e9dc"
    },
    {
        "fullstartdate": "202401172300",
        "date": "20240118",
        "url": "https://www.bing.com/th?id=OHR.ParisBridge_DE-DE4033680304_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParisBridge_DE-DE4033680304",
        "copyright": "Brücke Alexandre III. in der Dämmerung, Paris, Frankreich (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Pont Alexandre III in Paris",
        "hsh": "d8b0b909263eedcac194d7def3e0b3fd"
    },
    {
        "fullstartdate": "202401162300",
        "date": "20240117",
        "url": "https://www.bing.com/th?id=OHR.SleepyWolf_DE-DE6606781162_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepyWolf_DE-DE6606781162",
        "copyright": "Schlafender Wolf im Nationalpark Bayerischer Wald (© Raimund Linke/Getty Images)",
        "copyrightKeyword": "Bayerischer Wald",
        "hsh": "67db67e6b89df160fb66da1135b04f6a"
    },
    {
        "fullstartdate": "202401152300",
        "date": "20240116",
        "url": "https://www.bing.com/th?id=OHR.LakeLouise_DE-DE3736207762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeLouise_DE-DE3736207762",
        "copyright": "Lake Louise, Banff-Nationalpark, Alberta, Kanada (© Mr. Simon Paul/Shutterstock)",
        "copyrightKeyword": "Lake Louise See in Kanada",
        "hsh": "9e7fdf7f57ebc27032d070ba71818cc0"
    },
    {
        "fullstartdate": "202401142300",
        "date": "20240115",
        "url": "https://www.bing.com/th?id=OHR.IceChapel_DE-DE7506991008_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceChapel_DE-DE7506991008",
        "copyright": "Eiskapelle am Fuße des Watzmanns, Bayern (© Christian Bäck/eStock Photo)",
        "copyrightKeyword": "Watzmann, Bayern",
        "hsh": "cedea93d1244759a3115a5f920fab1fc"
    },
    {
        "fullstartdate": "202401132300",
        "date": "20240114",
        "url": "https://www.bing.com/th?id=OHR.HokkaidoSwans_DE-DE3486591797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HokkaidoSwans_DE-DE3486591797",
        "copyright": "Singschwäne im Kussharo-See, Hokkaido, Japan (© Darrell Gulin/DanitaDelimont.com)",
        "copyrightKeyword": "Singschwan",
        "hsh": "474daf56a447b931f4d8870ec3cc28fb"
    },
    {
        "fullstartdate": "202401122300",
        "date": "20240113",
        "url": "https://www.bing.com/th?id=OHR.HanaHighway_DE-DE3152977646_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HanaHighway_DE-DE3152977646",
        "copyright": "Road to Hāna, Maui, Hawaii, USA (© Matteo Colombo/Getty Images)",
        "copyrightKeyword": "Die Road to Hāna ",
        "hsh": "e21f9c02ded6992dd9fe3e17d2df1196"
    },
    {
        "fullstartdate": "202401112300",
        "date": "20240112",
        "url": "https://www.bing.com/th?id=OHR.BukhansanSeoul_DE-DE2867363525_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BukhansanSeoul_DE-DE2867363525",
        "copyright": "Bukhansan-Nationalpark, Südkorea (© TRAVEL TAKE PHOTOS/Shutterstock)",
        "copyrightKeyword": "Bukhansan-Nationalpark, Südkorea",
        "hsh": "9a8609ce24c5404f6709ede8d14683fd"
    },
    {
        "fullstartdate": "202401102300",
        "date": "20240111",
        "url": "https://www.bing.com/th?id=OHR.OrnamentalAppleTree_DE-DE2719116255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrnamentalAppleTree_DE-DE2719116255",
        "copyright": "Früchte-im-Frost-und-Eis-versteckt,-Göttingen (© Duncan Usher/Alamy Stock Foto)",
        "copyrightKeyword": "Tag des deutschen Apfels",
        "hsh": "155ce9562bf0155968804f93ef13ab5d"
    },
    {
        "fullstartdate": "202401092300",
        "date": "20240110",
        "url": "https://www.bing.com/th?id=OHR.LynxSnow_DE-DE2468940407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LynxSnow_DE-DE2468940407",
        "copyright": "Eurasischer Luchs im Schnee (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Eurasischer Luchs",
        "hsh": "dda76372a09860557c0953592e11f550"
    },
    {
        "fullstartdate": "202401082300",
        "date": "20240109",
        "url": "https://www.bing.com/th?id=OHR.BalloonDay_DE-DE2164566346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BalloonDay_DE-DE2164566346",
        "copyright": "Heißluftballons über dem Rio Grande, Albuquerque, New Mexico, USA (© Jennifer MacCornack/Shutterstock)",
        "copyrightKeyword": "Albuquerque, New Mexico, USA",
        "hsh": "355a683b2c30e5fc55c03c7d741baeb0"
    },
    {
        "fullstartdate": "202401072300",
        "date": "20240108",
        "url": "https://www.bing.com/th?id=OHR.BerninaPass_DE-DE1884250361_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerninaPass_DE-DE1884250361",
        "copyright": "Skifahrer am Berninapass, Graubünden, Schweiz (© Francesco Bergamaschi/Getty Images)",
        "copyrightKeyword": "Berninapass ",
        "hsh": "7b2a70eafff237317e47d2f4ef411749"
    },
    {
        "fullstartdate": "202401062300",
        "date": "20240107",
        "url": "https://www.bing.com/th?id=OHR.DevilsMarbles_DE-DE1638220976_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DevilsMarbles_DE-DE1638220976",
        "copyright": "Karlu Karlu, heilige Stätte der Aborigines, Australien (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "Karlu Karlu, heilige Stätte der Aborigines, Australien ",
        "hsh": "667027410d67b4eede344b9f3c49dc38"
    },
    {
        "fullstartdate": "202401052300",
        "date": "20240106",
        "url": "https://www.bing.com/th?id=OHR.GoldenGateLight_DE-DE1352725160_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenGateLight_DE-DE1352725160",
        "copyright": "Golden Gate Bridge, San Francisco, Kalifornien, USA (© Jim Patterson/Tandem Stills + Motion)",
        "copyrightKeyword": "Golden Gate Bridge San Francisco, Kalifornien",
        "hsh": "631e3595eeb48016016a16ebca77e417"
    },
    {
        "fullstartdate": "202401042300",
        "date": "20240105",
        "url": "https://www.bing.com/th?id=OHR.HarbinFestival_DE-DE1103368312_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HarbinFestival_DE-DE1103368312",
        "copyright": "Harbiner Internationales Eis- und Schneefest, Harbin, China (© WANG ZHAO/AFP/Getty Images)",
        "copyrightKeyword": "Internationales Eis- und Schneefestival, Harbin, China",
        "hsh": "3c002f2f4b3df4b0739abd386686e86e"
    },
    {
        "fullstartdate": "202401032300",
        "date": "20240104",
        "url": "https://www.bing.com/th?id=OHR.StPeterMonastery_DE-DE0883907232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StPeterMonastery_DE-DE0883907232",
        "copyright": "Klosterkirche St. Peter auf dem Schwarzwald, Südschwarzwald, Baden-Württemberg (© Reinhard Schmid/Huber/eStock Photo)",
        "copyrightKeyword": "Klosterkirche St Peter",
        "hsh": "e5edfaef8b96512a4fad108254dd62b5"
    },
    {
        "fullstartdate": "202401022300",
        "date": "20240103",
        "url": "https://www.bing.com/th?id=OHR.BodleianCeiling_DE-DE0740071981_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BodleianCeiling_DE-DE0740071981",
        "copyright": "Bodleian Library, Universität von Oxford, England (© Andrew Holt/Getty Images)",
        "copyrightKeyword": "Bodleian Bibliothek",
        "hsh": "b485a4a713483ff38c83be1d5448176c"
    },
    {
        "fullstartdate": "202401012300",
        "date": "20240102",
        "url": "https://www.bing.com/th?id=OHR.BhutanSolstice_DE-DE0513592693_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanSolstice_DE-DE0513592693",
        "copyright": "Gebetsfahnen im Phobjikha-Tal, Bhutan (© John Warburton-Lee/DanitaDelimont.com)",
        "copyrightKeyword": "Phobjikha-Tal, Bhutan",
        "hsh": "dfec3e9e8bc2d78e451a8efd8e155370"
    },
    {
        "fullstartdate": "202312312300",
        "date": "20240101",
        "url": "https://www.bing.com/th?id=OHR.SleepingFox_DE-DE0284095330_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SleepingFox_DE-DE0284095330",
        "copyright": "Schlafender Rotfuchs im Schnee, Abruzzen, Italien (© marco vancini/500px/Getty Images)",
        "copyrightKeyword": "Neujahr",
        "hsh": "16c4335bee51e7fb0df130339786f4e1"
    }
]