[
    {
        "fullstartdate": "202503311830",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-IN0941028255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-IN0941028255",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "1cc7b01c355b39e8be6c7186c3b376da",
        "description": "Today's image features a tree frog. Frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a dime—to the large Goliath frog, which can weigh more than 2 kilograms. Some, like the glass frog, are nearly transparent, while others are extremely poisonous. The golden poison frog, for example, carries enough toxin to take down ten humans. And if you think all frogs are swamp-dwellers, meet the desert rain frog, a round little amphibian that survives in dry conditions by absorbing moisture through its skin. Frogs play a crucial role in ecosystems by controlling insect populations and serving as prey for many predators. However, habitat loss, pollution and disease threaten many species."
    },
    {
        "fullstartdate": "202503301830",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-IN0750809698_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-IN0750809698",
        "copyright": "Ostuni at dusk, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "ea3e21f2a114859d5fb93b74a45003e6",
        "description": "Perched on a hilltop overlooking the Adriatic Sea, here is a historic city that enchants visitors with its labyrinth of whitewashed buildings, winding alleyways and a sun-drenched piazza. Welcome to Ostuni, in the Apulia region of Italy. Apulia is a southeastern area of the country, located in the 'heel of Italy's boot.' It has the longest coastline of any mainland region in the country and is home to numerous attractions, including beaches, cliffs and charming cities like the one we see in today's image."
    },
    {
        "fullstartdate": "202503291830",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-IN0606023668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-IN0606023668",
        "copyright": "Aerial view of Sydney Harbour, New South Wales, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Port Jackson Australia",
        "hsh": "2181fb5efe531da6ca3ffc2b46b40d38",
        "description": "Today's image features a spot in Sydney, Australia, where shimmery waters meet famous landmarks: Port Jackson, more commonly known as Sydney Harbour. On the right, we see a bird's-eye view of the Sydney Opera House, an architectural icon with sail-like shells that shine bright under the Australian sun. Designed by Danish architect Jørn Utzon, this UNESCO World Heritage Site took 14 years to complete and hosts over 1,500 performances annually. Just across the harbour, to the left of the image, the Sydney Harbour Bridge—affectionately called 'the Coathanger' for its arching steel frame—connects the city's northern and southern shores. When it opened in 1932, it was the world's widest long-span bridge. Adventurous visitors can climb its more than 134-metre summit for breathtaking panoramic views."
    },
    {
        "fullstartdate": "202503281830",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-IN0314971879_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-IN0314971879",
        "copyright": "Superbloom in Carrizo Plain National Monument, California, United States (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "superbloom flowers california",
        "hsh": "222a4b06990e1e21b9a61f8484b44c6c",
        "description": "It's not every day you see a desert burst into colours, but during a superbloom, the arid land is covered with endless stretches of flowers. This rare phenomenon happens in California and Arizona in the United States, when the rainy season awakens wildflower seeds that have been lying dormant in the soil."
    },
    {
        "fullstartdate": "202503271830",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-IN9834490771_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-IN9834490771",
        "copyright": "Female black-naped monarch nesting (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "black-naped monarch",
        "hsh": "da8b45efca0947d2ccb20b77f67aebdc",
        "description": "Watch closely; you might catch a glimpse of the black-naped monarch. This bird is part of the monarch flycatcher family, which also includes shrikebills, magpie-larks and paradise flycatchers. Found across tropical southern Asia, from Iran and Sri Lanka to Indonesia and the Philippines, this feathered creature prefers dense forests and other lush, wooded spots."
    },
    {
        "fullstartdate": "202503261830",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-IN9699251221_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-IN9699251221",
        "copyright": "Odeon of Herodes Atticus theatre, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "World Theatre Day",
        "hsh": "f717884a1978df6621916567cb1f5d05",
        "description": "Lights on, curtains rise—it's World Theatre Day. Since 1961, this annual event by the International Theatre Institute (ITI) has united audiences and artists in a shared appreciation of storytelling, creativity and culture. Every year, a renowned theatre figure is invited by ITI to deliver a message that resonates across the industry. Their words are translated into more than 50 languages and shared with people all over the world. So, what better place to celebrate today than at the Odeon of Herodes Atticus? Located at the foot of the Acropolis in Athens, Greece, this stone Roman theatre has been setting the scene for performances for nearly two millennia. Built in 161 CE by the wealthy Roman Herodes Atticus in memory of his wife, this ancient venue has hosted everything from classical tragedies to modern-day concerts. Despite the passing centuries, its acoustics still strike the right chord."
    },
    {
        "fullstartdate": "202503251830",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_EN-IN9367417729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_EN-IN9367417729",
        "copyright": "Manatee in Crystal River, Florida, United States (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Manatee",
        "hsh": "32eeb5e734d02cf9601ebf4b17ea6ee1",
        "description": "Manatees don't rush through life—they float. These gentle giants of the sea have been gliding through warm waters for millions of years, minding their own business and munching on seagrass. But despite their laid-back nature, they face serious threats. There are three species of manatees: the West Indian, the Amazonian and the African manatee. The West Indian manatee, which includes the Florida manatee, can grow up to 4 metres long and weigh over 450 kilograms. These peaceful creatures spend most of their time grazing and napping. They have no natural predators, but human activity poses a major risk. Boat strikes are a leading cause of injury and death, as these marine mammals are too slow to dodge speeding vessels. Habitat loss and pollution also threaten their survival. Conservation efforts, including speed limits in manatee zones and habitat protection, have helped, but these sea cows still need all the support they can get."
    },
    {
        "fullstartdate": "202503241830",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_EN-IN9319772613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_EN-IN9319772613",
        "copyright": "Hobbit-hole in Hobbiton Movie Set, Waikato, New Zealand (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Tolkien Reading Day",
        "hsh": "29df0ad907afcc5db52db35dc4a32cf1"
    }
]