[
    {
        "fullstartdate": "202505112200",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_DE-DE8196648954_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_DE-DE8196648954",
        "copyright": "Irisgarten in Tokio, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Schwertlilien",
        "hsh": "72d8809c19da035af49f1d7a1c5c5151",
        "description": "Haben auch Sie Freude an Blumen? In Japan ist das Betrachten von Blumen eine geschätzte Tradition, und jede Jahreszeit bietet ihre eigenen Naturschönheiten, wie das heutige Bild eines Irisgartens in Tokio eindrucksvoll zeigt. Sobald die letzten Blätter der Kirschblüte verschwunden sind, bereiten sich die Gärten Tokios auf das nächste große Ereignis vor: die Irisblüte.  Iris ist eine Pflanzengattung mit 310 anerkannten Arten, die für ihre kräftigen und schönen Blüten bekannt sind. Der Name leitet sich vom griechischen Wort „îris“ ab, was „Regenbogen“ bedeutet und auch der Name der griechischen Göttin des Regenbogens ist."
    },
    {
        "fullstartdate": "202505102200",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_DE-DE4781516786_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_DE-DE4781516786",
        "copyright": "Leopardin leckt ihr Junges, Jao Reservat, Botswana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Muttertag",
        "hsh": "f05fe69f9d899f2535647eddaca255d1",
        "description": "Jeder zweite Sonntag im Mai gehört ganz den Müttern – unseren ersten Bezugspersonen, deren besondere Bindung weit über die Kindheit hinausreicht. Der Muttertag, der seinen Ursprung in den USA hat, wurde erstmals 1923 offiziell in Deutschland eingeführt und ist ein Tag der Wertschätzung und Dankbarkeit. Weltweit feiern ihn viele Länder, um Müttern für ihre Liebe, Fürsorge und unermüdliche Unterstützung zu danken. So wie die Leopardenmutter auf unserem heutigen Bild in Botswana liebevoll für ihr Junges sorgt, schenken auch unsere Mütter uns jeden Tag aufs Neue ihre Fürsorge."
    },
    {
        "fullstartdate": "202505092200",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.HeidelbergSpring_DE-DE1255336849_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HeidelbergSpring_DE-DE1255336849",
        "copyright": "Blick auf Heidelberg und das Heidelberger Schloss im Frühling, Baden-Württemberg (© anyaivanova/Getty Images)",
        "copyrightKeyword": "Heidelberg",
        "hsh": "4d2c8230a849efaa220f2b9de43b2af7",
        "description": "Unser heutiges Foto entführt uns in eine der schönsten Städte Deutschlands – Heidelberg. Eine Stadt, in der reiche Geschichte und innovative Moderne mit der romantischen Vergangenheit verschmelzen. Malerisch am Neckar gelegen, zieht Heidelberg Besucher aus aller Welt an. Hoch über der Altstadt, am Nordhang des Königstuhls und umgeben von grünen Wäldern, thront das majestätische Heidelberger Schloss. Es gilt als eine der berühmtesten Ruinen Deutschlands. Einst die prächtige Residenz der Kurfürsten von der Pfalz, wurde es im 17. Jahrhundert durch Kriege und Blitzeinschläge zerstört."
    },
    {
        "fullstartdate": "202505082200",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_DE-DE1145473262_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_DE-DE1145473262",
        "copyright": "Gewöhnliches Chamäleon (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "Gewöhnliches Chamäleon",
        "hsh": "5cd540cbafa895ea0f7fd1515b9112d1",
        "description": "Das Gewöhnliche Chamäleon ist ein faszinierendes Reptil, das für seine Fähigkeit bekannt ist, seine Farbe zu ändern, um sich in seiner Umgebung zu tarnen. Dieses Chamäleon hat Augen, die sich unabhängig voneinander bewegen können, was ihm eine nahezu 360-Grad-Sicht ermöglicht und es ihm erlaubt, Beute und Raubtiere effektiv zu erkennen. Außerdem besitzt es eine lange und schnelle Zunge, die es zum Fangen von Insekten einsetzt. Sein Körper ist an das Klettern in Bäumen und Büschen angepasst, mit Greifbeinen und einem Greifschwanz, die ihm einen hervorragenden Halt bieten."
    },
    {
        "fullstartdate": "202505072200",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_DE-DE0880172671_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_DE-DE0880172671",
        "copyright": "Esel in einem Tal bei Rhyolite, Nevada, USA (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Esel",
        "hsh": "57c2ea6b09f4914cd11397bb92b2a66d",
        "description": "Wussten Sie, dass der heutige Tag den intelligenten Paarhufern gewidmet ist, die auf unserem Bild zu sehen sind? Jedes Jahr am 8. Mai feiern wir den Welttag der Esel, ins Leben gerufen von dem Wissenschaftler Dr. Abdul Raziq Kakar – eine wahre Hommage an diese geselligen Tiere mit den charakteristischen langen Ohren. Esel zählen zu den ältesten Haustieren der Menschheit und sind in vielen Teilen der Welt bis heute unverzichtbare Helfer. Ihr Ruf als störrisch oder faul wird ihnen dabei keineswegs gerecht. Vielmehr sind sie kluge, ausdauernde und treue Begleiter. Ob als Lastenträger, bei der Feldarbeit oder als treue Gefährten – Esel haben über Jahrtausende eine wichtige Rolle gespielt."
    },
    {
        "fullstartdate": "202505062200",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_DE-DE2678397911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_DE-DE2678397911",
        "copyright": "Dunluce Castle, Grafschaft Antrim, Nordirland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "42df1e2dbe747822a712f5ffa09cf1ac",
        "description": "Hoch auf einer Klippe an der rauen Nordküste Irlands thront Dunluce Castle, eine der eindrucksvollsten Burgruinen des Landes. Umgeben von zerklüfteten Felsen und tosenden Wellen scheint die Burg aus einer anderen Zeit zu stammen. Im 13. Jahrhundert erbaut, war sie einst Sitz des mächtigen MacDonnell-Clans und spielte eine zentrale Rolle in der irischen Geschichte. Nach der Schlacht am Boyne im Jahr 1690 verfiel die Burg nach und nach und hinterließ eine mystische Ruine voller Legenden. Die bekannteste Geschichte handelt von Maeve Roe, der einzigen Tochter von Lord MacQuillan. Sie widersetzte sich einer arrangierten Heirat und wurde im Turm eingesperrt. Auf der Flucht mit ihrem Geliebten ertranken beide in den Fluten. Noch heute soll ihr Geist durch den Turm wandeln. Dunluce Castle hat schon Schriftsteller wie J.R.R. Tolkien inspiriert, der hier Ideen für Minas Tirith in „Der Herr der Ringe“ gefunden haben soll."
    },
    {
        "fullstartdate": "202505052200",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_DE-DE0196935378_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_DE-DE0196935378",
        "copyright": "Ein Ultraleichtflugzeug fliegt über die Wüste Namibias (© Burt Johnson/Alamy)",
        "copyrightKeyword": "Ultraleichtflugzeug",
        "hsh": "8a3a16b99cd30da6eec5e783c023cf85",
        "description": "Frida Kahlo schrieb einmal: „Füße, wozu brauche ich euch, wenn ich Flügel zum Fliegen habe?“ Diese Worte fangen perfekt das Gefühl von Freiheit und Abenteuer ein, das man beim Fliegen mit einem Ultraleichtflugzeug erleben kann. Stellen Sie sich vor, Sie schweben durch die Lüfte, der Wind rauscht an Ihnen vorbei und Sie genießen die malerische Aussicht. Unter Ihnen erstreckt sich endlos die älteste Wüste der Welt, die Namib, geformt vom Wind vor 55 Millionen Jahren. Das ist Namibia - eine surreale Landschaft aus hohen Dünen, ausgetrockneten Flussbetten und Wanderdünen."
    },
    {
        "fullstartdate": "202505042200",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.YohoNP_DE-DE0247251687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YohoNP_DE-DE0247251687",
        "copyright": "Mount Burgess und Emerald Lake im Yoho-Nationalpark, British Columbia, Kanada (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Yoho-Nationalpark",
        "hsh": "d6e4b9dda3f8f008c05da86f07427648"
    }
]