[
    {
        "fullstartdate": "202504251830",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-IN1803718083_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-IN1803718083",
        "copyright": "Bruce Peninsula National Park, Ontario, Canada (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Bruce Peninsula National Park ",
        "hsh": "1c8bbd3fd2bdea181b7eb366c166714a",
        "description": "Carved by time and water, Bruce Peninsula National Park protects a breathtaking stretch of the Niagara Escarpment in Ontario, Canada. Designated in 1987, it safeguards a landscape of towering limestone cliffs, hidden caves, dense forests and untouched shorelines. As part of a UNESCO Biosphere Reserve, it's a haven for species that have adapted to its rugged terrain, like black bears, massasauga rattlesnakes and white-tailed deer."
    },
    {
        "fullstartdate": "202504241830",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-IN1652511877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-IN1652511877",
        "copyright": "Magellanic penguins, Volunteer Point, Falkland Islands (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "penguin",
        "hsh": "879b78fa895f3b497d941478fe71a5f4",
        "description": "Cute, clumsy and completely captivating, penguins steal the show today. World Penguin Day is all about celebrating these flightless birds while raising awareness about their habitats. This day originated at McMurdo Station, an American research centre on Ross Island in Antarctica, where scientists observed Adélie penguins starting their yearly migration around this time. Inspired by this natural event, the observance was created to shed light on penguins' role in the ecosystem, the threats they face and the urgency of protecting their habitats."
    },
    {
        "fullstartdate": "202504231830",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-IN1230020846_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-IN1230020846",
        "copyright": "Spire Cove in Kenai Fjords National Park, Seward, Alaska, United States (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai Fjords National Park Alaska",
        "hsh": "581400974c8935a118a3673c714110d5",
        "description": "Kenai Fjords National Park is a gem on Alaska's Kenai Peninsula. Stretching over 2,500 square kilometres, this landscape features towering fjords, winding river valleys and alpine landscapes. More than half of its terrain is blanketed in ice, with glaciers dominating 51% of its area. Throughout the 20th century, the park's glaciers have receded, uncovering new land for plant and animal life to take root. From ancient Sitka spruces to delicate fireweed shoots and lush moss carpeting the forest floor, plant life in Kenai Fjords flourishes despite the rugged terrain. The park is also home to diverse terrestrial and marine mammals, including timber wolves, porcupines, Canadian lynxes and cetaceans like orcas and fin whales. It also hosts a variety of birds, such as bald eagles and Peale's peregrine falcons."
    },
    {
        "fullstartdate": "202504221830",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-IN1029114608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-IN1029114608",
        "copyright": "Shakespeare's Globe Theatre, London, England (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare Day",
        "hsh": "b1d280de02d56fc258562727e164c5e6",
        "description": "'All the world's a stage ...' and only a few have shaped that stage like William Shakespeare. Every April 23, we celebrate Shakespeare Day, honouring one of England's greatest playwrights and poets. This date is special as it marks both his birth and death. Born in 1564, Shakespeare revolutionised English literature with unforgettable works like 'Hamlet,' 'Macbeth,' and 'Romeo and Juliet.' Even four centuries after his death, his influence remains undeniable—his stories continue to captivate, challenge and inspire."
    },
    {
        "fullstartdate": "202504211830",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-IN0855426522_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-IN0855426522",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming, United States (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Earth Day",
        "hsh": "67a1aef6458d2fa0ab8fc437c5a20b47",
        "description": "On Earth Day, let's journey to one of nature's most stunning displays of geothermal power—Grand Prismatic Spring in Yellowstone National Park, Wyoming. The largest hot spring in the United States, it spans over 110 metres across and reaches temperatures of 71°C. This geothermal marvel is fuelled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504201830",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-IN0635592651_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-IN0635592651",
        "copyright": "Joshua trees under the Milky Way, California, United States (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "international dark sky week",
        "hsh": "213fc80c9470dbf439ee98427b04d7ae",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience that International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), we are invited to turn off our lights and gaze at the stars. The event was initiated by Jennifer Barlow, an American high school student, in 2003, to combat light pollution. One of the best places to experience the night sky's beauty is in the United States, in Joshua Tree National Park in southeastern California, which is an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did. Did you know that light pollution prevents us from seeing most of the stars in the Milky Way? By reducing it, we can reconnect with the universe's beauty and wonder."
    },
    {
        "fullstartdate": "202504191830",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-IN1663801678_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-IN1663801678",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "easter",
        "hsh": "fd9031a05cbddd49be5338cac46c1406",
        "description": "Happy Easter! Today is a special day for billions of Christians worldwide—a time of renewal, celebration and traditions. Easter, also called Pascha or Resurrection Sunday, commemorates the resurrection of Jesus Christ as described in the New Testament. It's also a time for festive traditions, from sunrise services to Easter egg hunts and, of course, the beloved Easter Bunny! In German folklore, an egg-laying hare called 'Osterhase' would visit children and leave behind decorated eggs as a symbol of good fortune and new beginnings. Over time, this tradition evolved into the Easter baskets filled with chocolates, jellybeans and marshmallows that many families enjoy today in various countries."
    },
    {
        "fullstartdate": "202504181830",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_EN-IN0015125872_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_EN-IN0015125872",
        "copyright": "Zion National Park, Utah, United States (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Zion National Park",
        "hsh": "7f008ec0f48b3489ec322ad8f68b28b0"
    }
]