[
    {
        "fullstartdate": "202504232200",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_ES-ES3278232415_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_ES-ES3278232415",
        "copyright": "Spire Cove, en el Parque Nacional de Kenai Fjords, Seward, Alaska, EE. UU. (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Parque nacional de los fiordos de Kenai",
        "hsh": "87851fe9f585576df936fbae71355967",
        "description": "Hay lugares que parecen sacados de un cuento y Spire Cove, en el Parque Nacional de Kenai Fjords, es uno de ellos. Situado en la costa de Alaska, en Estados Unidos, este rincón solo es accesible por mar, lo que lo convierte en un destino exclusivo para aventureros y amantes de la naturaleza."
    },
    {
        "fullstartdate": "202504222200",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.CastillayLeonDay_ES-ES9340220273_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastillayLeonDay_ES-ES9340220273",
        "copyright": "Castillo de Gormaz, Soria, Castilla y León, España (© Evan Frank/Alamy Stock Photo)",
        "copyrightKeyword": "Día de Castilla y León",
        "hsh": "29f44672d64514403f387cd292d944e3",
        "description": "Cada 23 de abril, Castilla y León celebra su día conmemorando la Batalla de Villalar de 1521. En este lugar, los líderes comuneros Padilla, Bravo y Maldonado fueron derrotados y ejecutados, marcando un punto clave en la historia de Castilla. Hoy, Villalar de los Comuneros se llena de vida con actos políticos, música tradicional, teatro, exposiciones y actividades culturales que invitan a conocer el pasado y presente de esta comunidad."
    },
    {
        "fullstartdate": "202504212200",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ES-ES3218461666_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ES-ES3218461666",
        "copyright": "Gran Manantial Prismático, Parque Nacional de Yellowstone, Wyoming, EE.UU. (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Día de la Tierra",
        "hsh": "8e240a9d6ca82bdd76b33652752c734d",
        "description": "En el Día de la Tierra, hagamos un viaje a una de las maravillas geotérmicas más fascinantes del planeta: el Gran Manantial Prismático del Parque de Yellowstone. Esta fuente termal, la más grande de Estados Unidos, tiene un diámetro de 1,8 metros y una temperatura de 70°C. Alimentada por el calor que emana del volcán de Yellowstone, sus aguas vibran en tonos azules, verdes, amarillos y naranjas, formados por microorganismos termófilos que prosperan en sus aguas ricas en minerales."
    },
    {
        "fullstartdate": "202504202200",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_ES-ES3139415437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_ES-ES3139415437",
        "copyright": "Árboles de Josué bajo la Vía Láctea, California, EE.UU. (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "semana internacional del cielo oscuro",
        "hsh": "5c4f71b4e61970025c4706fe87332a1c",
        "description": "La Semana Internacional del Cielo Oscuro es un evento crucial para la protección de nuestro patrimonio natural: el cielo nocturno. Celebrada anualmente en más de 100 países, su objetivo es concienciar sobre los efectos de la contaminación lumínica, que afecta tanto a la fauna como a la flora y, por supuesto, a nuestra salud."
    },
    {
        "fullstartdate": "202504192200",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_ES-ES9248343079_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_ES-ES9248343079",
        "copyright": "Crías de conejo en primavera (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "conejo de pascua",
        "hsh": "e1c222491552ec836a069043cf543d99",
        "description": "¿Sabías que el Conejo de Pascua tiene siglos de historia? Aunque hoy lo relacionamos con huevos de chocolate y juegos infantiles, su origen es mucho más antiguo. En la Europa medieval, el conejo simbolizaba la fertilidad y el renacimiento. Los pueblos germánicos creían que la diosa Eostre, protectora de la primavera, tenía un conejo como emblema. Con la expansión del cristianismo, esta imagen se fusionó con la Pascua y, en el siglo XVIII, los inmigrantes alemanes llevaron la tradición a América."
    },
    {
        "fullstartdate": "202504182200",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_ES-ES3051360376_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_ES-ES3051360376",
        "copyright": "Parque Nacional de Zion, Utah, EE.UU. (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "parque nacional de Zion",
        "hsh": "6092e29cb17d0f0acd54a8474711a02d",
        "description": "Majestuoso y ancestral, el Parque Nacional de Zion, en Utah, es una de las joyas naturales más impactantes de Estados Unidos. Sus imponentes acantilados de arenisca rojiza, algunos de más de 600 metros, han sido esculpidos por el río Virgin a lo largo de milenios, creando paisajes de otro mundo. No es de extrañar que haya servido de escenario para muchas películas del oeste y, para películas clásicas de aventuras como Tras el corazón verde."
    },
    {
        "fullstartdate": "202504172200",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_ES-ES9181227420_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_ES-ES9181227420",
        "copyright": "Globos aerostáticos sobre el Parque Nacional Histórico de Göreme en la Capadocia, Turquía (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "día Internacional de los Monumentos y Sitios",
        "hsh": "a69d52c0b18cca7e3bdeda2011cf1f67",
        "description": "Imagina un mundo sin pirámides, sin la Alhambra de Granada o las cuevas de Altamira. Difícil, ¿verdad? Por eso el 18 de abril se celebra el Día Internacional de los Monumentos y Sitios, un evento reconocido por la UNESCO dedicado a proteger esos tesoros culturales. El objetivo de este día es celebrar nuestra historia, concienciar sobre los lugares en peligro y garantizar que las generaciones futuras también puedan disfrutar de ellos."
    },
    {
        "fullstartdate": "202504162200",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.CastroUrdiales_ES-ES0758582290_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastroUrdiales_ES-ES0758582290",
        "copyright": "Iglesia de Santa María de la Asunción, Castro-Urdiales, Cantabria, España (© Fotokon/Shutterstock)",
        "copyrightKeyword": "Iglesia de Santa María de la Asunción en Castro-Urdiales",
        "hsh": "026c71b2b71df0c1f29c703bd4edf0ea"
    }
]