[
    {
        "fullstartdate": "202505060700",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-US6033011196_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-US6033011196",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy)",
        "copyrightKeyword": "ultralight aviation",
        "hsh": "877c57f27ace27f60eef2dcd6e751262",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds, and shifting sands."
    },
    {
        "fullstartdate": "202505050700",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.CincoFlags_EN-US5873749093_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CincoFlags_EN-US5873749093",
        "copyright": "Paper flags strung over a street in San Miguel de Allende, Mexico (© William Zinn/Getty Images)",
        "copyrightKeyword": "cinco de mayo",
        "hsh": "32157ac08716442c9cb689f1bc3c6d9d",
        "description": "Cinco de Mayo, or the Fifth of May, marks the Mexican army's victory over France at the Battle of Puebla on May 5, 1862. While it is only celebrated sporadically in Mexico, it has become a vibrant celebration of Mexican culture and heritage in the US, especially in cities like Los Angeles, Chicago, and Houston. This holiday is often mistaken for Mexican Independence Day, but that falls on September 16. Instead, Cinco de Mayo honors Mexico's fight against foreign rule and symbolizes resilience and unity. The battle itself was brief, lasting from daybreak to early evening, but the Mexican army, led by General Ignacio Zaragoza, managed to defeat a much larger and better-equipped French force. Today, Cinco de Mayo festivities feature parades, mariachi music, folk dancing, and delicious foods like tacos and mole poblano. Whether you're joining a festival or just enjoying a plate of Mexican cuisine, it's a great day to appreciate Mexico's rich history and traditions. Viva Mexico!"
    },
    {
        "fullstartdate": "202505040700",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-US5814352031_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-US5814352031",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "7ff94dbf3fd6a4464e2d76c8a08bd3b9",
        "description": "On May 4, 'Star Wars' fans celebrate Star Wars Day, a tribute to the beloved franchise created by George Lucas. The film series consists of nine movies, collectively referred to as the 'Skywalker Saga.' One of the memorable filming locations is Plaza de España in Seville, Spain, as seen in today's image. This beautiful square, with its semi-elliptical shape and stunning architecture, was used as the city of Theed on the planet Naboo. The scene where Senator Amidala arrives in Naboo, featuring Natalie Portman and Hayden Christensen, was filmed here. Plaza de España's unique design, with its central building, towers, and fountain, adds a touch of magic to the Star Wars universe. This historic square, designed by Aníbal González, was originally built for the Ibero-American Exposition in 1929."
    },
    {
        "fullstartdate": "202505030700",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-US5690613383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-US5690613383",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "40c85a8342138fca0ff1b000334412c1",
        "description": "Ever wondered what Saturn's rings look like through a telescope? Or how astronomers spot distant galaxies? International Astronomy Day is the perfect time to find out. This annual event, first launched in 1973, is all about 'Bringing Astronomy to the People'—the official theme of Astronomy Day. From local parks to astronomy clubs, museums, and observatories, visitors can enjoy activities like telescope viewings, space talks, and even moon gravity simulators."
    },
    {
        "fullstartdate": "202505020700",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-US5602369723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-US5602369723",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "striated heron",
        "hsh": "56af115886e10b834d154ff1845dfb8c",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is about 16 inches tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea, and the Pacific islands."
    },
    {
        "fullstartdate": "202505010700",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-US3595771407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-US3595771407",
        "copyright": "Plumeria flowers, Hawaii (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day",
        "hsh": "868b1a2c5efa022611fdfcdd23fd21ac",
        "description": "Today, while the world celebrates May Day with parades and protests, Hawaii takes a more fragrant approach—by draping itself in flowers. On May 1, Hawaii celebrates Lei Day, a tradition that honors culture, craftsmanship, and the ever-present aloha spirit, described as 'the coordination of mind and heart within each person.' Since 1928, this Hawaiian tradition has been in full bloom, with leis—or garlands made of flowers, leaves, or shells—serving as symbols of connection. The idea for Lei Day came from poet Don Blanding, who suggested a holiday dedicated to Hawaii's iconic floral garlands. Local writer Grace Tower Warren gave it its slogan, 'May Day is Lei Day in Hawaii,' and the tradition quickly took root."
    },
    {
        "fullstartdate": "202504300700",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-US3561448385_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-US3561448385",
        "copyright": "Jazz saxophonist John Coltrane and band performing in 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "International Jazz Day",
        "hsh": "d744d003b45535125d22fdcb35016d42",
        "description": "It's time to jazz up—literally. From the smoky clubs of New Orleans to the bustling streets of Tokyo, jazz has crossed borders, blended cultures, and turned improvisation into an art form. Every April 30, International Jazz Day—established by UNESCO in 2011—celebrates this genre's role in promoting peace, dialogue, and unity. This music form emerged in the late 19th and early 20th centuries in New Orleans, a city alive with musical traditions from Africa, Europe, and the Caribbean. Rooted in blues and ragtime, jazz quickly evolved, with pioneers like Louis Armstrong and Ella Fitzgerald giving it a voice. What started as an American sound soon found a global audience. Swing and bebop took over dance halls, Latin jazz brought a new rhythm, and cool jazz mellowed the mood."
    },
    {
        "fullstartdate": "202504290700",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-US3529015856_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-US3529015856",
        "copyright": "Formal garden at Château de Villandry, Loire Valley, France (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry France",
        "hsh": "4dd0f771f086cf60d1ede69c79b2f9f4"
    }
]