[
    {
        "fullstartdate": "202504270400",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-CA7714485846_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-CA7714485846",
        "copyright": "Grove of redwoods in Redwood National and State Parks, California, United States (© Bob Pool/Getty Images)",
        "copyrightKeyword": "Redwood National and State Parks",
        "hsh": "2640491ade1b35269366ee356cd8e824",
        "description": "Today, we are at one of the many forests that have been celebrating nature for thousands of years. Step into a world where trees touch the sky. The redwood groves of Redwood National and State Parks (RNSP) in California, United States, are home to some of the tallest trees on Earth, soaring over 113 metres high. The combined RNSP contain Redwood National Park, Del Norte Coast Redwoods State Park, Jedediah Smith Redwoods State Park and Prairie Creek Redwoods State Park. Some of these redwoods were alive when the Mayans built their temples, and the Great Wall of China was under construction. Protected since 1968, the park preserves nearly half of the world's remaining old-growth redwoods."
    },
    {
        "fullstartdate": "202504260400",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-CA7672437122_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-CA7672437122",
        "copyright": "Bruce Peninsula National Park, Ontario (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Bruce Peninsula National Park ",
        "hsh": "ad197f3883197ce0659f2a55b47e87c9",
        "description": "Carved by time and water, Bruce Peninsula National Park protects a breathtaking stretch of the Niagara Escarpment in Ontario. Designated in 1987, it safeguards a landscape of towering limestone cliffs, hidden caves, dense forests and untouched shorelines. As part of a UNESCO Biosphere Reserve, it's a haven for species that have adapted to its rugged terrain, like black bears, massasauga rattlesnakes and white-tailed deer."
    },
    {
        "fullstartdate": "202504250400",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-CA7639828073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-CA7639828073",
        "copyright": "Magellanic penguins, Volunteer Point, Falkland Islands (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "Penguin",
        "hsh": "5209f70ac426d1b36ee001f4abfa4a16",
        "description": "Cute, clumsy and completely captivating, penguins steal the show today. World Penguin Day is all about celebrating these flightless birds while raising awareness about their habitats. This day originated at McMurdo Station, an American research centre on Ross Island in Antarctica, where scientists observed Adélie penguins starting their yearly migration around this time. Inspired by this natural event, the observance was created to shed light on penguins' role in the ecosystem, the threats they face and the urgency of protecting their habitats."
    },
    {
        "fullstartdate": "202504240400",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-CA7607198416_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-CA7607198416",
        "copyright": "Spire Cove in Kenai Fjords National Park, Seward, Alaska, United States (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai Fjords National Park Alaska",
        "hsh": "0e0e8ab8365f5d5cb85c63ebe1d36176",
        "description": "Today, let's turn our attention to Kenai Fjords National Park, a gem on Alaska's Kenai Peninsula in the United States. Stretching over 2,590 square kilometres, this landscape features towering fjords, winding river valleys and alpine landscapes. More than half of its terrain is blanketed in ice, with glaciers dominating 51% of its area. Throughout the 20th century, the park's glaciers have receded, uncovering new land for plant and animal life to take root. From ancient Sitka spruces to delicate fireweed shoots and lush moss carpeting the forest floor, plant life in Kenai Fjords flourishes despite the rugged terrain. The park is also home to diverse terrestrial and marine mammals, including timber wolves, porcupines, Canadian lynxes and cetaceans like orcas and fin whales. It also hosts a variety of birds, such as bald eagles and Peale's peregrine falcons."
    },
    {
        "fullstartdate": "202504230400",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-CA7568109228_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-CA7568109228",
        "copyright": "Shakespeare's Globe Theatre, London, England (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare Day",
        "hsh": "f06b88ff0d0bae9c7f641a84cb821d79",
        "description": "'All the world's a stage ...' and only a few have shaped that stage like William Shakespeare. Every April 23, we celebrate Shakespeare Day, honouring one of England's greatest playwrights and poets. This date is special as it marks both his birth and death. Born in 1564, Shakespeare revolutionised English literature with unforgettable works like 'Hamlet,' 'Macbeth' and 'Romeo and Juliet.' Even four centuries after his death, his influence remains undeniable—his stories continue to captivate, challenge and inspire."
    },
    {
        "fullstartdate": "202504220400",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-CA7520480120_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-CA7520480120",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming, United States (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Earth Day",
        "hsh": "d83db5a4a232f5cc53415fa4253e630f",
        "description": "On Earth Day, let's journey to one of nature's most stunning displays of geothermal power—Grand Prismatic Spring in Yellowstone National Park, Wyoming. The largest hot spring in the United States, it spans 113 metres across and reaches temperatures of 71°C. This geothermal marvel is fuelled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504210400",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-CA7462331125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-CA7462331125",
        "copyright": "Joshua trees under the Milky Way, California, United States (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "International Dark Sky Week",
        "hsh": "867fc916b38e9ac68d51e99e0bb30649",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), people are encouraged to gaze at the stars. The event was founded in 2003 by Jennifer Barlow, an American high school student, to raise awareness of light pollution. One of the best places to experience a pristine night sky in the United States is Joshua Tree National Park in southeastern California, an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did."
    },
    {
        "fullstartdate": "202504200400",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-CA7409244062_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-CA7409244062",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "Easter",
        "hsh": "d21cf2054e41a25d9079b1745a90b1e3"
    }
]