[
    {
        "fullstartdate": "202506142200",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_IT-IT4866399219_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_IT-IT4866399219",
        "copyright": "Maschio adulto di Rhea pennata con pulcini, Parco Nazionale Torres del Paine, Patagonia, Cile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Rhea pennata",
        "hsh": "4132ba54e6626e8d405952bbf1a3b025",
        "description": "Il nandù è un elegante abitante delle terre selvagge del Sud America, simile a uno struzzo ma più piccolo, noto per il suo straordinario istinto paterno. Dopo aver guidato diverse femmine a un nido comune, il maschio si fa carico delle uova fino alla schiusa. Da quel momento, la sua dedizione è totale: guida i piccoli tra le sterpaglie, li protegge sotto le ali in caso di pericolo e comunica con dolci fischi. Ancor più sorprendente è il fatto che accoglie nel suo gruppo anche pulcini smarriti, creando una famiglia multigenerazionale che, sotto la sua attenta supervisione, cresce per mesi, fino a quando i piccoli diventano autosufficienti."
    },
    {
        "fullstartdate": "202506132200",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_IT-IT5883847806_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_IT-IT5883847806",
        "copyright": "Cinque Torri, Dolomiti, Cortina d’Ampezzo, Belluno, Veneto (© usabin/Getty Images)",
        "copyrightKeyword": "Cinque Torri",
        "hsh": "8ba6275d2d82ccd2a427765b4c7763bc",
        "description": "Le Cinque Torri, o \"Fünf Türme\" in tedesco, \"Cinc Toires\" in ladino, si ergono maestose nel cuore delle Dolomiti, nella provincia di Belluno, in Veneto, offrendo un rifugio perfetto dalla calura estiva e dal trambusto delle spiagge affollate. Ogni torre racconta una storia: quella di antiche civiltà, di esploratori audaci e di battaglie lontane. Queste guglie di dolomia, modellate dagli elementi naturali, hanno svolto un ruolo strategico durante la Prima Guerra Mondiale e ancora oggi è possibile esplorare le trincee e i resti di quel passato segnato dal conflitto."
    },
    {
        "fullstartdate": "202506122200",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_IT-IT5812547329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_IT-IT5812547329",
        "copyright": "Isolotto di Vila Franca, Isola di São Miguel, Azzorre, Portogallo (© ARoxo/Getty Images)",
        "copyrightKeyword": "Isolotto di Vila Franca",
        "hsh": "58dbf0a0eedd98faaa5caba74bf20dc4",
        "description": "Al largo di São Miguel, nell’arcipelago delle Azzorre, un’isola silenziosa riposa tra le onde: l’isolotto di Vila Franca, un angolo remoto del Portogallo. Verde e selvaggio, è un frammento di natura pressoché intatto, un rifugio segreto che un tempo accoglieva marinai, viandanti e sognatori. Le rocce vulcaniche ne disegnano i contorni, scolpite dalla forza degli elementi. Al centro, un cuore d’acqua calma: una laguna perfettamente rotonda, abbracciata da pareti di pietra e collegata al mare da un varco sottile, detto \"boquete\". Qui, il vento è gentile, il respiro dell’oceano smorzato dalla conformazione dell’isola, mentre la spiaggia accoglie chi cerca pace."
    },
    {
        "fullstartdate": "202506112200",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_IT-IT7015361266_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_IT-IT7015361266",
        "copyright": "Monti Chisos, Parco Nazionale Big Bend, Texas, USA (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Parco Nazionale di Big Bend",
        "hsh": "786fc1a6045f4e07c2abbe68349ca2cf",
        "description": "Nel cuore del Texas, dove il cielo si fonde con l'orizzonte e il vento scolpisce storie sulla roccia, il Big Bend National Park custodisce i segreti di popoli che vi hanno vissuto per secoli. Queste terre, dure ma generose, hanno visto il passaggio di nomadi capaci di adattarsi ai ritmi della natura, cercando rifugi tra le montagne e seguendo il corso del fiume per trovare sostentamento."
    },
    {
        "fullstartdate": "202506102200",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_IT-IT6908243385_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_IT-IT6908243385",
        "copyright": "Fenicotteri maggiori, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Fenicotteri maggiori",
        "hsh": "8898272874b65e34d8c17e2a71a44283",
        "description": "Sulla costa atlantica della Namibia, dove il vento sussurra segreti tra le onde, i fenicotteri maggiori si ergono come sentinelle silenziose. Su una sola gamba, contemplano il vasto orizzonte, dipingendo la terra arida con pennellate di rosa. Sono creature maestose, alte fino a 150 cm, con becchi modellati per filtrare la vita nascosta nelle acque, e zampe affusolate che sfiorano la superficie del mare come fili di seta."
    },
    {
        "fullstartdate": "202506092200",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.AmalfiCampania_IT-IT5052027567_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmalfiCampania_IT-IT5052027567",
        "copyright": "Vista di Amalfi, Salerno, Campania (© elxeneize/iStock/Getty Images Plus)",
        "copyrightKeyword": "Amalfi comune italiano in provincia di Salerno",
        "hsh": "80da023e8fd982e0ec0c67a1bd291903",
        "description": "Amalfi è un gioiello incastonato tra le scogliere della Costiera Amalfitana, dove il mare cristallino si intreccia con stradine pittoresche e piazze animate. Un tempo potente repubblica marinara, oggi è un luogo dallo charme senza tempo, ricco di storia, cultura e panorami mozzafiato. Passeggiare tra le sue viuzze significa immergersi in un'atmosfera sospesa tra passato e presente. Il Duomo di Sant'Andrea, con la sua scalinata imponente e la facciata arabeggiante, è il cuore pulsante della città, mentre il Museo della Carta racconta la tradizione secolare della produzione della carta."
    },
    {
        "fullstartdate": "202506082200",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_IT-IT4694671968_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_IT-IT4694671968",
        "copyright": "Città Vecchia di Dubrovnik, Dalmazia, Croazia (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "de1c0f82f06265635b0f7a57a990406f",
        "description": "Dubrovnik, in Croazia, nota anche come Ragusa, deve il suo antico nome a origini che affondano tra leggenda e storia. Alcune teorie lo collegano al termine greco “Lausa”, riferito alle rocce su cui sorge, mentre altre suggeriscono un’origine latina o slava, legata alla natura geologica della zona. Qualunque sia la sua radice esatta, il nome “Ragusa” accompagnò la città per secoli, testimoniando il suo ruolo di crocevia tra culture e imperi."
    },
    {
        "fullstartdate": "202506072200",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_IT-IT5341813083_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_IT-IT5341813083",
        "copyright": "Leoni marini di Steller, Isola di Vancouver, British Columbia, Canada (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Oceano",
        "hsh": "2190b0b8f81f2c63f9166b8d6b81469f"
    }
]