[
    {
        "fullstartdate": "202504052200",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.CarbonaraDay_IT-IT2080771090_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarbonaraDay_IT-IT2080771090",
        "copyright": "Tramonto al Colosseo, Roma, Lazio (© Anton Aleksenko/iStock/Getty Images Plus)",
        "copyrightKeyword": "La pasta alla carbonara è un piatto tipico della tradizione italiana",
        "hsh": "6f9274e88fca881c8b43d87e239a7236",
        "description": "Forchette alla mano: oggi si celebra il \"Carbonara Day\", una giornata interamente dedicata a uno dei piatti simbolo della cucina romana, la Carbonara. Questo capolavoro di semplicità e sapore ha origini dibattute. Secondo alcuni, nacque durante la Seconda Guerra Mondiale, quando i romani, per sfamare i soldati americani, idearono una ricetta con uova, bacon e formaggio. Altri, invece, ne attribuiscono l’origine ai carbonai dell’Appennino, che preparavano piatti sostanziosi con ingredienti di facile reperibilità. Qualunque sia la sua storia, ciò che conta davvero è la bontà di questa pietanza. E voi, la preferite con gli spaghetti o con i rigatoni?"
    },
    {
        "fullstartdate": "202504042200",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_IT-IT9513907046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_IT-IT9513907046",
        "copyright": "Isola di Gaztelugatxe al tramonto, Paesi Baschi, Spagna (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "3756291e617951b3c0a208cb3f55b387",
        "description": "Gaztelugatxe è un'isola di rara bellezza situata sulla costa di Biscaglia, nei Paesi Baschi, in Spagna. È famosa per il suo scenario drammatico e per il piccolo eremo San Juan de Gaztelugatxe, dedicato a San Giovanni Battista, che si trova sulla sua cima. L'eremo, risalente al X secolo, è stato più volte ricostruito a causa dei danni provocati da battaglie e incendi. L'edificio attuale è arroccato sull'isola ed è accessibile tramite un sentiero stretto e in salita che include quasi 250 scalini. È un popolare sito di pellegrinaggio e i visitatori spesso suonano la campana della chiesa tre volte esprimendo un desiderio. Secondo la leggenda, fu proprio San Giovanni Battista a mettere piede sull'isola. Nel caso il luogo vi dovesse sembrare familiare, potreste averlo visto nelle riprese della serie TV “Game of Thrones\", dove ha rappresentato Dragonstone, la sede ancestrale della Casa Targaryen."
    },
    {
        "fullstartdate": "202504032200",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_IT-IT5867846300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_IT-IT5867846300",
        "copyright": "Ciliegi in fiore, Washington, DC, USA (© f11photo/Getty Images)",
        "copyrightKeyword": "Ciliegi",
        "hsh": "f3591c1498460c269a8d340b27727eb3",
        "description": "Ogni primavera, la capitale degli Stati Uniti d’America, Washington, DC, si trasforma in un mare di rosa e bianco quando i ciliegi fioriscono, segnando il ritorno del National Cherry Blossom Festival. Questo amato evento commemora il dono del 1912 di 3.000 ciliegi da parte del sindaco di Tokyo Yukio Ozaki agli Stati Uniti. Il festival include una serie di eventi culturali, parate e spettacoli che celebrano la bellezza dei ciliegi in fiore e la cultura giapponese."
    },
    {
        "fullstartdate": "202504022200",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_IT-IT7336031543_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_IT-IT7336031543",
        "copyright": "Arcobaleno sul Wasson Peak, Parco Nazionale dei Saguaro, Arizona, USA (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Parco Nazionale dei Saguaro USA ",
        "hsh": "d10050e96b5b697d728e0491acd69e0d",
        "description": "Nel cuore del deserto americano dell'Arizona, il Parco Nazionale dei Saguaro si distingue per i suoi maestosi cactus e il paesaggio spettacolare. Durante una rara pioggia, il cielo si illumina di un meraviglioso arcobaleno, creando un contrasto mozzafiato. In quasi tutte le culture del mondo, l’arcobaleno occupa un posto speciale nel folclore. Per i norreni, simboleggiava il ponte Bifröst, il passaggio tra il regno degli dèi e quello degli uomini, mentre nell'antica Grecia era visto come un messaggio di Iris, la dea dell’arcobaleno, che legava cielo e terra con il suo splendore multicolore."
    },
    {
        "fullstartdate": "202504012200",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_IT-IT7290436395_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_IT-IT7290436395",
        "copyright": "Formazioni di arenaria nelle badlands vicino a Caineville, Utah, USA (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Utah Stati Uniti America",
        "hsh": "f45d20a01fc0faa75c0408be0b3f829b",
        "description": "Le ondulate creste di arenaria che si estendono attraverso i Caineville Badlands, nello Utah, USA, sembrano pennellate della natura sulla pietra. Queste formazioni sono composte da sedimenti a grana fine che si sono depositati in antichi delta fluviali e mari interni e che successivamente si sono induriti in pietra. Con il passare del tempo, l'erosione ha scavato attraverso gli strati, esponendo motivi ondulati simili a increspature. La luce e l'ombra cambiano durante il giorno, offrendo a fotografi e visitatori varie angolazioni."
    },
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_IT-IT7236834033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_IT-IT7236834033",
        "copyright": "Rana, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Rane anfibi",
        "hsh": "06c886e374e0f3b2f99c5953f48d2015",
        "description": "Le rane della Costa Rica sono celebri per la loro straordinaria varietà di colori vivaci, che sembrano dipinti dalla natura stessa e rappresentano un vero e proprio simbolo della biodiversità del Paese. Nel corso dei millenni, le rane hanno sviluppato strategie di sopravvivenza affascinanti. Gli anfibi, originariamente, si sono evoluti da pesci che hanno acquisito la capacità di respirare aria e spostarsi sulla terraferma. Le rane, in particolare, si sono dotate di zampe potenti per saltare e di una pelle permeabile che consente loro di assorbire acqua e ossigeno, rendendole maestre nell’adattamento. Persino in ambienti estremi, come i deserti, alcune specie, come la rana del deserto, sono riuscite a prosperare."
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_IT-IT5728384591_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_IT-IT5728384591",
        "copyright": "Ostuni al tramonto, Puglia (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni un comune in Puglia ",
        "hsh": "3f7b10f27e56f8b127787edef29523dd",
        "description": "Sospesa tra cielo e mare, Ostuni si presenta come un incanto bianco adagiato su una collina, dove il sole accarezza le facciate imbiancate a calce e il vento sussurra tra vicoli tortuosi. Qui, ogni angolo è un viaggio tra storie di tempi antichi e nuove scoperte; ogni piazza si anima di vita, arte e cultura, trasformando ogni momento in pura poesia. Sapevate che il Salento, negli ultimi anni, è stato ribattezzato “Salentoshire”? Questo perché è diventato una delle mete preferite dai turisti britannici. E non sorprende: la Puglia vanta alcune delle spiagge più belle al mondo, tradizioni locali radicate e una scena enogastronomica vibrante."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.Clock_IT-IT7164959440_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Clock_IT-IT7164959440",
        "copyright": "Torre dell'Orologio e statua in marmo del Leone alato di San Marco, Piazza dei Signori, Padova, Veneto (© Alberto Masnovo/Alamy Stock Photo)",
        "copyrightKeyword": "Ora legale wiki",
        "hsh": "74e716b0c16094801017a18eb70b7af1"
    }
]