[
    {
        "fullstartdate": "202506200700",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-US2057542769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-US2057542769",
        "copyright": "Seljalandsfoss waterfall at sunset, Iceland (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Summer solstice",
        "hsh": "2ba764ce4bc0f9e1e87fe969a7f38a10",
        "description": "Experience the magic of the summer solstice at Seljalandsfoss waterfall in Iceland. Today, the Northern Hemisphere celebrates the longest day of the year, when the sun reaches its highest point in the sky. Seljalandsfoss, located along Iceland's South Coast, offers a stunning backdrop for this astronomical event."
    },
    {
        "fullstartdate": "202506190700",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.TexasCapitol_EN-US1992205396_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TexasCapitol_EN-US1992205396",
        "copyright": "Texas State Capitol in Austin (© joe daniel price/Getty Images)",
        "copyrightKeyword": "juneteenth",
        "hsh": "0704727be745ebf9e9d3b4af270ba599",
        "description": "Every year on June 19, the United States marks Juneteenth National Independence Day, a federal holiday commemorating the end of slavery. On this day in 1865—two and a half years after the Emancipation Proclamation was issued—Union Major General Gordon Granger arrived in Galveston, Texas, with news that over 250,000 enslaved people were finally free. Texas was the last Confederate state to enforce freedom, making Juneteenth a powerful symbol of delayed justice and ultimate liberation."
    },
    {
        "fullstartdate": "202506180700",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-US1924189362_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-US1924189362",
        "copyright": "Asian swallowtail butterfly on a red spider lily (© lzh/Getty Images)",
        "copyrightKeyword": "Pollinator Week",
        "hsh": "faef601a0f32b104197ec06fcafa8998",
        "description": "Pollinator Week is in full bloom! This year's celebration takes place from June 16 to 22. It shines a spotlight on the birds, bats, bees, butterflies, beetles, and other animals that help pollinate nearly 90% of flowering plants—including many of the fruits, vegetables, and nuts we love. Featured here is the Asian swallowtail, captured on a red spider lily. Found across Northeast Asia and even parts of Hawaii, this striking butterfly uses its keen color vision to find flowers, especially those from citrus families. While it is common and not currently threatened, its role as a pollinator is no less important."
    },
    {
        "fullstartdate": "202506170700",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-US1850139942_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-US1850139942",
        "copyright": "Maritime forest in Cumberland Island National Seashore, Georgia (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cumberland Island National Seashore",
        "hsh": "2356d5cae542bf85234ca05a24b578bd",
        "description": "Before you hit the beach, you'll hear it—the rustle of leaves in salty air, the creak of twisted trunks, the hush of an old world. Welcome to the maritime forest of Cumberland Island National Seashore on the southernmost stretch of Georgia's Atlantic coast. Salt spray, sandy soil, hurricanes? The trees here stand their ground. Live oaks bend but don't break. Saw palmettos crowd the ground like leafy bodyguards, while Spanish moss hangs from branches like nature's fringe. This maritime forest is one of the best remaining examples of this rare habitat in the United States. Thanks to its national seashore status, the island has been spared from the concrete creep seen on other coastlines."
    },
    {
        "fullstartdate": "202506160700",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-US1789042400_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-US1789042400",
        "copyright": "Sea turtle, Fernando de Noronha, Brazil (© João Vianna/Getty Images)",
        "copyrightKeyword": "Sea turtles",
        "hsh": "f0290dc970b36dcda5cbc5d80852ffd4",
        "description": "They've got built-in helmets, a slow-and-steady vibe, and zero interest in your deadlines. Sea turtles, like this one photographed in Fernando de Noronha, Brazil, have been cruising Earth's oceans since before T-rex was a thing. Today, World Sea Turtle Day, is about recognizing these ancient navigators and the role they play in keeping our oceans in balance. Why June 16? The date marks the birthday of American conservationist Archie Carr, known as the father of sea turtle conservation. His work laid the foundation for understanding turtle behavior and fighting for their protection."
    },
    {
        "fullstartdate": "202506150700",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_EN-US1643943847_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_EN-US1643943847",
        "copyright": "Lesser rhea adult male with chicks, Torres del Paine National Park, Patagonia, Chile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Father's Day",
        "hsh": "324f360cf467fb77f5bdc8e8e0f7fe3f",
        "description": "For Father's Day, we're featuring a male lesser rhea (aka Darwin's rhea) with his chicks in Torres del Paine National Park, Patagonia, Chile. From the moment the chicks hatch, the male lesser rhea takes full charge—guiding them through the brush, communicating with gentle whistles, and sheltering them under his wings in times of danger or cold. Remarkably, he often adopts lost chicks, raising a mixed-age brood. For nearly 6 months, this bird father teaches and protects the chicks, with many staying close until maturity. Talk about going above and beyond for your kids!"
    },
    {
        "fullstartdate": "202506140700",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.FlagCapitolDC_EN-US1553861171_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlagCapitolDC_EN-US1553861171",
        "copyright": "Flag display at the US Capitol, Washington, DC (© kmiragaya/Adobe Stock)",
        "copyrightKeyword": "Flag Day",
        "hsh": "083992cbea88cec1740404841b94e7c5",
        "description": "Every June 14, we celebrate national pride and the fabric that unites us—the American flag. It was only when Congress passed the Flag Resolution on June 14, 1777, that the Stars and Stripes design was adopted as the official flag of the United States. To commemorate this historic milestone, then-president Woodrow Wilson proclaimed June 14 as Flag Day in 1916—a tribute to the banner that came to represent America's identity, values, and unity."
    },
    {
        "fullstartdate": "202506130700",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-US2785372768_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-US2785372768",
        "copyright": "Vila Franca Islet, São Miguel Island, Azores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Vila Franca Islet",
        "hsh": "67a021d0fbe0282c6b601f75ef994281"
    }
]