[
    {
        "fullstartdate": "202506122200",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_FR-FR4225614562_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_FR-FR4225614562",
        "copyright": "Îlot de Vila Franca do Campo, île de São Miguel, Açores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "îlot franca do campo Açores",
        "hsh": "b8b12fd9fa00002c4b2d88ef1463f6ec",
        "description": "Vous rêvez d’un décor à couper le souffle au Portugal ? Direction les Açores et plus précisément l’îlot de Vila Franca do Campo, à seulement 1 km de la côte sud de São Miguel. Ce petit anneau volcanique, formé par une ancienne éruption, cache une lagune circulaire impressionnante. Fort militaire, port, vignoble, poste d’observation des baleines… cet îlot a connu bien des vies avant de devenir un site protégé."
    },
    {
        "fullstartdate": "202506112200",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_FR-FR3569892339_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_FR-FR3569892339",
        "copyright": "Chisos Mountains, Parc national de Big Bend, Texas, État-Unis (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Parc national de Big Bend",
        "hsh": "ad3688d0669be0271ca064b6036c8b0c",
        "description": "Au sud de l’Etat américain du Texas, Big Bend déploie son immensité entre désert, montagne et rivière. Autrefois territoire mexicain, ce site a rejoint les États-Unis en 1848, avant d’être protégé dès les années 1930 et classé parc national en 1944. Aujourd’hui encore, il reste l’un des parcs les plus sauvages et confidentiels du pays."
    },
    {
        "fullstartdate": "202506102200",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_FR-FR3406043223_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_FR-FR3406043223",
        "copyright": "Flamants roses, Lüderitz, Namibie (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "flamant rose",
        "hsh": "51169b23bd5b35f60784de04d12a34e4",
        "description": "Sur la côte sauvage de Namibie, les flamants roses de Lüderitz avancent d’un pas lent dans l’eau peu profonde. Ils ne sont pas de passage : ici, ils trouvent de quoi se nourrir, se rassembler, se poser. Hauts sur pattes, le cou courbé en point d’interrogation, ces géants gracieux peuvent mesurer jusqu’à 1,50 m. Leur teinte rose n’est pas un caprice : elle vient de ce qu’ils mangent. Algues, crustacés, caroténoïdes… ils sont littéralement la couleur de leur alimentation."
    },
    {
        "fullstartdate": "202506092200",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_FR-FR3171066688_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_FR-FR3171066688",
        "copyright": "Vue aérienne du parc national des Everglades, Floride, États-Unis (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "parc national des Everglades",
        "hsh": "0c638e0137c97c59c7f0c19bd75d17ce",
        "description": "Ne serait-il pas fascinant d’apercevoir notre reflet au-dessus de ce dédale d’eau et d’herbes ? Les Everglades, en Floride, forment le plus vaste territoire subtropical protégé des États-Unis, avec environ 6 105 km², soit à peu près la taille de la région Île-de-France. Ce parc national préserve 20 % des zones humides originelles et abrite des espèces rares comme le lamantin des Caraïbes, le crocodile américain et la panthère de Floride."
    },
    {
        "fullstartdate": "202506082200",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_FR-FR3018802906_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_FR-FR3018802906",
        "copyright": "Vieille ville de Dubrovnik, Dalmatie, Croatie (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "f0c072e697fd0023e39ca9e55611d943",
        "description": "À l’aube, les pavés polis de la vieille ville de Dubrovnik captent la lumière comme une mer de marbre doré. Classée au patrimoine mondial de l’UNESCO, cette cité croate, ceinturée de remparts médiévaux, semble suspendue entre histoire et légende. De la porte Pile à la tour de l’Horloge, chaque pierre raconte des siècles de diplomatie, de commerce et de résilience."
    },
    {
        "fullstartdate": "202506072200",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_FR-FR2842179483_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_FR-FR2842179483",
        "copyright": "Lions de mer de Steller, île de Vancouver, Colombie-Britannique, Canada (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Journée mondiale de l'océan",
        "hsh": "46453480612efd87e6fde1815331b771",
        "description": "Dans les eaux froides de la Colombie-Britannique canadienne, une colonie de lions de mer de Steller glisse entre les algues et les rochers. Les mâles peuvent peser jusqu’à 550 kg et défendent leur territoire par des rugissements sourds. Les femelles, plus petites, reconnaissent leur petit grâce à des appels uniques. Malgré leur taille, ces animaux restent vulnérables : orques, grands requins et pression humaine pèsent sur leur survie. Leur statut est aujourd’hui quasi menacé."
    },
    {
        "fullstartdate": "202506062200",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.NuitBlancheParis_FR-FR2686890778_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NuitBlancheParis_FR-FR2686890778",
        "copyright": "Vue aérienne de Paris au crépuscule avec le Jardin des Tuileries, le Louvre et le Sacré-Cœur de Montmartre (© Francois Roux/Alamy Stock Photo)",
        "copyrightKeyword": "nuit blanche",
        "hsh": "dc5a2178ad80cfabce0129e57aa0542e",
        "description": "Depuis sa création en 2002, la Nuit Blanche invite les habitants et les visiteurs à redécouvrir la ville sous un autre regard. Inspirée d’un concept venu d’Helsinki, cette nuit dédiée à l’art contemporain transforme Paris en un immense musée à ciel ouvert. À l’heure où les toits se teintent d’or et d’indigo, les rues, les monuments et les jardins deviennent les scènes d’une exploration artistique sans frontières."
    },
    {
        "fullstartdate": "202506052200",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.NormandyBeach_FR-FR1019139404_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NormandyBeach_FR-FR1019139404",
        "copyright": "Plage du débarquement d’Arromanches-les-Bains, Normandie (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Plages du débarquement",
        "hsh": "7c7652f6110035c76f12a3c1d2e761f1"
    }
]