[
    {
        "fullstartdate": "202505050400",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_EN-CA6313308803_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_EN-CA6313308803",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "051720fc6508dab2cf97e416603327f3",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established in 1959, Torres del Paine National Park in Patagonia covers over 1,800 square kilometres. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognisable feature—the three massive granite peaks known as the Torres—stands over 2,400 metres tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505040400",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-CA6053548784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-CA6053548784",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "a915dc4f93207f90547ffbb63e6908ad",
        "description": "On May 4, Star Wars fans celebrate Star Wars Day, a tribute to the beloved franchise created by George Lucas. The film series consists of nine films, collectively referred to as the 'Skywalker Saga.' One of the memorable filming locations is Plaza de España in Seville, Spain, as seen in today's image. This beautiful square, with its semi-elliptical shape and stunning architecture, was used as the city of Theed on the planet Naboo. The scene where Senator Amidala arrives in Naboo, featuring Natalie Portman and Hayden Christensen, was filmed here. Plaza de España's unique design, with its central building, towers and fountain, adds a touch of magic to the Star Wars universe. This historic square, designed by Aníbal González, was originally built for the Ibero-American Exposition in 1929."
    },
    {
        "fullstartdate": "202505030400",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-CA8569224386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-CA8569224386",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah, United States (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "140cef3f8f2a3c6774361568918f46bf",
        "description": "Ever wondered what Saturn's rings look like through a telescope? Or how astronomers spot distant galaxies? International Astronomy Day is the perfect time to find out! This annual event, first launched in 1973, is all about 'Bringing Astronomy to the People'—the official theme of Astronomy Day. From local parks to astronomy clubs, museums and observatories, visitors can enjoy activities like telescope viewings, space talks and even Moon gravity simulators!"
    },
    {
        "fullstartdate": "202505020400",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-CA7612661930_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-CA7612661930",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Striated heron",
        "hsh": "8ad8464d272c9445e3128eb17f6f90b5",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is about 40 centimetres tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea and the Pacific islands."
    },
    {
        "fullstartdate": "202505010400",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-CA9604595582_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-CA9604595582",
        "copyright": "Plumeria flowers, Hawaii, United States (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day",
        "hsh": "a27b6966feae903111826d239f51a0d6",
        "description": "Today, while the world celebrates May Day with parades and protests, Hawaii, in the United States, takes a more fragrant approach—by draping itself in flowers. On May 1, Hawaii celebrates Lei Day, a tradition that honours culture, craftsmanship and the ever-present aloha spirit, described as 'the coordination of mind and heart within each person.' Since 1928, this Hawaiian tradition has been in full bloom, with leis—or garlands made of flowers, leaves or shells—serving as symbols of connection. The idea for Lei Day came from poet Don Blanding, who suggested a holiday dedicated to Hawaii's iconic floral garlands. Local writer Grace Tower Warren gave it its slogan, 'May Day is Lei Day in Hawaii,' and the tradition quickly took root."
    },
    {
        "fullstartdate": "202504300400",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-CA8272011820_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-CA8272011820",
        "copyright": "Jazz saxophonist John Coltrane and band performing in 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "International Jazz Day",
        "hsh": "96e7ef8f41d3c8c7376d793593bc0814",
        "description": "It's time to jazz up—literally. From the smoky clubs of Montreal to the bustling streets of Tokyo, jazz has crossed borders, blended cultures and turned improvisation into an art form. Every April 30, International Jazz Day—established by UNESCO in 2011—celebrates this genre's role in promoting peace, dialogue and unity. This music form emerged in the late 19th and early 20th centuries in New Orleans, United States, a city alive with musical traditions from Africa, Europe and the Caribbean. Rooted in blues and ragtime, jazz quickly evolved, with pioneers like Louis Armstrong and Ella Fitzgerald giving it a voice. Canada embraced jazz early on, with Montreal becoming a jazz hotspot by the 1920s. The Montreal International Jazz Festival, founded in 1980, holds a Guinness World Record as the world's largest jazz festival, drawing global artists and fans."
    },
    {
        "fullstartdate": "202504290400",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-CA7797620166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-CA7797620166",
        "copyright": "Formal Château de Villandry, Loire Valley, France (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry France",
        "hsh": "49084266f0977685dc903b6f096023b0",
        "description": "The grass truly is greener on the other side—especially when that side is Château de Villandry. While the Loire Valley in France is packed with stunning châteaux (French for castles), Villandry stands apart, not for its towering turrets or medieval might, but for its gardens. Built in the 16th century by Jean le Breton, a minister to King Francis I, Villandry was always meant to impress. Unlike fortified castles built for war, it was designed for comfort, featuring large windows and an open, welcoming layout. Its gardens are arranged across terraces with distinct themes. The ornamental garden showcases geometric patterns like the one pictured here. The water garden offers a serene retreat, and the vegetable garden turns everyday crops into artistic displays."
    },
    {
        "fullstartdate": "202504280400",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-CA7752458355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-CA7752458355",
        "copyright": "Impala in Moremi Game Reserve, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impala",
        "hsh": "a3785d6cd640622d7444ba5f3ffcb31f"
    }
]