[
    {
        "fullstartdate": "202503290400",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-CA9693070982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-CA9693070982",
        "copyright": "Superbloom in Carrizo Plain National Monument, California, United States (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "superbloom flowers california",
        "hsh": "87ee9d3043c6df7ebe5f7134a2cabb69",
        "description": "It's not every day you see a desert burst into colours, but during a superbloom, the arid land is covered with endless stretches of flowers. This rare phenomenon happens in California and Arizona in the United States, when the rainy season awakens wildflower seeds that have been lying dormant in the soil."
    },
    {
        "fullstartdate": "202503280400",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-CA9445717272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-CA9445717272",
        "copyright": "Female black-naped monarch nesting (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "black-naped monarch",
        "hsh": "f686c120d8e6463f3edd45796159f70c",
        "description": "Watch closely; you might catch a glimpse of the black-naped monarch. This bird is part of the monarch flycatcher family, which also includes shrikebills, magpie-larks and paradise flycatchers. Found across tropical southern Asia, from Iran and Sri Lanka to Indonesia and the Philippines, this feathered creature prefers dense forests and other lush, wooded spots."
    },
    {
        "fullstartdate": "202503270400",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-CA9280527970_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-CA9280527970",
        "copyright": "Odeon of Herodes Atticus theatre, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "World Theatre Day",
        "hsh": "5264c23c3c1c8ec8140989bd7f95b45f",
        "description": "Lights on, curtains rise—it's World Theatre Day. Since 1961, this annual event by the International Theater Institute (ITI) has united audiences and artists in a shared appreciation of storytelling, creativity and culture. Every year, a renowned theatre figure is invited by ITI to deliver a message that resonates across the industry. Their words are translated into more than 50 languages and shared with people all over the world. These messages highlight theatre's role in society—be it as a mirror to reality, an agent of change or a refuge for the imagination. From Shakespeare's soliloquies to experimental avant-garde productions, theatre has continuously evolved while holding onto its core: human connection."
    },
    {
        "fullstartdate": "202503260400",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.Cherry25Blossom_EN-CA1808645687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Cherry25Blossom_EN-CA1808645687",
        "copyright": "Cherry blossoms in Queen Elizabeth Park, Vancouver, Canada (© Kim Rogerson/Getty Images)",
        "copyrightKeyword": "Vancouver Cherry Blossom Festival",
        "hsh": "cb46242882aa0d4bd0bb87a47a6e67d4",
        "description": "One day, the trees are bare. The next, the city is bursting with pink and white. Suddenly, everyone is outside—phones in hand, snapping away. That's the magic of cherry blossom season in Vancouver. With thousands of cherry trees in full bloom, it's the perfect excuse to slow down and soak it all in. The Vancouver Cherry Blossom Festival, which began in 2006, is the city's way of celebrating this fleeting beauty with art, music and community events. Whether it's the Big Picnic at Queen Elizabeth Park, guided blossom walks or live performances under the trees, there's something for everyone."
    },
    {
        "fullstartdate": "202503250400",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_EN-CA8754229294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_EN-CA8754229294",
        "copyright": "Hobbit-hole in Hobbiton Movie Set, Waikato, New Zealand (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Tolkien Reading Day",
        "hsh": "1f90daca7740178f7ac66d4f5916e605",
        "description": "Today is Tolkien Reading Day. A time to dust off well-worn copies of 'The Lord of the Rings' or 'The Hobbit,' and journey once more into the lands of elves, dwarves and one particularly famous ring. But why this date? March 25 is the day the One Ring was destroyed, bringing down Sauron and ending his dark reign. This day was launched in 2003 to encourage people to explore J.R.R. Tolkien's works. Schools, libraries and fans worldwide take part, reading passages aloud, discussing favourite moments and diving into the rich lore of Middle-earth. Some go all out with themed events, cosplay and even second breakfasts—because what better way to honour Tolkien than by feasting like a hobbit?"
    },
    {
        "fullstartdate": "202503240400",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-CA8436870295_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-CA8436870295",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "desert elephant",
        "hsh": "13aa00837656583dc03d3001c6a62267",
        "description": "Desert elephants, found in Namibia and Mali, are African bush elephants that have adapted to the harsh conditions of the Namib and Sahara deserts. These extremely arid regions receive less than 6 centimetres of annual rainfall. Compared to other bush elephants, desert elephants have longer legs, broader feet and slightly smaller bodies. These resilient, herbivorous creatures migrate between waterholes, following ancient routes based on seasonal food and water availability. Male desert elephants often roam alone over vast areas, while female-led family groups stay near rivers, where food is more plentiful. Their incredible adaptability is showcased by their ability to travel long distances, sometimes almost 70 kilometres in a single night, to find their favourite myrrh bushes."
    },
    {
        "fullstartdate": "202503230400",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-CA8250611097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-CA8250611097",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska, United States (© john finney photography/Getty Images)",
        "copyrightKeyword": "world meteorological day",
        "hsh": "4b3f8445721f0aaf525bbe51686b98a3",
        "description": "Today, we celebrate World Meteorological Day, commemorating the founding of the World Meteorological Organisation (WMO) in 1950. For the annual event, WMO places emphasis on a different pressing topic each year. The slogan of 2025, 'Closing the early warning gap together,' highlights the importance of timely weather alerts and early action."
    },
    {
        "fullstartdate": "202503220400",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-CA3843031276_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-CA3843031276",
        "copyright": "Water lilies at the surface of Cenote Nicte-Ha, Tulum, Mexico (© Franco Banfi/NPL/Minden)",
        "copyrightKeyword": "world water day",
        "hsh": "aa8530cea536d821914100293041b68f"
    }
]