[
    {
        "fullstartdate": "202503242300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_ES-ES0003424206_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_ES-ES0003424206",
        "copyright": "Set de rodaje de Hobbiton, Waikato, Nueva Zelanda (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Hobbiton Waikato",
        "hsh": "91532481402f59139925572e93735d2c",
        "description": "Si alguna vez soñaste con caminar por la Tierra Media, hay un lugar donde la fantasía de J.R.R. Tolkien cobra vida: Hobbiton, en Waikato, Nueva Zelanda. Este set de filmación, construido para “El Señor de los Anillos” y “El Hobbit”, se ha convertido en un destino imprescindible para los amantes de la saga. Sus acogedoras casas con puertas redondas, los verdes campos de la Comarca y la taberna del Dragón Verde transportan a los visitantes al mundo de los hobbits."
    },
    {
        "fullstartdate": "202503232300",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_ES-ES9916597908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_ES-ES9916597908",
        "copyright": "Elefante africano de sabana con su cría alimentándose de hierba, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "elefante africano de sabana",
        "hsh": "ef37ebdca529906e6c57286f83262524",
        "description": "En las áridas tierras de Namibia y Malí, habita un grupo único de elefantes africanos de sabana que ha logrado adaptarse a las duras condiciones del desierto del Namib y el Sáhara. Estas regiones reciben menos de 7 centímetros de lluvia al año, lo que convierte a estos elefantes en auténticos supervivientes."
    },
    {
        "fullstartdate": "202503222300",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_ES-ES5763602514_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_ES-ES5763602514",
        "copyright": "Relámpagos y nubes de tormenta al atardecer cerca de Bowman, Nebraska, EE. UU. (© john finney photography/Getty Images)",
        "copyrightKeyword": "Día Meteorológico Mundial",
        "hsh": "58a31ebfe480cdff722ee8153ecba08a",
        "description": "Cada 23 de marzo celebramos el Día Meteorológico Mundial, una fecha clave que conmemora la fundación de la Organización Meteorológica Mundial (OMM) en 1950. Cada año, este evento resalta un tema de gran relevancia. En 2025, el lema es \"Cerrar juntos la brecha de la alerta temprana\", destacando la importancia de las alertas meteorológicas para proteger vidas y bienes."
    },
    {
        "fullstartdate": "202503212300",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_ES-ES9746016515_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_ES-ES9746016515",
        "copyright": "Nenúfares en la superficie del Cenote Nicte-Ha, Tulum, México (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "Día Mundial del Agua",
        "hsh": "dcf429bc6ab44368d248ee50c6c51329",
        "description": "El 22 de marzo se celebra el Día Mundial del Agua, una iniciativa de la ONU que resalta la importancia del agua dulce y la necesidad de protegerla. Este recurso es esencial no solo para el consumo humano, sino también para la agricultura, los ecosistemas y el patrimonio cultural. Sin embargo, millones de personas aún carecen de acceso a agua potable, lo que hace urgente su conservación y uso responsable."
    },
    {
        "fullstartdate": "202503202300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_ES-ES9645883299_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_ES-ES9645883299",
        "copyright": "Niebla sobre la selva tropical de tierras bajas, Valle de Danum, Sabah, Borneo, Malasia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Día Internacional de los Bosques",
        "hsh": "e2f2271c450fb704ee60ffb3f19aa071",
        "description": "El 21 de marzo se celebra el Día Internacional de los Bosques, una fecha clave para recordar el papel esencial de los bosques en la biodiversidad y la lucha contra el cambio climático. Establecido por la ONU en 2013, este día impulsa iniciativas como la plantación de árboles y la conservación de espacios naturales para proteger el futuro del planeta."
    },
    {
        "fullstartdate": "202503192300",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.PrimaveraSpain_ES-ES9088231028_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrimaveraSpain_ES-ES9088231028",
        "copyright": "Avutarda común caminando por el prado, Extremadura, España (© Dick Hoogenboom/NiS/Minden Pictures)",
        "copyrightKeyword": "inicio de la primavera",
        "hsh": "dd66788fc55299a7c8743476a578b731",
        "description": "El inicio de la primavera, marca el renacer de la naturaleza en el hemisferio norte. Esta estación trae consigo una serie de cambios que transforman el paisaje. Conocida por la floración de las plantas, el aumento de las temperaturas y el regreso de las especies migratorias, entre ellas la majestuosa avutarda común, que se deja ver en los campos de Extremadura, España. Esta ave, simboliza perfectamente la renovación que acompaña a esta estación."
    },
    {
        "fullstartdate": "202503182300",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_ES-ES8419055943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_ES-ES8419055943",
        "copyright": "La garza de cabeza negra, Parque Nacional Chobe, Botsuana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Garza de cabeza negra",
        "hsh": "8d4e2b426a89361be49ced69ea19b6a1",
        "description": "En el mundo de la caza inteligente, la garza negra se destaca como una verdadera maestra. Esta ave habita en aguas poco profundas y abiertas, como lagos, estanques, marismas y campos de arroz. Se la encuentra también a lo largo de las orillas de los ríos y en pastizales inundados de forma estacional. A simple vista, parece una ave zancuda más, con sus largas patas, cuello delgado y pico afilado. Sin embargo, su técnica de caza es única."
    },
    {
        "fullstartdate": "202503172300",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_ES-ES8257183608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_ES-ES8257183608",
        "copyright": "Formaciones rocosas, Sedona, Arizona, EE. UU. (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "0ed4b277e7a39342c8cdc596a0110d77"
    }
]