[
    {
        "fullstartdate": "202504112200",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_IT-IT7664385047_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_IT-IT7664385047",
        "copyright": "Vista dalla cupola della Stazione Spaziale Internazionale sopra l'Oceano Pacifico meridionale (© NASA)",
        "copyrightKeyword": "Spazio",
        "hsh": "f9ab15b31dc360fbdd373b57fbe7e106",
        "description": "Più di sessant’anni fa, l’umanità compì il suo primo passo oltre i confini della Terra. Per millenni abbiamo rivolto lo sguardo alle stelle, immaginando cosa si trovasse al di là della nostra sfera celeste. Poi, il 12 aprile 1961, un uomo cambiò per sempre la storia. Quella mattina, il pilota sovietico Yuri Gagarin salì a bordo della piccola navicella spaziale sferica Vostok 1, diede il via al conto alla rovescia e, mentre il razzo si sollevava verso il cielo, esclamò: \"Poyekhali!\" (\"Andiamo!\"). Per l’occasione, vi proponiamo un’immagine scattata dalla cupola della Stazione Spaziale Internazionale, che offre una vista sul vasto Oceano Pacifico meridionale."
    },
    {
        "fullstartdate": "202504102200",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_IT-IT0852704157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_IT-IT0852704157",
        "copyright": "Tulipani, Paesi Bassi (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulipani",
        "hsh": "c6d323fabd73fe20ef48d19bc9d48e52",
        "description": "Dai celebri campi di tulipani alla più grande asta di fiori del mondo, i Paesi Bassi e i tulipani intrecciano una storia lunga e affascinante. Non tutti sanno che i tulipani non sono originari di questa terra: giunsero dall’Impero Ottomano nel XVI secolo. Nel XVII secolo, durante il periodo della \"tulipomania\", un singolo bulbo poteva valere più di una casa. Quando il mercato crollò nel 1637, molte persone persero interi patrimoni, ma il fascino per questi fiori non svanì mai."
    },
    {
        "fullstartdate": "202504092200",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_IT-IT0375371643_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_IT-IT0375371643",
        "copyright": "Cuccioli di volpe rossa vicino alla loro tana (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Festa dei Fratelli",
        "hsh": "72b40e9a6ac45430935eb954e3898bd3",
        "description": "Oggi festeggiamo il \"Giorno dei Fratelli\", una ricorrenza speciale dedicata a celebrare quei legami che ci accompagnano per tutta la vita, fatti di risate, segreti condivisi e momenti indimenticabili. Tra fratelli si litiga, si combinano scherzi e a volte si alzano i toni, ma alla fine l'affetto e il senso di appartenenza prevalgono sempre. Questa giornata è stata istituita da Claudia Evart, in memoria dei suoi amati fratelli, e dal 1995 la Siblings Day Foundation si impegna a valorizzare l'unicità del legame che unisce fratelli e sorelle."
    },
    {
        "fullstartdate": "202504082200",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_IT-IT4796672311_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_IT-IT4796672311",
        "copyright": "Ora blu a Nasso, Cicladi, Grecia (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Nasso isola",
        "hsh": "f740fd878514962c8a5f1d6385507bbd",
        "description": "Come evocava Giuseppe Ungaretti nelle sue splendide poesie, la Grecia è un luogo intriso di magia e bellezza senza tempo. In questa foto, la poesia sembra prendere forma davanti ai nostri occhi: al confine tra il giorno che si spegne e la notte che sorge, l'isola di Nasso si accende di un bagliore azzurro, immergendosi nel fascino dell'ora blu. In quei momenti fugaci, quando il sole è ormai oltre l'orizzonte, la luce residua colora il cielo di una profonda tonalità blu."
    },
    {
        "fullstartdate": "202504072200",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.LagoaPortugal_IT-IT6204367726_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoaPortugal_IT-IT6204367726",
        "copyright": "Grotta di Benagil, Algarve, Portogallo (© Westend61/Getty Images)",
        "copyrightKeyword": "Algarve regione del Portogallo",
        "hsh": "82bfd081f92467ad387384a847681f0c",
        "description": "Ammiratela in tutto il suo splendore: ci troviamo nella Grotta di Benagil, lungo la costa dell'Algarve in Portogallo, una meraviglia naturale scolpita dal mare nel corso di milioni di anni. La sua caratteristica più distintiva è \"l'occhio\", un'apertura nel soffitto che illumina l'interno con la luce solare, creando effetti spettacolari. Situata vicino al villaggio di Benagil, un tempo tradizionale comunità di pescatori, oggi è una celebre attrazione turistica, insieme alla splendida Praia de Benagil. La grotta rappresenta l'armonia perfetta tra la natura e il fascino della costa portoghese."
    },
    {
        "fullstartdate": "202504062200",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_IT-IT8371039769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_IT-IT8371039769",
        "copyright": "Castoro nordamericano, Moran, Wyoming, USA (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "Castoro",
        "hsh": "062b3a19b6e213d0acfa3dfb29f49c01",
        "description": "Oggi celebriamo la \"Giornata Internazionale del Castoro\"! Istituita nel 2009 da Beavers Wetlands & Wildlife, questa giornata mette in evidenza il ruolo vitale che i castori svolgono nei nostri ecosistemi. I castori sono creature straordinarie, note per le loro abilità nella costruzione di dighe, che creano zone umide, beneficiando numerose specie. I loro denti crescono senza sosta e sono ricoperti da uno spesso smalto arancione, rendendoli strumenti indispensabili per rosicchiare gli alberi, un comportamento che contribuisce alla loro salute dentale e al mantenimento dell'equilibrio ambientale. Per questo motivo vengono anche chiamati i \"migliori ingegneri della natura\"."
    },
    {
        "fullstartdate": "202504052200",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.CarbonaraDay_IT-IT2080771090_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarbonaraDay_IT-IT2080771090",
        "copyright": "Tramonto al Colosseo, Roma, Lazio (© Anton Aleksenko/iStock/Getty Images Plus)",
        "copyrightKeyword": "La pasta alla carbonara è un piatto tipico della tradizione italiana",
        "hsh": "de2bec5510d2105ca8b493faf22bf17a",
        "description": "Forchette alla mano: oggi si celebra il \"Carbonara Day\", una giornata interamente dedicata a uno dei piatti simbolo della cucina romana, la Carbonara. Questo capolavoro di semplicità e sapore ha origini dibattute. Secondo alcuni, nacque durante la Seconda Guerra Mondiale, quando i romani, per sfamare i soldati americani, idearono una ricetta con uova, bacon e formaggio. Altri, invece, ne attribuiscono l’origine ai carbonai dell’Appennino, che preparavano piatti sostanziosi con ingredienti di facile reperibilità. Qualunque sia la sua storia, ciò che conta davvero è la bontà di questa pietanza. E voi, la preferite con gli spaghetti o con i rigatoni?"
    },
    {
        "fullstartdate": "202504042200",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_IT-IT9513907046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_IT-IT9513907046",
        "copyright": "Isola di Gaztelugatxe al tramonto, Paesi Baschi, Spagna (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "ea56c4afb4d0a7aa2f85a24c50662807"
    }
]