[
    {
        "fullstartdate": "202505141830",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_EN-IN4475440939_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_EN-IN4475440939",
        "copyright": "Big Ben and Parliament, Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "943b8b110aad1f126d723380dfe9c2b8",
        "description": "London's most famous clock tower isn't called Big Ben—that name belongs to the massive over 12,000 kilograms bell inside. It has marked time for Londoners since 1859, ringing from what is now known as the Elizabeth Tower. In 2012, officials renamed the Clock Tower as Elizabeth Tower to honour Queen Elizabeth II during her Diamond Jubilee. The clock has stopped only for maintenance and rare disruptions, such as bomb damage during World Wars I and II. Each of its four clock faces spans more than 6 metres, with the minute hands measuring over 4 metres. At more than 90 metre tall, the tower is part of the grand Palace of Westminster, home to the UK Parliament."
    },
    {
        "fullstartdate": "202505131830",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-IN6165553665_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-IN6165553665",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Sardinia, Italy (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Porto Flavia in Sulcis Iglesiente Sardinia",
        "hsh": "06694c718e4a136ff5cd013b68e6ce27",
        "description": "Most ports rely on docks and cranes that extend into the shoreline. Porto Flavia in the Sulcis-Iglesiente region, however, took a completely different approach. This engineering marvel transformed a cliff into a gateway for Sardinia's ore industry. Mining in Sulcis-Iglesiente has a history dating back thousands of years, from the Phoenicians and Romans to the industrial boom in the 20th century. Lead, zinc, coal, sulfur, barium and silver were extracted from these rugged hills but transporting them was a logistical nightmare. In 1924, Italian engineer Cesare Vecelli revolutionised ore transport in the region. He designed Porto Flavia as a system of tunnels and silos carved into a limestone cliff, allowing ore to be loaded directly onto cargo ships. The port, named after Vecelli's daughter, Flavia, remained in use until mining declined in the mid-20th century."
    },
    {
        "fullstartdate": "202505121830",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_EN-IN5990989233_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_EN-IN5990989233",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "0afe38c2a6a7a6182acd575a42bc1b2b",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established in 1959, Torres del Paine National Park in Patagonia turns 66 years old today and covers over 1,800 square kilometres. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognisable feature—the three massive granite peaks known as the Torres—stands over 2,400 metres tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505111830",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_EN-IN5639971173_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_EN-IN5639971173",
        "copyright": "An iris garden in Tokyo, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris plant",
        "hsh": "95c7d826b726f69405dd321f072f69b2",
        "description": "Flower viewing is a beloved tradition in Japan, with each season bringing its own natural spectacle. Just as the last sakura (cherry blossom) petals drift away, Tokyo's gardens start gearing up for their next big show: the iris bloom. Featured here is an iris garden in Tokyo. The iris is a flowering plant genus that has 310 recognised species, known for their bold and beautiful blossoms. The genus is named after the Greek word 'îris', meaning 'rainbow,' which is also the name of the Greek goddess of rainbows. During the Edo Period (1603-1867), a fascination with breeding Japanese irises led to an explosion of new varieties. Today, there are over 2,000 types, which are planted in March and nurtured by tsuyu, Japan's rainy season. These vibrant flowers make their grand entrance in early June, marking the start of summer."
    },
    {
        "fullstartdate": "202505101830",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_EN-IN5457215640_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_EN-IN5457215640",
        "copyright": "Leopard mother grooming her cub, Jao Reserve, Botswana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Mothers day",
        "hsh": "55b46822d6ddad5715129434c657df4c",
        "description": "From warm hugs to wise guidance, moms give it all. Mother's Day is a time to honour the women who shape our lives, celebrating motherhood, unbreakable bonds and their lasting impact on society. While the modern American version of this holiday began in the early 20th century, the celebration of motherhood has existed for centuries across cultures. Social activist Anna Jarvis led the inaugural Mother's Day worship service in 1908 at Andrews Methodist Episcopal Church in Grafton, West Virginia, United States, now home to the International Mother's Day Shrine."
    },
    {
        "fullstartdate": "202505091830",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-IN5291862812_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-IN5291862812",
        "copyright": "Minnesota State Capitol, St. Paul, Minnesota, United States (© lavin photography/Getty Images)",
        "copyrightKeyword": "Minnesota State Capitol",
        "hsh": "6c1937d70679c5eefc38d7e3d69810dd",
        "description": "A grand and gilded sight—the heart of the Minnesota State Capitol, in Minnesota, United States, is waiting to be explored. Home to the Minnesota Senate, the House of Representatives, the governor's office and the attorney general's office, this building also houses a chamber for the Minnesota Supreme Court. Featured in today's image, it is the second-largest self-supported marble dome in the world. This dome is built in three layers, each serving a different purpose. The outermost layer, made of Georgia marble, holds itself up by sheer weight alone. Inside, a brick-and-steel cone adds support and helps drain water to withstand Minnesota's harsh winters. The innermost layer is the beautifully decorated dome visible from the rotunda. Resting at its base, twelve marble eagles stand alongside the surrounding columns. Crowning the structure is an elegant stone lantern, topped with a gleaming gold-leaf-covered finial globe."
    },
    {
        "fullstartdate": "202505081830",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-IN3680584611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-IN3680584611",
        "copyright": "Common chameleon (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "Chameleon",
        "hsh": "b8cd3f1bd9dc7ad5e41ea602af989246",
        "description": "One moment they're blending in, the next they're flaunting a new shade—chameleons really know how to colour the world. But every May 9, these masters of disguise can't hide from the spotlight. International Chameleon Day celebrates their colour-shifting skills, zippy tongues and wild adaptations. With over 200 species found in diverse habitats, these reptiles don't change colour to match their background. Instead, their shifting shades help regulate body temperature, attract mates and communicate with others. Specialised skin cells, including iridophores, reflect light to create dazzling displays. Some species turn bright to signal aggression, while others adopt subdued tones to avoid attention."
    },
    {
        "fullstartdate": "202505071830",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-IN2213858489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-IN2213858489",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada, United States (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "4a1e9b75bbb9e722dd49af3cff6d3a17"
    }
]