[
    {
        "fullstartdate": "202505062200",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_IT-IT8360348588_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_IT-IT8360348588",
        "copyright": "Castello di Dunluce, Contea di Antrim, Irlanda del Nord (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Il Castello di Dunluce",
        "hsh": "57e80e7a9ce071e0530a1d20598a0832",
        "description": "Se il castello di Dunluce, mostrato qui, sembra emergere dai racconti di “Game of Thrones”, è perché ha ispirato la dimora di Pyke, sede della Casa Greyjoy. Costruito nel XIII secolo, questo maestoso castello, situato nella contea di Antrim, in Irlanda del Nord, fu baluardo dei MacDonnell di Antrim, protagonisti della storia irlandese tra il XV e il XVII secolo. Dopo il declino della famiglia, a seguito della Battaglia del Boyne nel 1690, e il passare inesorabile del tempo, il castello fu progressivamente abbandonato, lasciato al suo destino di rovina. Oggi, tra mura battute dal vento e sussurri del passato, i visitatori possono lasciarsi trasportare dalla fantasia, immaginando festeggiamenti medievali e combattimenti epici."
    },
    {
        "fullstartdate": "202505052200",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_IT-IT8197478549_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_IT-IT8197478549",
        "copyright": "Aereo ultraleggero in volo sulle sabbie della Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "Ultraleggero",
        "hsh": "86db82a1bd9d4658da6f58e20e36ce8e",
        "description": "Immaginate di volare attraverso cieli infiniti a bordo di un ultraleggero, con il vento che sfiora il viso e il deserto antico del Namib che si svela sotto di voi. Questo paesaggio, scolpito dai venti per oltre 55 milioni di anni, si estende senza fine, offrendo un panorama di dune maestose, fiumi asciutti e sabbie in perpetuo movimento. Come Gabriele D’Annunzio celebrava il volo nei suoi versi, simbolo di libertà e audacia, anche oggi gli ultraleggeri ci invitano a librarci sopra le meraviglie naturali, riscoprendo il mondo con occhi nuovi."
    },
    {
        "fullstartdate": "202505042200",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.YohoNP_IT-IT2594814930_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YohoNP_IT-IT2594814930",
        "copyright": "Il Monte Burgess e il Lago Emerald nel Parco Nazionale di Yoho, British Columbia, Canada (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Parco Nazionale Yoho",
        "hsh": "d63abfa4dbf4ebe78799861d14579ea0",
        "description": "Yoho! Non sembra quasi il richiamo di un tirolese che risuona dalla cima di una montagna? Eppure, niente di più lontano: ci troviamo nel cuore del Parco Nazionale Yoho, in Canada. Situato nella Columbia Britannica, questo parco è noto per le sue imponenti scogliere, i laghi glaciali e le cascate fragorose. Fu fondato nel 1886 e, con i suoi 1.313 km² di estensione, è il secondo parco nazionale più antico del Canada nonché parte del Patrimonio mondiale dei Parchi delle Montagne Rocciose Canadesi. Lo sapevate? Il parco ospita il Burgess Shale, un sito fossile riconosciuto a livello globale."
    },
    {
        "fullstartdate": "202505032200",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_IT-IT2269809948_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_IT-IT2269809948",
        "copyright": "Piazza di Spagna, Siviglia, Spagna (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "eedb9f1f89a7117050192805e00619b7",
        "description": "In un vibrante angolo di Siviglia, nella provincia spagnola dell’Andalusia, Plaza de España si erge come un'opera d'arte che sembra sfidare il tempo. Questa piazza maestosa, con la sua forma semi-ellittica e i suoi dettagli architettonici senza pari, è stata molto più di una semplice location: ha rappresentato il cuore pulsante di Naboo, il pianeta incantato della galassia di Star Wars. Qui, sui suoi scalini, tra le sue torri imponenti e lungo i corridoi adornati, la Senatrice Amidala fece il suo ingresso trionfale, accompagnata da una giovane figura che avrebbe cambiato il destino delle stelle."
    },
    {
        "fullstartdate": "202505022200",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_IT-IT2041220241_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_IT-IT2041220241",
        "copyright": "La Via Lattea incorniciata dal Double Arch nel Parco Nazionale degli Arches, Utah, USA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomia",
        "hsh": "87b4bf89e956fc025035ec5d84355229",
        "description": "Oggi il cosmo si rivela in tutta la sua meraviglia: possiamo ammirare la Via Lattea attraverso l'Arco naturale del Parco Nazionale degli Arches, nello Utah, negli Stati Uniti. Vi siete mai chiesti come appaiono gli anelli di Saturno attraverso un telescopio? O come gli astronomi riescano a individuare galassie lontane? La \"Giornata Internazionale dell'Astronomia\" è l'occasione perfetta per scoprirlo! Nata nel 1973, questa manifestazione annuale ha l'obiettivo di avvicinare l'astronomia al grande pubblico. Dai parchi ai club di astronomia, passando per musei e osservatori, potrete partecipare a numerose attività, come osservazioni al telescopio, conferenze sullo spazio e persino simulazioni della gravità lunare."
    },
    {
        "fullstartdate": "202505012200",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_IT-IT7849076526_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_IT-IT7849076526",
        "copyright": "Airone striato su una ninfea Victoria, Pantanal, Brasile (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Airone striato",
        "hsh": "c1fbd0ccb100f74705ce13b998d8883c",
        "description": "Nelle profondità delle lussureggianti paludi del Pantanal, in Brasile, uno spettacolo silenzioso si manifesta. Su una foglia maestosa di ninfea gigante Victoria, un elegante uccello attende, immobile come un'ombra, maestro di pazienza e astuzia. Con una grazia innata, lascia cadere piume o insetti sulla superficie dell'acqua, trasformando piccoli gesti in trappole ingegnose che attirano i pesci ignari. È una danza antica, perfezionata nei vasti paesaggi del Sud America e oltre, dove queste creature affascinanti vivono: dall'Australia alle isole del Pacifico, passando per l'Asia, l'Africa e il Nord America."
    },
    {
        "fullstartdate": "202504302200",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_IT-IT2418782991_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_IT-IT2418782991",
        "copyright": "Fiori di plumeria, Hawaii, USA (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Plumeria",
        "hsh": "8d4a8574b63b4efb9f479cb84dca0ded",
        "description": "Oggi, mentre il mondo celebra il Primo Maggio con parate e proteste, le Hawaii optano per un approccio più profumato, ornandosi di fiori. Il 1º maggio, le Hawaii celebrano il Lei Day, una tradizione che rende omaggio alla cultura, all'artigianato e al perenne spirito dell’isola, descritto come \"l'armonia tra mente e cuore presente in ogni persona\". A partire dal 1928, questa tradizione hawaiana è fiorita con i lei—ghirlande fatte di fiori, foglie o conchiglie—che rappresentano simboli di connessione. L'idea del Lei Day nacque dal poeta Don Blanding, che propose una festa dedicata alle iconiche ghirlande floreali delle Hawaii. La scrittrice locale Grace Tower Warren contribuì con lo slogan \"May Day is Lei Day in Hawaii\", e la tradizione mise rapidamente radici."
    },
    {
        "fullstartdate": "202504292200",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_IT-IT2364291009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_IT-IT2364291009",
        "copyright": "Il sassofonista John Coltrane e la sua band si esibiscono nel 1961 a Londra, Inghilterra (© Popperfoto/Getty Images)",
        "copyrightKeyword": "Jazz",
        "hsh": "dfc99cec66e136c10c4db803e848d70c"
    }
]