[
    {
        "fullstartdate": "202503092300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_DE-DE3110844323_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_DE-DE3110844323",
        "copyright": "Schlafender Löwe im Ishasha-Sektor, Queen-Elizabeth-Nationalpark, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Löwe Queen-Elizabeth-Nationalpark Uganda",
        "hsh": "7044a87d54b90c5e5511e04926f91359",
        "description": "Auf dem heutigen Bild ruht ein majestätischer Löwe friedlich im Queen-Elizabeth-Nationalpark in Uganda. Dieser Park, einer der meistbesuchten des Landes, ist berühmt für seine Biodiversität und beeindruckenden Landschaften. Die Löwen, bekannt als die „Könige der Savanne“, können bis zu 20 Stunden am Tag schlafen, um Energie für die Jagd zu sparen. Außerdem sind sie die einzigen Katzen, die in Gruppen leben, die als Rudel bekannt sind und normalerweise von einem oder mehreren Männchen geführt werden, deren Hauptaufgabe es ist, das Territorium zu schützen."
    },
    {
        "fullstartdate": "202503082300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.BavarianAlpsMariaGern_DE-DE4506132433_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BavarianAlpsMariaGern_DE-DE4506132433",
        "copyright": "Wallfahrtskirche Maria Gern und Watzmannmassiv, Berchtesgadener Alpen, Bayern (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Berchtesgadener Alpen",
        "hsh": "8787a646d871c736afe5000c274a724e",
        "description": "Majestätisch thront die Wallfahrtskirche Maria Gern, die auf unserem heutigen Bild zu sehen ist, über dem Tal, ihren Blick auf das imposante Watzmann-Massiv gerichtet. Mit ihren charakteristischen Zwiebeltürmen ist sie der Inbegriff wahrer bayerischer Postkartenidylle. Bereits seit Jahrhunderten zieht die Kirche Pilger an, die Ruhe und spirituelle Inspiration suchen. Aufgrund der atemberaubenden Kulisse und langjähriger Geschichte ist sie auch heute noch ein sehr beliebtes Ausflugsziel im Berchtesgadener Land."
    },
    {
        "fullstartdate": "202503072300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_DE-DE2789139190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_DE-DE2789139190",
        "copyright": "Fearless Girl-Statue vor der New Yorker Börse, New York City, USA (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Internationaler Frauentag",
        "hsh": "1ccd1f1a732124f2d14e1751a971fc6d",
        "description": "Der Internationale Frauentag ist mehr als eine Feier, er ist eine Hommage an vergangene Kämpfe und zukünftige Herausforderungen. Seit den ersten Mobilisierungen im 20. Jahrhundert, als Frauen bessere Arbeitsbedingungen und das Wahlrecht forderten, hat sich dieser Tag zu einer weltweiten Bewegung entwickelt. Bereits 1911 versammelten sich in Europa über eine Million Menschen, um Gleichberechtigung zu fordern. Das heutige Bild zeigt die Skulptur Fearless Girl von Kristen Visbal vor der New Yorker Börse. Sie stellt ein mutiges Mädchen dar, das den Kampf der Frauen für Führungspositionen und Geschlechtervielfalt symbolisiert. Mit in die Hüften gestemmten Fäusten und erhobenem Kopf trotzt sie der Ungleichheit und regt zu Veränderungen an."
    },
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_DE-DE7033959973_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_DE-DE7033959973",
        "copyright": "Pflaumenblüten, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pflaumenblüten in China",
        "hsh": "7d1716dfadfecb21dd988229b143b9c7",
        "description": "Die Pflaumenblüten mit ihren zarten weißen bis rosafarbenen Blüten auf unserem heutigen Bild stammen ursprünglich aus China. Dieser anmutige Baum ist nicht nur ein Vorbote des Frühlings, denn sie blühen bereits im Spätwinter, sondern auch ein Symbol von Durchhaltevermögen und Ausdauer. Ihr süßer, feiner Duft lockt zudem zahlreiche Insekten an, die zur Bestäubung beitragen und den Kreislauf der Natur vorantreiben. Die widerstandsfähigen Pflaumenblüten verwandeln Landschaften in ein märchenhaftes Blumenmeer. Besonders in China und Japan locken sie daher jährlich zahlreiche Besucher an, die sich an der farbigen Blütenpracht erfreuen. Die duftenden Blüten sind jedoch nicht nur ein Naturwunder, sie inspirieren auch seit Jahrhunderten Künstler und können zudem auch zur Verfeinerung der traditionellen Küche verwendet werden, wie in Blütentees oder würzig eingelegten Pflaumen."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_DE-DE7640201407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_DE-DE7640201407",
        "copyright": "Wüsten-Dickhornschafe im Valley of Fire State Park, Nevada, USA (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "350c8406c703e4c3fcf3310461b25000",
        "description": "Das heutige Bild zeigt den Valley of Fire State Park, ein beeindruckendes Naturwunder im US-Bundesstaat Nevada. Der Park ist bekannt für seinen leuchtend roten Sandstein, der in der Sonne zu glühen scheint. Faszinierend sind die Wüstenschafe, die mit ihren markanten, gebogenen Hörnern die felsigen Hänge erklimmen. Der Park bietet nicht nur atemberaubende Landschaften, sondern auch historische Petroglyphen, die von den Ureinwohnern hinterlassen wurden."
    },
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_DE-DE7389163324_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_DE-DE7389163324",
        "copyright": "Luftaufnahme des Khao Sok Nationalparks, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Der Nationalpark Khano Sok, in Südthailand",
        "hsh": "e2b818a62c7e72bad69cbce8e7cb29ef",
        "description": "Der auf dem heutigen Bild abgebildete Cheow Lan See, auch bekannt als Ratchaprapha Damm, ist ein beeindruckendes Gewässer im Khao Sok Nationalpark in Thailand. Der See entstand durch den Bau des Ratchaprapha-Staudamms im Jahr 1982 und erstreckt sich über eine Fläche von etwa 185 Quadratkilometern, mehr als doppelt so groß wie der Chiemsee in Bayern. Das smaragdgrüne Wasser des Sees ist umgeben von hoch aufragenden Kalksteinfelsen und dichten Regenwäldern, die eine atemberaubende Kulisse bilden. Besucher können hier Bootsfahrten unternehmen, in schwimmenden Bungalows übernachten und die Ruhe und Schönheit der Natur genießen."
    },
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_DE-DE3939287021_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_DE-DE3939287021",
        "copyright": "Jackson Square, New Orleans, Louisiana, USA (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "d108516e04ebf3fe4c9a96b43dae2a25",
        "description": "Mardi Gras (französisch für „fetter Dienstag“) hat seine Wurzeln in den römischen Saturnalien und den heidnischen Frühlings- und Fruchtbarkeitsfesten, die später von der katholischen Kirche übernommen wurden. Die Feierlichkeiten wurden im 17. und 18. Jahrhundert vom französischen Königshaus der Bourbonen populär gemacht. In New Orleans im US-Bundesstaat Louisiana, das französisch geprägt ist, beginnt das farbenfrohe Spektakel Anfang März und gipfelt in prächtigen Paraden, Maskenbällen und Festen am Vorabend des Aschermittwochs. Die Straßen erstrahlen in Purpur, Gold und Grün und von prunkvollen Umzugswagen werden Perlenketten geworfen."
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_DE-DE7709056749_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_DE-DE7709056749",
        "copyright": "Südliche Gelbschnabeltoko im Kruger-Nationalpark, Südafrika (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "cddbe192e334122928d79dff3a120cf4"
    }
]