[
    {
        "fullstartdate": "202505222200",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_DE-DE3016646216_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_DE-DE3016646216",
        "copyright": "Julia-Falter auf der Nase einer Terekay-Schienenschildkröte, Amazonasgebiet, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "Welt-Schildkröten-Tag",
        "hsh": "7c2d9ab0b1964f3f28911b92e7becc74",
        "description": "Ein langsames, langes Leben – das beschreibt Schildkröten wohl am treffendsten. Wussten Sie, dass der 23. Mai ganz im Zeichen dieser faszinierenden, gepanzerten Tiere steht, die seit Millionen von Jahren auf der Erde existieren? Am Welt-Schildkrötentag wird auf die Bedeutung und den Schutz dieser urzeitlichen Geschöpfe aufmerksam gemacht. Dieser besondere Tag wurde von der American Tortoise Rescue (ATR) ins Leben gerufen, um das Bewusstsein für die Gefährdung von Schildkröten und ihren schwindenden Lebensräumen zu schärfen. Obwohl Schildkröten wahre Überlebenskünstler sind – sie existieren seit über 220 Millionen Jahren und haben selbst Dinosaurier, Eiszeiten und Klimaveränderungen überstanden – stehen viele der über 300 Arten heute auf der Roten Liste der bedrohten Tierarten. Ein Beispiel ist die Terekay-Schienenschildkröte aus dem Amazonasgebiet, die auf unserem heutigen Bild mit einem Juliafalter auf der Nase zu sehen ist."
    },
    {
        "fullstartdate": "202505212200",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_DE-DE3139251925_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_DE-DE3139251925",
        "copyright": "Affenbrotbäume bei Sonnenuntergang, Baobab-Allee, Madagaskar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "Internationaler Tag der Biologischen Vielfalt",
        "hsh": "d0966113d1be4c45cf1c062e75d3ebbb",
        "description": "Das Leben auf der Erde, von winzigen Bakterien bis hin zu majestätischen Bäumen, ist in einem einzigartigen Netzwerk von Verbindungen verwoben, das unseren Planeten trägt. Der „Internationale Tag der biologischen Vielfalt“ feiert dieses lebenswichtige Geflecht, ein Loblied auf die Biodiversität, die jeden Aspekt unseres Daseins nährt: von nachhaltiger Landwirtschaft über sauberes Wasser bis hin zu Klimaschutz und Katastrophenvorsorge. Wenn die biologische Vielfalt schwindet, steigt das Risiko von Zoonosen - Krankheiten, die von Tieren auf Menschen übertragen werden. Ihre Erhaltung stärkt jedoch unsere Fähigkeit, globalen Krisen wie Pandemien vorzubeugen und sie zu bewältigen. Die Vereinten Nationen widmen diesen Tag der Bewusstseinsbildung und inspirieren zu konkreten Maßnahmen, um die biologischen Schätze zu erhalten, die uns mit der Zukunft verbinden."
    },
    {
        "fullstartdate": "202505202200",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_DE-DE9062718883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_DE-DE9062718883",
        "copyright": "Teegarten im Dorf Yangjiatang, Kreis Songyang, China (© feng xu/Getty Images)",
        "copyrightKeyword": "Internationaler Tag des Tees",
        "hsh": "b62db518edf676a9a1673a9f8df2e18b",
        "description": "Heute feiern wir den Internationalen Tag des Tees, eine Gelegenheit, dieses jahrtausendealte Getränk zu ehren, das Kulturen und Traditionen verbindet. Auf dem heutigen Bild können wir einen Teegarten im Dorf Yangjiatang, Kreis Songyang in China sehen, ein schönes Beispiel für die Landschaften, in denen Tee angebaut wird. China ist das Ursprungsland des Tees und hat eine reiche Geschichte im Anbau und Konsum. Die Teezeremonie in Japan ist eine kulturelle Praxis, die Frieden und Harmonie symbolisiert. Im 18. Jahrhundert wurde Tee im Vereinigten Königreich aufgrund hoher Steuern zu einer Schwarzmarktware, was zu einem florierenden illegalen Handel führte. Von seinen Ursprüngen in China bis zu seiner Rolle in der britischen Geschichte hat der Tee unauslöschliche Spuren in der Welt hinterlassen."
    },
    {
        "fullstartdate": "202505192200",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_DE-DE5467752918_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_DE-DE5467752918",
        "copyright": "Honigbiene auf Lavendelblüte (© Anthony Brown/Alamy)",
        "copyrightKeyword": "Weltbienentag",
        "hsh": "9728421905df95b1fff8ac11f96ac1a5",
        "description": "Heute ist ein großer Ehrentag für ein kleines, aber unverzichtbares Tier. Jedes Jahr am 20. Mai feiern wir den Weltbienentag, der den fleißigen Bestäubern gewidmet ist, die eine Schlüsselrolle in unserem Ökosystem spielen. Ohne Bienen wäre unsere Einkaufsliste deutlich kürzer – keine Beeren, Avocados und auch kein Kaffee. Gemeinsam mit Schmetterlingen, Fledermäusen und Kolibris bestäuben Bienen fast 90 % der wild blühenden Pflanzen und über 35 % unserer Nutzpflanzen. Der Weltbienentag wurde 2017 auf Initiative Sloweniens von den Vereinten Nationen offiziell anerkannt. Das Datum ehrt den Geburtstag von Anton Janša, einem Pionier der modernen Imkerei, und macht auf die immense Bedeutung von Honig- und Wildbienen für die Umwelt aufmerksam."
    },
    {
        "fullstartdate": "202505182200",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_DE-DE9789117728_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_DE-DE9789117728",
        "copyright": "Mount Hamilton, San Francisco Bay Area, Kalifornien, USA (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton San Francisco Bay Area Kalifornien",
        "hsh": "5bac85aea213f6cfb9520a7bbdd0a9fa",
        "description": "Wie wäre es mit einem Roadtrip durch die kalifornische Bay Area, entlang der malerischen Straße zum Mount Hamilton, wo sich die Landschaft zu Szenerien öffnet, die von der Geschichte und der unberührten Schönheit dieser Region erzählen? Ein klassischer amerikanischer Roadtrip mit einzigartiger Atmosphäre und faszinierender Geschichte - genau das, was man sich wünscht. Die 30 Kilometer lange Mount Hamilton Road ist Teil der State Route 130 und wegen ihrer langen Steigungen und des geringen Verkehrsaufkommens bei Radfahrern und Motorradfahrern gleichermaßen beliebt. Sie wurde zwischen 1875 und 1876 erbaut und diente ursprünglich dem Transport von Material zum Lick Observatory, dem weltweit ersten permanent betriebenen Observatorium auf einem Berggipfel."
    },
    {
        "fullstartdate": "202505172200",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.BerlinHistoryMuseum_DE-DE3052163032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinHistoryMuseum_DE-DE3052163032",
        "copyright": "Pei-Bau des Deutschen Historischen Museums in Berlin (© Westend61/Getty Images)",
        "copyrightKeyword": "Internationaler Museumstag",
        "hsh": "6366e108f1232cb0b1c5c71036d16d79",
        "description": "Wussten Sie, dass heute der Internationale Museumstag gefeiert wird? Dieser besondere Tag, der weltweit seit 1977 jährlich am 18. Mai stattfindet, rückt die kulturelle Vielfalt und gesellschaftliche Bedeutung von Museen in den Fokus. In Deutschland wird der Museumstag seit 1999 jeweils am zweiten oder dritten Sonntag im Mai begangen und steht jedes Jahr unter einem neuen Motto. Die zentrale Organisation übernimmt der Deutsche Museumsbund, unterstützt von zahlreichen Stiftungen aus der Wirtschaft. Der diesjährige Museumstag steht unter dem Motto „Museen mit Freude entdecken“. Viele Museen in ganz Deutschland öffnen ihre Türen kostenfrei oder bieten ein abwechslungsreiches Sonderprogramm an – darunter auch das Deutsche Historische Museum (DHM) in Berlin, das auf unserem heutigen Bild zu sehen ist."
    },
    {
        "fullstartdate": "202505162200",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_DE-DE3294862125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_DE-DE3294862125",
        "copyright": "Delta in der Lagune von Venedig, Italien (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Lagune von Venedig",
        "hsh": "93e283e28cac97070fdf9dddcb71d3b9",
        "description": "Das heutige Bild führt uns in die spektakuläre venezianische Lagune in Italien. Die Lagune erstreckt sich über 550 Quadratkilometer und ist ein reiches Mosaik aus Inseln, Schlickflächen, Kanälen und Sümpfen. Sie ist eines der größten Feuchtgebiete im Mittelmeerraum und steckt voller Geschichte und Innovation. Nach der letzten Eiszeit wurde sie um 476 n. Chr. zum Zufluchtsort für Menschen, die vor Invasionen flohen. Diese frühen Siedler begannen mit dem Bau der symbolträchtigen Stadt Venedig."
    },
    {
        "fullstartdate": "202505152200",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_DE-DE4297947779_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_DE-DE4297947779",
        "copyright": "Bechsteinara, Mexiko (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Bechsteinara",
        "hsh": "082173097a97ef5335761cca1023db34"
    }
]