[
    {
        "fullstartdate": "202505152300",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-GB2974819132_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-GB2974819132",
        "copyright": "Great green macaw, Mexico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Endangered Species Day",
        "hsh": "f4b2eb1194e631fe751d3f145feb4bfc",
        "description": "Each year on the third Friday of May, people worldwide recognise Endangered Species Day—a day to celebrate, learn about and act on behalf of at-risk wildlife. First launched in 2006 by the Endangered Species Coalition and conservationist David Robinson, this event inspires local and global efforts to protect threatened animals and their habitats."
    },
    {
        "fullstartdate": "202505142300",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_EN-GB2684954699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_EN-GB2684954699",
        "copyright": "Big Ben and Parliament, Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "8845ae922ed0bad63dcb1a72c566542e",
        "description": "London's most famous clock tower isn't called Big Ben—that name belongs to the massive 13.5-tonne bell inside. It has marked time for Londoners since 1859, ringing from what is now known as the Elizabeth Tower. In 2012, officials renamed the Clock Tower as Elizabeth Tower to honour Queen Elizabeth II during her Diamond Jubilee. The clock has stopped only for maintenance and rare disruptions, such as bomb damage during World Wars I and II. Each of its four clock faces spans 6.9 metres, with the minute hands measuring 4.3 metres. At 96 metres tall, the tower is part of the grand Palace of Westminster, home to the UK Parliament."
    },
    {
        "fullstartdate": "202505132300",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-GB6078302531_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-GB6078302531",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Sardinia, Italy (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Porto Flavia in Sulcis Iglesiente Sardinia",
        "hsh": "bf2c3f873d39ab03ac5cd19f28e82f4e",
        "description": "Most ports rely on docks and cranes that extend into the shoreline. Porto Flavia in the Sulcis-Iglesiente region, however, took a completely different approach. This engineering marvel transformed a cliff into a gateway for Sardinia's ore industry. Mining in Sulcis-Iglesiente has a history dating back thousands of years, from the Phoenicians and Romans to the industrial boom in the 20th century. Lead, zinc, coal, sulphur, barium and silver were extracted from these rugged hills but transporting them was a logistical nightmare. Ore had to be hauled by cart, loaded onto small boats and then transferred to larger ships—a slow, costly and inefficient process."
    },
    {
        "fullstartdate": "202505122300",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_EN-GB5907633390_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_EN-GB5907633390",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "77727cea92948f54697971ba8ecfbddd",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established on this day in 1959, Torres del Paine National Park in Patagonia turns 66 years old today and covers over 448,000 acres. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognisable feature—the three massive granite peaks known as the Torres—stands over 2,500 metres tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505112300",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_EN-GB5718894577_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_EN-GB5718894577",
        "copyright": "An iris garden in Tokyo, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris plant",
        "hsh": "cb8371fb6b0f6b6ce13c53d0d15b4397",
        "description": "Flower viewing is a beloved tradition in Japan, with each season bringing its own natural spectacle. Just as the last sakura (cherry blossom) petals drift away, Tokyo's gardens start gearing up for their next big show: the iris bloom. Featured here is an iris garden in Tokyo. The iris is a flowering plant genus that has 310 recognised species, known for their bold and beautiful blossoms. The genus is named after the Greek word 'îris', meaning 'rainbow,' which is also the name of the Greek goddess of rainbows."
    },
    {
        "fullstartdate": "202505102300",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.YohoNP_EN-GB5512544828_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YohoNP_EN-GB5512544828",
        "copyright": "Yoho National Park, British Columbia, Canada (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Yoho National Park",
        "hsh": "74cc7b088a923e3a0c95a5f9490202cb",
        "description": "Yoho sounds like something you'd shout from a mountaintop—and honestly, you might find yourself doing just that. Established in 1886, Yoho National Park in British Columbia is known for its towering cliffs, glacial lakes and thunderous waterfalls. It's the second oldest national park in Canada and part of the Canadian Rocky Mountain Parks World Heritage Site. Covering 1,313 square kilometres, the park is home to the Burgess Shale, a globally recognised fossil site. It consists of well-preserved marine life dating back over 500 million years—vital to understanding early evolution."
    },
    {
        "fullstartdate": "202505092300",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-GB8105337991_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-GB8105337991",
        "copyright": "Minnesota State Capitol, St Paul, Minnesota, United States (© lavin photography/Getty Images)",
        "copyrightKeyword": "Minnesota State Capitol",
        "hsh": "f0e7572066705971cf257ac7cbad438a",
        "description": "A grand and gilded sight—the heart of the Minnesota State Capitol in the United States is waiting to be explored. Home to the Minnesota Senate, the House of Representatives, the governor's office and the attorney general's office, this building also houses a chamber for the Minnesota Supreme Court. Designed in the Beaux-Arts and American Renaissance styles, the Capitol integrates modern materials like iron, glass and steel. The term 'Beaux-Arts' was not used when the Capitol was built, but the style gained popularity, partly due to the architecture showcased at the 1893 Chicago World's Columbian Exposition. Architect Cass Gilbert's design features a remarkable dome, which is inspired by St Peter's Basilica in the Vatican City. Featured in today's image, it is the second-largest self-supported marble dome in the world."
    },
    {
        "fullstartdate": "202505082300",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-GB9532983166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-GB9532983166",
        "copyright": "Common chameleon (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "Chameleon",
        "hsh": "2b481be3059763dc60da4b8e29e7510d"
    }
]