[
    {
        "fullstartdate": "202504122200",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_DE-DE3455777825_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_DE-DE3455777825",
        "copyright": "Wat Tang Sai Temple in Ban Krut, Thailand (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "7fd11f0f1eed3835f9cc296f3c9b93c3",
        "description": "Nicht jeder begrüßt das neue Jahr in der Kälte mit Feuerwerk. Jedes Land hat seine eigenen Riten, die von unterschiedlichen Kulturen und Glaubensrichtungen geprägt sind. In Thailand zum Beispiel wird das buddhistische Neujahrsfest Songkran gefeiert, das spirituelle Traditionen mit festlichen Wasserschlachten verbindet. Dieses Jahr findet es vom 13. bis 15. April statt und steht ganz im Zeichen von Reinigung und Erneuerung. Die Menschen strömen in die Tempel, spenden den Mönchen Essen und gießen duftendes Wasser über die Buddha-Statuen und die Hände der Älteren - ein Zeichen des Respekts und der guten Wünsche. Auf den Straßen dagegen herrscht fröhliches Chaos: Einheimische und Reisende liefern sich Wasserschlachten, die die Vergangenheit wegspülen und die Zukunft mit einem Lächeln begrüßen. Zwischen Paraden und dem Schönheitswettbewerb \"Lady Songkran\" erstrahlen die Städte in zeitlosen Farben und Traditionen."
    },
    {
        "fullstartdate": "202504112200",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_DE-DE4206523074_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_DE-DE4206523074",
        "copyright": "Blick aus der Kuppel der Internationalen Raumstation über den Südpazifik (© NASA)",
        "copyrightKeyword": "Internationaler Tag der bemannten Raumfahrt ",
        "hsh": "63194f9d5f82a616469823d0cdc973da",
        "description": "Es ist noch gar nicht so lange her, dass die Menschheit den ersten Schritt in den Weltraum gewagt hat. Jahrtausendelang haben wir zu den Sternen aufgeschaut und von der Ferne geträumt. Am 12. April 1961 schrieb der sowjetische Pilot Juri Gagarin Geschichte, als er mit dem Raumschiff Wostok 1 die Erde verließ. Mit den Worten \"Poyekhali!\" - \"Los geht's!\" - begann eine neue Ära. Gagarin umkreiste die Erde 108 Minuten lang und sah die Welt aus einer nie zuvor gesehenen Perspektive. Mit seiner sicheren Rückkehr trat die Menschheit in das Zeitalter der Raumfahrt ein. Sein Flug inspirierte den Wettlauf zum Mond, den Traum vom Leben auf dem Mars und vieles mehr. Um diese Leistung zu würdigen, haben die Vereinten Nationen den 12. April zum Internationalen Tag der bemannten Raumfahrt erklärt."
    },
    {
        "fullstartdate": "202504102200",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_DE-DE0828527136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_DE-DE0828527136",
        "copyright": "Tulpenfeld, Niederlande (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulpen",
        "hsh": "792178b81a039b980c76d61973ec43f6",
        "description": "Nirgendwo auf der Welt sind Tulpen so sehr zum Symbol eines Landes geworden wie in den Niederlanden. Wie ein farbenfroher Teppich erstrecken sich die Tulpenfelder in leuchtendem Rot, Gelb, Rosa und Weiß über weite Ebenen des Landes. Diese bunten Frühjahrsboten sind heutzutage aus den heimischen Gärten nicht mehr wegzudenken, doch ihre Geschichte reicht weit in die Vergangenheit zurück. Ursprünglich stammen Tulpen jedoch nicht aus den Niederlanden, sondern wurden im späten 16. Jahrhundert aus dem Osmanischen Reich eingeführt, wo sie schnell zu begehrten Objekten wurden. Im 17. Jahrhundert führte die sogenannte Tulpenmanie dazu, dass der Wert besonders seltener Tulpenzwiebeln ins Unermessliche stieg – sie wurden zeitweise wie Gold gehandelt. Obwohl diese Zeit abrupt endete, hinterließ sie eine bleibende kulturelle Verbindung zur Blume."
    },
    {
        "fullstartdate": "202504092200",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_DE-DE1578546136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_DE-DE1578546136",
        "copyright": "Rotfuchsjunge in der Nähe ihres Baus (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Tag der Geschwister",
        "hsh": "678f526fe0a3c50fdfea248ef22be1c6",
        "description": "Heute feiern wir den Tag der Geschwister, um diejenigen zu ehren, die immer für uns da waren, mit uns gelacht, Geheimnisse geteilt und unvergessliche Momente erlebt haben. Unter Geschwistern streitet man sich, spielt sich Streiche, aber am Ende hat man sich immer lieb. Die Idee, diesen Tag ins Leben zu rufen, stammt von Claudia Evart in Erinnerung an ihre geliebten Geschwister. Seit 1995 setzt sich die Siblings Day Foundation dafür ein, diesen Tag und die einzigartige Verbindung zwischen Geschwistern zu feiern. Die Gebrüder Grimm sind wohl die berühmtesten Geschwister in der deutschen Literaturgeschichte. Jacob und Wilhelm sind bekannt für ihre Sammlung von Märchen, darunter Klassiker wie Aschenputtel, Hänsel und Gretel und Schneewittchen. Ihre Arbeit hat die moderne Folklore- und Märchenforschung maßgeblich beeinflusst."
    },
    {
        "fullstartdate": "202504082200",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_DE-DE2161075771_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_DE-DE2161075771",
        "copyright": "Blaue Stunde auf Naxos, Kykladen, Griechenland (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Griechenland",
        "hsh": "a45f50bc7bd1cf85e53437d5bf504cde",
        "description": "Inspiriert von der klassischen griechischen Kultur, die Johann Wolfgang von Goethe in seinen ergreifenden Gedichten verewigte, erscheint Griechenland als ein Ort zeitloser Magie und unvergleichlicher Schönheit. Man kann nur mutmaßen, welche Worte Goethe für Naxos gefunden hätte, hätte er die Insel selbst erlebt. In diesem Bild manifestieren sich seine Gedichte vor unseren Augen, und das Tageslicht, das gerade verschwindet oder kurz bevor es auftaucht, taucht Naxos in ein blaues Leuchten und versinkt in der Magie der blauen Stunde. Während dieser kurzen Zeit, wenn die Sonne weit unter dem Horizont steht, wirft das verbleibende Licht einen tiefblauen Schimmer an den Himmel."
    },
    {
        "fullstartdate": "202504072200",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.LagoaPortugal_DE-DE8623516787_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoaPortugal_DE-DE8623516787",
        "copyright": "Benagil-Höhle, Algarve, Portugal (© Westend61/Getty Images)",
        "copyrightKeyword": "Algarve Portugal",
        "hsh": "1c9885f189c90d0ae45084a80c6e4d28",
        "description": "Willkommen an der wilden Algarve-Küste Portugals, wo das Meer seit Millionen von Jahren seine Kunst in die Felsen schreibt. Hier erwartet Sie die majestätische Benagil-Höhle – ein Naturwunder, das von Wasser und Zeit geformt wurde. Ihre hohen Kalksteinwände erzählen von der Kraft der Wellen, während das „Auge“, die kreisrunde Öffnung in der Decke, das Innere in goldenes Licht taucht und ein faszinierendes Schattenspiel erschafft. Das türkisfarbene Wasser schimmert wie ein lebendiges Juwel, das in der Höhle ruht."
    },
    {
        "fullstartdate": "202504062200",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_DE-DE8403333829_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_DE-DE8403333829",
        "copyright": "Kanadischer Biber, Moran, Wyoming, USA (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "Internationaler Bibertag",
        "hsh": "c0cef9e5ba4ca62be153e8e0dcd8c05b",
        "description": "Frohen Internationalen Tag des Bibers! Heute feiern wir diese faszinierenden Tiere, die als die Ingenieure des Ökosystems bekannt sind. Auf dem heutigen Bild sehen wir einen Kanadischen Biber, der in Moran, Wyoming, USA, seine Dämme baut. Biber haben eine unglaubliche Fähigkeit, ihre Umgebung zu verändern, indem sie Teiche und Feuchtgebiete schaffen, die vielen anderen Arten zugutekommen. Sie sind semiaquatische Säugetiere und können dank ihrer Fähigkeit, ihre Herzfrequenz zu senken und Sauerstoff zu sparen, bis zu 15 Minuten unter Wasser bleiben. Ihre Schneidezähne sind aufgrund des Eisengehalts im Zahnschmelz orange, was sie extrem stark und widerstandsfähig macht."
    },
    {
        "fullstartdate": "202504052200",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_DE-DE8297645557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_DE-DE8297645557",
        "copyright": "George Peabody Library, Baltimore, Maryland, USA (© Wim Wiskerke/Alamy)",
        "copyrightKeyword": "George Peabody Library Baltimore",
        "hsh": "8b82c635bb25555d1e2bb6c2a1cb7985"
    }
]