[
    {
        "fullstartdate": "202505022200",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_IT-IT2041220241_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_IT-IT2041220241",
        "copyright": "La Via Lattea incorniciata dal Double Arch nel Parco Nazionale degli Arches, Utah, USA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomia",
        "hsh": "87b4bf89e956fc025035ec5d84355229",
        "description": "Oggi il cosmo si rivela in tutta la sua meraviglia: possiamo ammirare la Via Lattea attraverso l'Arco naturale del Parco Nazionale degli Arches, nello Utah, negli Stati Uniti. Vi siete mai chiesti come appaiono gli anelli di Saturno attraverso un telescopio? O come gli astronomi riescano a individuare galassie lontane? La \"Giornata Internazionale dell'Astronomia\" è l'occasione perfetta per scoprirlo! Nata nel 1973, questa manifestazione annuale ha l'obiettivo di avvicinare l'astronomia al grande pubblico. Dai parchi ai club di astronomia, passando per musei e osservatori, potrete partecipare a numerose attività, come osservazioni al telescopio, conferenze sullo spazio e persino simulazioni della gravità lunare."
    },
    {
        "fullstartdate": "202505012200",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_IT-IT7849076526_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_IT-IT7849076526",
        "copyright": "Airone striato su una ninfea Victoria, Pantanal, Brasile (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Airone striato",
        "hsh": "c1fbd0ccb100f74705ce13b998d8883c",
        "description": "Nelle profondità delle lussureggianti paludi del Pantanal, in Brasile, uno spettacolo silenzioso si manifesta. Su una foglia maestosa di ninfea gigante Victoria, un elegante uccello attende, immobile come un'ombra, maestro di pazienza e astuzia. Con una grazia innata, lascia cadere piume o insetti sulla superficie dell'acqua, trasformando piccoli gesti in trappole ingegnose che attirano i pesci ignari. È una danza antica, perfezionata nei vasti paesaggi del Sud America e oltre, dove queste creature affascinanti vivono: dall'Australia alle isole del Pacifico, passando per l'Asia, l'Africa e il Nord America."
    },
    {
        "fullstartdate": "202504302200",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_IT-IT2418782991_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_IT-IT2418782991",
        "copyright": "Fiori di plumeria, Hawaii, USA (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Plumeria",
        "hsh": "8d4a8574b63b4efb9f479cb84dca0ded",
        "description": "Oggi, mentre il mondo celebra il Primo Maggio con parate e proteste, le Hawaii optano per un approccio più profumato, ornandosi di fiori. Il 1º maggio, le Hawaii celebrano il Lei Day, una tradizione che rende omaggio alla cultura, all'artigianato e al perenne spirito dell’isola, descritto come \"l'armonia tra mente e cuore presente in ogni persona\". A partire dal 1928, questa tradizione hawaiana è fiorita con i lei—ghirlande fatte di fiori, foglie o conchiglie—che rappresentano simboli di connessione. L'idea del Lei Day nacque dal poeta Don Blanding, che propose una festa dedicata alle iconiche ghirlande floreali delle Hawaii. La scrittrice locale Grace Tower Warren contribuì con lo slogan \"May Day is Lei Day in Hawaii\", e la tradizione mise rapidamente radici."
    },
    {
        "fullstartdate": "202504292200",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_IT-IT2364291009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_IT-IT2364291009",
        "copyright": "Il sassofonista John Coltrane e la sua band si esibiscono nel 1961 a Londra, Inghilterra (© Popperfoto/Getty Images)",
        "copyrightKeyword": "Jazz",
        "hsh": "dfc99cec66e136c10c4db803e848d70c",
        "description": "Festeggiamo il jazz, uno stile musicale che ha oltrepassato confini, mescolato culture e trasformato l'improvvisazione in arte. Ogni 30 aprile, la \"Giornata Internazionale del Jazz\", istituita dall'UNESCO nel 2011, celebra il ruolo di questo genere musicale nella promozione della pace e dell'unità. Nato a New Orleans tra la fine del XIX e l'inizio del XX secolo, in una città ricca di tradizioni musicali africane, europee e caraibiche, il jazz si è evoluto rapidamente grazie a pionieri come Louis Armstrong ed Ella Fitzgerald. Anche l'Italia ha dato un contributo prezioso: musicisti come Enrico Pieranunzi, che ha collaborato con il leggendario Chet Baker, Paolo Fresu e Gianluigi Trovesi, hanno arricchito il panorama jazzistico con talento e innovazione. Dal swing al bebop, dal jazz latino al cool jazz, questo genere ha conquistato un pubblico globale."
    },
    {
        "fullstartdate": "202504282200",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_IT-IT2296635680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_IT-IT2296635680",
        "copyright": "Castello di Villandry, Valle della Loira, Francia (© Mint Images/Getty Images)",
        "copyrightKeyword": "Castello di Villandry",
        "hsh": "f0782dd1f197e56f4fe7835a12bf35dd",
        "description": "Il detto è proprio vero, \"L'erba del vicino è sempre più verde\", soprattutto al castello di Villandry. Nel cuore della Valle della Loira, in Francia, famosa per i suoi castelli affascinanti, Villandry si distingue non per torri imponenti o fortezze medievali, bensì per i suoi straordinari giardini e un interno accogliente con ampie finestre, ideato per garantire il massimo comfort e offrire la miglior vista. I giardini, disposti su terrazze tematiche, includono un giardino ornamentale dai motivi geometrici, un tranquillo giardino d'acqua e un orto trasformato in opera d’arte. Dal 1906, ristrutturato da Joachim Carvallo e Ann Coleman, il castello è tuttora amato e curato dai loro discendenti."
    },
    {
        "fullstartdate": "202504272200",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.LagoDiGardaVillaRomana_IT-IT2119836247_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoDiGardaVillaRomana_IT-IT2119836247",
        "copyright": "Grotte di Catullo, Sirmione, Provincia di Brescia, Lombardia (© AlagnaMarco/Getty Images)",
        "copyrightKeyword": "Sirmione comune italiano provincia di Brescia",
        "hsh": "7372dd78cc19977720711253ddacc9d2",
        "description": "Affacciato sulle acque cristalline del Lago di Garda, sulla punta della penisola di Sirmione, si trovano le maestose Grotte di Catullo, un complesso archeologico che conserva i resti di una lussuosa villa romana risalente tra la fine del I secolo a.C. e l'inizio del I secolo d.C. Sebbene non siano grotte naturali, il nome deriva dall'aspetto assunto nei secoli scorsi, quando le rovine, coperte dalla vegetazione, evocavano cavità naturali. Con i suoi due ettari di estensione, terrazze panoramiche e un antico giardino, questa villa è un raro esempio di grandezza e raffinatezza dell’epoca romana. A completare il quadro, un uliveto storico con oltre 1.500 piante contribuisce a creare un'atmosfera intrisa di storia e quiete."
    },
    {
        "fullstartdate": "202504262200",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_IT-IT2059060159_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_IT-IT2059060159",
        "copyright": "Bosco di sequoie nel Redwood National and State Parks, California, USA (© Bob Pool/Getty Images)",
        "copyrightKeyword": "Parco Nazionale Redwood USA",
        "hsh": "650c10b9f08afc582271b40564f042ec",
        "description": "Immergetevi in un mondo dove gli alberi toccano il cielo. I boschi di sequoie del Redwood National and State Parks (RNSP) in California, sulla costa occidentale degli Stati Uniti, sono la dimora di alcuni degli alberi più alti del pianeta, che superano i 112 metri. Questi colossi verdi, alcuni dei quali sono sopravvissuti fin dai tempi dei Maya, testimoniano migliaia di anni di storia. Fondato nel 1968, il parco conserva quasi metà delle sequoie antiche ancora oggi esistenti e offre sentieri iconici come il Tall Trees Trail."
    },
    {
        "fullstartdate": "202504252200",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_IT-IT1903425741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_IT-IT1903425741",
        "copyright": "Indian Head Cove, Parco Nazionale della Penisola di Bruce, Canada (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Parco Nazionale della Penisola di Bruce Canada",
        "hsh": "9429a91d708fb070b4fe343bfbcb5893"
    }
]