[
    {
        "fullstartdate": "202503012300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_ES-ES6432819032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_ES-ES6432819032",
        "copyright": "Eucaliptos, Megalong Valley, Parque Nacional Montañas Azules, Nueva Gales del Sur, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Nueva Gales del Sur",
        "hsh": "10237073065cb7cc559718bd3e0823c9",
        "description": "Hoy viajamos a Nueva Gales del Sur, Australia, para adentrarnos en el Parque Nacional de las Montañas Azules. Conocido por sus imponentes acantilados, densas selvas y espectaculares cascadas, este paraje, declarado Patrimonio de la Humanidad por la UNESCO, es un auténtico tesoro natural."
    },
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ES-ES6288170690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ES-ES6288170690",
        "copyright": "Aurora boreal sobre la Isla Spirit en el Lago Maligne, Parque Nacional Jasper, Canadá (© Mumemories/Getty Images)",
        "copyrightKeyword": "El Lago Maligne",
        "hsh": "639cacdab3ab9af5049adefc94d85a00",
        "description": "Algunos lugares parecen resistir al paso del tiempo. En Canadá, uno de ellos es el lago Maligne, en el Parque Nacional Jasper, Alberta. Con 22 kilómetros de longitud, serpentea entre montañas y es el lago natural más grande de las Rocosas Canadienses, un paraje donde imponentes picos, aguas glaciares y un cielo infinito se combinan en perfecta armonía."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.AndalusianStreet_ES-ES6181340886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndalusianStreet_ES-ES6181340886",
        "copyright": "Iznájar, Andalucía, España (© Miguel Sotomayor/Getty Images)",
        "copyrightKeyword": "Día de Andalucía",
        "hsh": "5feed68cb1e3acd87413835310381d63",
        "description": "Cada 28 de febrero, Andalucía celebra su identidad con orgullo. En esta fecha, se conmemora el referéndum de 1980, cuando los andaluces votaron por su autonomía, marcando un hito en la historia de la región. El Día de Andalucía se vive con himnos, banderas verde y blanca ondeando en balcones y plazas, y una gastronomía que rinde homenaje a la tierra. Es tradición en los colegios compartir pan con aceite de oliva, símbolo de la riqueza agrícola andaluza."
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_ES-ES6085095422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_ES-ES6085095422",
        "copyright": "Cachorro de oso polar, Churchill, Manitoba, Canadá (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Oso Polar",
        "hsh": "f175c4479de5055aefdb6c03b0c967a0",
        "description": "Hoy nos trasladamos al norte para celebrar el Día Internacional del Oso Polar, una ocasión ideal para conocer mejor a la mayor especie de oso del mundo y las amenazas que enfrenta. Nativos del Ártico, los osos polares habitan en Alaska, Rusia, Groenlandia, Svalbard y Canadá, como el cachorro de la imagen, fotografiado en Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_ES-ES5913378191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_ES-ES5913378191",
        "copyright": "Castillo Stalker en Loch Laich, Argyll, Escocia (© WLDavies/Getty Images)",
        "copyrightKeyword": "Argyll y Bute",
        "hsh": "455a8c0da761297fc79dbf0808f7b91d",
        "description": "El Castillo Stalker, ubicado en un islote de marea en Loch Laich, Argyll, es una de las casas torre medievales más impresionantes y mejor conservadas de Escocia."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_ES-ES5738568418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_ES-ES5738568418",
        "copyright": "Chimeneas de hada, Parque Nacional Bryce Canyon, Utah, EE. UU. (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque nacional del Cañón Bryce",
        "hsh": "ae158c5082bd0c975b99ef02c2513533",
        "description": "Un asombroso laberinto de formaciones de arenisca y vistas espectaculares aguarda en el Parque Nacional Bryce Canyon, en Utah, Estados Unidos. El área de Bryce Canyon ha estado habitada durante al menos 10.000 años por pueblos como los Anasazi, Pueblo y Paiute. Los Paiute creían que los hoodoos —esas altas y delgadas agujas de roca esculpidas por la naturaleza— eran el Pueblo de la Leyenda convertido en piedra por el embaucador Coyote, una figura de su mitología."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ES-ES5593543587_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ES-ES5593543587",
        "copyright": "Grupo de sepias gigantes en el golfo de Spencer, frente a Whyalla, Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Sepia Gigante",
        "hsh": "2c0c4f48a636c0b62ab3d404ea1e490a",
        "description": "Prepárese para maravillarse con la sepia gigante, famosa por su asombrosa habilidad para cambiar de apariencia en un instante. La sepia gigante habita en las aguas templadas y subtropicales de Australia, desde Brisbane, en Queensland, hasta Tasmania. En Whyalla, Australia del Sur, estas criaturas protagonizan un espectáculo natural impresionante: un desequilibrio de género donde los machos, muy superados en número por las hembras, compiten ferozmente por aparearse. Conocida también como la sepia gigante australiana, ostenta el título de la mayor de su especie en la Tierra. Puede alcanzar 50 centímetros de longitud y extenderse hasta casi un metro con sus tentáculos desplegados, llegando a pesar más de 10 kilos."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ES-ES5111934664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ES-ES5111934664",
        "copyright": "Monte Fuji al amanecer, lago Kawaguchi, Japón (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "monte fuji",
        "hsh": "49170dd5b4291bb03ae58f4f15a48c14"
    }
]