[
    {
        "fullstartdate": "202506120700",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_EN-US9433220487_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_EN-US9433220487",
        "copyright": "Chisos Mountains, Big Bend National Park, Texas (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Big Bend National Park",
        "hsh": "98af9026e3f35d5abff4ebd6b1c7640b",
        "description": "They say everything's bigger in Texas—and Big Bend National Park has been living up to the slogan since forever. Efforts to preserve this 801,163-acre area of West Texas began in the 1930s and culminated in its official designation as a park on June 12, 1944. Big Bend remains one of the most remote and least-visited national parks in the country. It's not just one landscape, it's three: the Chihuahuan Desert, the Chisos Mountains (pictured here), and the Rio Grande. Big Bend sits on the US–Mexico border, and its history reflects that blend. Indigenous peoples, Spanish explorers, ranchers, miners, and modern travelers have all left their footprints. Petroglyphs, ruins, and old trails show the land's story began long before it became a park."
    },
    {
        "fullstartdate": "202506110700",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-US9397449472_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-US9397449472",
        "copyright": "Greater flamingos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Greater flamingo",
        "hsh": "c029e7e1d06045ad4d09c76193875ccb",
        "description": "In Lüderitz, Namibia, these birds aren't just passing through—they're standing their ground. Literally. On one leg. These long-legged locals, the greater flamingos, bring a splash of pink to Namibia's windswept Atlantic coast. These birds are the largest of their kind, and they're not shy about showing off. Towering up to 59 inches tall with spoon-shaped bills and stilt-like legs, they're easy to spot."
    },
    {
        "fullstartdate": "202506100700",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-US9045585896_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-US9045585896",
        "copyright": "Aerial view of Everglades National Park, Florida (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Everglades National Park Florida",
        "hsh": "675d6e32ca3e9a4233b1f6ec106f6be6",
        "description": "Wouldn't it be great to see our reflection from above in this vast expanse of water? Everglades National Park, located in Florida, is the largest tropical wilderness in the United States, spanning more than 1.5 million acres. It protects the southern 20% of the original Everglades and is home to numerous rare and endangered species, including the Florida panther, American crocodile, and West Indian manatee. Often referred to as 'River of Grass,' the park's unique ecosystem, fed by a slow-moving river from Lake Okeechobee to Florida Bay, is a significant breeding ground for tropical wading birds. Everglades National Park is not only a national treasure but also an international one, recognized as a World Heritage Site, an International Biosphere Reserve, and a Wetland of International Importance."
    },
    {
        "fullstartdate": "202506090700",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_EN-US9005720216_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_EN-US9005720216",
        "copyright": "Old City of Dubrovnik in Dalmatia, Croatia (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "f29807c4ea212acd5ddd2481319d2d49",
        "description": "There is something mesmerizing about cities that wear their history on their sleeves—and Dubrovnik, Croatia, is one of them. Once known as the independent Republic of Ragusa, this city was a major maritime power and trading hub from the 14th to the 19th century. Situated in southern Dalmatia along the Adriatic Sea, its success was built on diplomacy and seafaring. The Walls of Dubrovnik, built between the 13th and 17th centuries, stretch for over 1.2 miles, with towers, forts, and bastions still standing strong. The current layout of the walls follows a city plan from 1292, when Dubrovnik was rebuilt after a fire under Venetian rule."
    },
    {
        "fullstartdate": "202506080700",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_EN-US8941740506_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_EN-US8941740506",
        "copyright": "Steller sea lions, Vancouver Island, British Columbia, Canada (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "World Oceans Day",
        "hsh": "f7d73289096c647c5ca8ebf0aff9d987",
        "description": "You can't talk about life on Earth without talking about the ocean. This year, World Oceans Day is being celebrated in Nice, France, just ahead of the UN Ocean Conference starting tomorrow. Officially recognized by the United Nations since 2008, it began as an idea at the 1992 Global Forum, a parallel event at the United Nations Conference on Environment and Development. This year's theme is 'WONDER: Sustaining What Sustains Us.' It highlights how the ocean supports life as we know it—influencing weather, food chains, and economies."
    },
    {
        "fullstartdate": "202506070700",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_EN-US8903844619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_EN-US8903844619",
        "copyright": "Summit of Pine Mountain, Angeles National Forest, California (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "National Trails Day",
        "hsh": "a5969ffd6c23c5297ea857d44790c010",
        "description": "Today, we celebrate the paths that connect us with nature and adventure. Angeles National Forest in Southern California is home to towering pines and rugged ridgelines, and hosts a stretch of the legendary Pacific Crest Trail (PCT). Winding over about 2,650 miles from Mexico to Canada, the PCT is the ultimate thru-hiking dream. Designated a National Scenic Trail in 1968, it traverses seven national parks, 25 national forests, and provides a unique lens through which to experience the dramatic landscapes of the American West. But you don't need to go the distance to enjoy its magic. In Southern California, portions of the trail through the San Gabriel Mountains offer great views and rewarding day hikes."
    },
    {
        "fullstartdate": "202506060700",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.NormandyBeach_EN-US8863709180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NormandyBeach_EN-US8863709180",
        "copyright": "Arromanches-les-Bains in Normandy, France (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Normandy landings",
        "hsh": "679e2b21291c85829ee18d7de2a477d7",
        "description": "Today, on the anniversary of D-Day, we reflect on one of the most defining moments in modern history. On June 6, 1944, over 156,000 Allied troops landed on the beaches of Normandy, France, launching Operation Overlord, also known as D-Day. This complex assault, involving coordinated air, sea, and land forces, marked the beginning of the campaign to liberate Western Europe from Nazi control."
    },
    {
        "fullstartdate": "202506050700",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-US8824492734_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-US8824492734",
        "copyright": "Bottle-cap mural made by Oscar Olivares in Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "World Environment Day",
        "hsh": "e10e5f55f8d18c9fae48ea86643ad9d2"
    }
]