[
    {
        "fullstartdate": "202504081830",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-IN8174628613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-IN8174628613",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "e05ec4d937592f2a5a28a41e58e9d43c",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504071830",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-IN0196975136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-IN0196975136",
        "copyright": "Women in traditional dress at the Paro Tshechu Festival in Bhutan (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Paro Tsechu Festival",
        "hsh": "eb42fb6821b1ec526dc542020f119ca6",
        "description": "Get ready for a festival like no other—the Paro Tshechu of Bhutan—where drums echo, prayer flags flutter and masked dancers take centre stage. One of Bhutan's annual religious festivals, which are known as tshechus, it is a vibrant showcase of Vajrayana Buddhist heritage. The celebration begins on the 10th day of the second lunar month, which typically falls in March or April. This year, the festival kicks off today and concludes on April 12."
    },
    {
        "fullstartdate": "202504061830",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_EN-IN0064816773_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_EN-IN0064816773",
        "copyright": "North American beaver, Moran, Wyoming, United States (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "international beaver day",
        "hsh": "40cfb5c57b01c58da4e4d231b39113da",
        "description": "Beavers are remarkable creatures known for their dam-building skills, which create wetlands, benefiting numerous species. As North America's largest rodents, they can grow not more than 1 metre long, not including their distinctive flat tails. Their continuously growing teeth, with thick enamel giving them an orange hue, are essential tools for gnawing on trees—a behaviour that maintains both their dental health and their environment. No wonder their strong choppers make them one of nature's best engineers. So, take a moment to appreciate these incredible ecosystem engineers and their hardworking, tree-chomping ways. Who knew a furry little architect could have such a big impact on nature?"
    },
    {
        "fullstartdate": "202504051830",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-IN9911189149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-IN9911189149",
        "copyright": "Atlantic spotted dolphins near Santa Maria Island, Azores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Dolphin fish",
        "hsh": "923edcc5119d13db29436ffc7e9b224e",
        "description": "Today we are highlighting dolphins, some of the smartest and most fascinating marine mammals. From leaping through waves to chatting in clicks and whistles, dolphins are all about social life. Take the Atlantic spotted dolphin—featured here—known for the spots on its body, which multiply and become denser with age. They are highly social creatures, often forming dynamic groups of 5–15 individuals, sometimes mingling with common bottlenose dolphins. Known for their speed and agility, they frequently engage in bow-riding and perform long, shallow leaps across the water. These dolphins are also skilled nocturnal hunters, working together to corral their prey—primarily small fish, benthic invertebrates and squid. When confronting other species, they tend to use physical tactics like biting and chasing, whereas within their own groups, they rely more on visual displays to assert dominance."
    },
    {
        "fullstartdate": "202504041830",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-IN9783802550_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-IN9783802550",
        "copyright": "Gaztelugatxe islet at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "d7f3c338ccdd518f87e5c60c2e7a0f5e",
        "description": "Gaztelugatxe is a stunning islet located on the coast of Biscay in the Basque Country, Spain. It's famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea."
    },
    {
        "fullstartdate": "202504031830",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.HumayunsTomb_EN-IN9625838128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumayunsTomb_EN-IN9625838128",
        "copyright": "Humayun's Tomb, Delhi (© SoumenNath/Getty Images)",
        "copyrightKeyword": "Humayuns Tomb",
        "hsh": "0b87f8086b78284aad5a08f9ec59ee85",
        "description": "If walls could whisper, Humayun's Tomb would share stories of love, legacy and beautiful artistry. This magnificent monument in Delhi, is India's first-ever garden tomb and the final resting place of Mughal emperor Humayun. This grand structure was commissioned by Humayun's chief consort, Bega Begum (also called Haji Begum). Determined to honour the emperor's legacy, Bega Begum entrusted Persian architect Mirak Mirza Ghiyas with bringing her vision to reality. However, he passed away before the project's completion, leaving his son, Sayyid Muhammad ibn Mirak Ghiyath Ud Din, to carry forward his work. Construction began in 1565, nine years after Humayun's passing, and was completed in 1572."
    },
    {
        "fullstartdate": "202504021830",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.KanyakumariSunrise_EN-IN5756215519_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KanyakumariSunrise_EN-IN5756215519",
        "copyright": "Thiruvalluvar Statue, Kanyakumari, Tamil Nadu (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Thiruvalluvar Statue",
        "hsh": "9c13163e4a03b105425b0480fc396dea",
        "description": "Perched on a rocky islet, the Thiruvalluvar Statue, featured here, overlooks the Indian ocean. The Statue of Wisdom, also known as the Valluvar Statue, is a towering 41-metre stone monument near Kanyakumari, at the southernmost tip of India."
    },
    {
        "fullstartdate": "202504011830",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-IN2081384937_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-IN2081384937",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "6e9bf9cb8e7239e540838fd69c5994a8"
    }
]