[
    {
        "fullstartdate": "202502240000",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-GB1252194719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-GB1252194719",
        "copyright": "Group of giant cuttlefish in Spencer Gulf, off Whyalla, South Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Giant cuttlefish",
        "hsh": "9f17aa5031ea9a1ef015a9ec739f24ba",
        "description": "Prepare to be amazed by the giant cuttlefish, known for its mesmerising ability to transform its appearance in the blink of an eye. This cuttlefish is found in the temperate and subtropical waters of Australia, ranging from Brisbane in Queensland and Shark Bay in Western Australia to as far south as Tasmania. Featured here is a giant cuttlefish in Whyalla, South Australia."
    },
    {
        "fullstartdate": "202502230000",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-GB0934318884_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-GB0934318884",
        "copyright": "Mount Fuji, Lake Kawaguchi, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "mount fuji",
        "hsh": "670f8b915c6be0ce52ea3843225856d6",
        "description": "Around 60 miles southwest of Tokyo stands one of Japan's cultural icons: Mount Fuji. The country's tallest mountain rises more than 3,600 metres above the surrounding landscape, with its near-symmetrical cone covered in snow for nearly five months each year. For centuries, Fujisan—as it is known in Japanese—has been worshiped as a sacred mountain. In the Shinto faith, Fuji is deified as Asama no Okami, and shrines dedicated to it are built within sight of the mountain. February 23 is celebrated as Mount Fuji Day (富士山の日) because the word 'Fujisan' can be interpreted as '2, 2, 3.' Although it's not a national holiday, people often take the opportunity to learn more about this majestic peak. It's also a day to reflect on the future of the mountain, and how it can be preserved for future generations. Every year, more than 300,000 people climb Mount Fuji, and overtourism has become a real concern."
    },
    {
        "fullstartdate": "202502220000",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_EN-GB0667383384_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_EN-GB0667383384",
        "copyright": "Gateway Arch and St Louis, Missouri, United States (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch national park",
        "hsh": "f83c97bf370e470a34eea3a27a8be09e",
        "description": "Today we are at the Gateway National Park, which was established on February 22, 2018, in St Louis, Missouri, United States. The park, which lies along a picturesque stretch of the Mississippi River, commemorates Thomas Jefferson's idea of a continental nation. At its heart stands the Gateway Arch, a breathtaking 190-metre-tall structure that has become the ultimate symbol of St Louis. Constructed of stainless steel, it holds the distinction of being the world's tallest arch and Missouri's tallest accessible structure. Finnish American architect Eero Saarinen dreamed up the design back in 1947, and by October 28, 1965, his vision had been brought to life. The arch's futuristic design has long been viewed as a symbol of the automobile era, representing the modern, urban landscape and the promise of a technologically advanced future."
    },
    {
        "fullstartdate": "202502210000",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-GB0515103578_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-GB0515103578",
        "copyright": "Champaka Sarasi pond near Shivamogga, Karnataka, India (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "42829b96d27c6d88776019dd048fc88a",
        "description": "From waterfalls to temples, Shivamogga, in the South Indian state of Karnataka, offers experiences waiting to be discovered. Steeped in timeless lore, the city is mentioned in the Ramayana and the Mahabharata, epics composed as poems and set in the ancient Hindu kingdoms of India. The region's name itself holds a spiritual significance, derived from the Sanskrit words 'Shiva-Mukha,' meaning the 'face of Shiva,' the Hindu god."
    },
    {
        "fullstartdate": "202502200000",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_EN-GB7840896375_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_EN-GB7840896375",
        "copyright": "Red deer, Canada (© Delbars/Getty Images)",
        "copyrightKeyword": "Red deer mammal",
        "hsh": "7fccee97171fcf85f628da5708fff293",
        "description": "Throughout history, red deer have captured humanity's awe and respect. These creatures can be found across Europe, Asia, parts of North Africa and a few other regions. In Canada, these animals are primarily found in Alberta, with the prairies and parklands around the city of Red Deer offering an ideal habitat for them."
    },
    {
        "fullstartdate": "202502190000",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-GB7580568123_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-GB7580568123",
        "copyright": "European river otter, Lelystad, Netherlands (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "European river otter",
        "hsh": "eccae135bb919531aaf97173c5264423",
        "description": "The European river otter, pictured here, is more than just an adorable face in the wild. Found across Europe, Asia, and parts of northern Africa, these otters thrive in clean rivers, lakes and wetlands, serving as an important indicator of environmental health. These semi-aquatic animals are built for agility, with streamlined bodies, webbed feet and dense fur that keeps them warm even in icy waters. A single square centimetre of their fur can hold more than 70,000 hairs, making it one of nature's most effective insulators. River otters were once endangered due to pollution and habitat loss. Yet, thanks to conservation efforts, their populations are rebounding in many regions across Europe."
    },
    {
        "fullstartdate": "202502180000",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_EN-GB7414492800_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_EN-GB7414492800",
        "copyright": "Great Blue Hole, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Great Blue Hole Belize",
        "hsh": "0792d6e531354111abaa6709b4df358d",
        "description": "The Great Blue Hole, found near the centre of Lighthouse Reef off the coast of Belize, is one of nature's most incredible creations. This massive marine sinkhole, 318 metres across and 125 metres deep, was formed during the last ice age when a limestone cave system collapsed and rising sea levels flooded the area, leaving behind this striking natural wonder."
    },
    {
        "fullstartdate": "202502170000",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.JorvikVikingFestival2025_EN-GB9947059839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JorvikVikingFestival2025_EN-GB9947059839",
        "copyright": "Fireworks at Clifford's Tower during the Jorvik Viking Festival (© Ian Forsyth/Stringer/Getty Images)",
        "copyrightKeyword": "York England",
        "hsh": "67e623222c151674d919d3ea38204f08"
    }
]