[
    {
        "fullstartdate": "202505292200",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_DE-DE2665002576_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_DE-DE2665002576",
        "copyright": "Little Pigeon River, Great-Smoky-Mountains-Nationalpark, Tennessee, USA (© GreenStock/Getty Images)",
        "copyrightKeyword": "Der Little Pigeon River",
        "hsh": "316a96d150f650d90788f2974a3dc84a",
        "description": "Gleichmäßig plätschert der Little Pigeon River, wie auf unserem heutigen Bild zu sehen, mitten durch den Great-Smoky-Mountains-Nationalpark – ein echter Geheimtipp, der jedes Jahr unzählige Naturfreunde begeistert. Dieses beeindruckende Naturreservat, das sich über die Grenze von Tennessee und North Carolina, USA, erstreckt, war einst die Heimat der Cherokee. Sie gaben der Region den Namen „Shalonage“, was treffend „Ort des blauen Nebels“ bedeutet. Der kristallklare Little Pigeon River schlängelt sich durch die nebelverhangenen Gipfel der Berge und bietet Lebensraum für Forellen, Otter und zahlreiche Vogelarten. Trotz seiner Lage in einem der meistbesuchten Nationalparks der USA finden sich hier stille Momente, klare Wasserläufe und beeindruckende Wasserfälle wie die Ramsey Cascades."
    },
    {
        "fullstartdate": "202505282200",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.GoetheSchiller_DE-DE0833691040_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoetheSchiller_DE-DE0833691040",
        "copyright": "Goethe-Schiller-Denkmal in Weimar, Thüringen (© Robert Ruidl/iStock/Getty Images)",
        "copyrightKeyword": "Vatertag",
        "hsh": "eb770b5965c002ba346f53ab984a578d",
        "description": "Der Vatertag ist ein besonderer Anlass, um die Bedeutung der Vaterfigur zu würdigen. Seit Jahrhunderten steht der Vater symbolisch für Schutz, Führung und Tradition. In Deutschland entwickelte sich der Vatertag aus dem christlichen Feiertag Christi Himmelfahrt und wird seit Ende des 19. Jahrhunderts begangen. Ursprünglich als Männerausflug gefeiert, hat sich der Tag inzwischen zu einem Anlass entwickelt, an die Rolle der Väter in Familie und Gesellschaft zu erinnern."
    },
    {
        "fullstartdate": "202505272200",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_DE-DE1256617925_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_DE-DE1256617925",
        "copyright": "Seeotter in einem Seetangbett schwimmend im Alaska Maritime National Wildlife Refuge, USA (© Gerry Ellis/Minden Pictures)(© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Otter",
        "hsh": "957f1f1abc551e77cb297eb4658c80ec",
        "description": "Wussten Sie, dass heute der Welt-Otter-Tag gefeiert wird? Dieser besondere Tag, der jedes Jahr am letzten Mittwoch im Mai stattfindet, ist einer der charmantesten und intelligentesten Tierarten der Welt gewidmet. Ziel ist es, auf die Herausforderungen aufmerksam zu machen, denen Otter weltweit gegenüberstehen. Viele der 13 Otterarten, darunter der Europäische Fischotter, der Riesenotter und der Seeotter, der auf unserem heutigen Bild zu sehen ist, sind bedroht. Lebensraumverlust, Umweltverschmutzung und Wilderei haben ihre Bestände in den letzten Jahrzehnten drastisch schrumpfen lassen. Otter, die zur Familie der Marder (Mustelidae) gehören, sind auf allen Kontinenten außer Australien und der Antarktis heimisch. Mit ihrem stromlinienförmigen Körper und Schwimmhäuten sind sie perfekt an das Leben im Wasser angepasst. Sie tragen zur Stabilität aquatischer Ökosysteme bei, indem sie gesunde Fischpopulationen fördern. Ohne sie könnten die Nahrungsketten aus dem Gleichgewicht geraten."
    },
    {
        "fullstartdate": "202505262200",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_DE-DE2862421756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_DE-DE2862421756",
        "copyright": "Mona Vale Ozean-Pool, Sydney, Australien (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Mona Vale Ozean-Pool",
        "hsh": "9405b2cf8fa82cc742b7760c87b9d0e9",
        "description": "Entspannt in einer großzügigen Meerwasser-Badewanne baden, umgeben von den tosenden Wellen des Ozeans? Dieser Traum wird im Mona Vale Ozean-Pool in Sydney Wirklichkeit. Das auf unserem heutigen Bild zu sehende Gezeitenbecken ist ein echtes Juwel an Australiens Küste. Malerisch zwischen den Stränden The Basin Beach und Mona Vale Beach gelegen, wirkt dieser Felsenpool fast wie ein Naturwunder. Er wurde in den 1930er Jahren während der Weltwirtschaftskrise aus einer natürlichen Felsplatte herausgearbeitet, als Teil eines Arbeitsbeschaffungsprogramms. Heute ist der über 30 Meter lange Pool modernisiert und wird von einem kleineren Kinderbecken ergänzt."
    },
    {
        "fullstartdate": "202505252200",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_DE-DE6569977297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_DE-DE6569977297",
        "copyright": "Ein Zug fährt entlang des Hozugawa-Flusses in Arashiyama, Kyoto, Japan (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "519231707eaa64622cdadfd51d0a433b",
        "description": "Unser heutiges Bild entführt uns ins Land der aufgehenden Sonne – nach Japan, wo Tradition und Natur harmonisch miteinander verschmelzen. Genauer gesagt an den malerischen Hozugawa-Fluss in der Präfektur Kyoto, eingebettet in die faszinierende Region Arashiyama. Diese Gegend ist berühmt für ihren Bambuswald, ihre historischen Tempel und die ikonische Togetsukyo-Brücke, doch der Hozugawa ist ein besonderes Highlight. Dieser Fluss, der in der Edo-Zeit (17. bis 19. Jahrhundert) als Transportweg für Holz und Waren diente, schlängelt sich malerisch durch die bewaldeten Hügel zwischen Kameoka und Arashiyama. Heute zählt er zu den beliebtesten Naturattraktionen der Region. Eine Fahrt auf traditionellen Holzbooten über den Fluss bietet unvergessliche Ausblicke auf steile Klippen, dichte Wälder und sprudelnde Wasserfälle."
    },
    {
        "fullstartdate": "202505242200",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_DE-DE6034854764_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_DE-DE6034854764",
        "copyright": "Butchart Gardens in Brentwood Bay, British Columbia, Kanada (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Butchart Gardens",
        "hsh": "1ab39b428e07a41014979977625fe80f",
        "description": "Wussten Sie, dass ein verlassener Steinbruch zu einem lebendigen Farbenspiel werden kann? Die Butchart Gardens in Brentwood Bay in der kanadischen Provinz British Columbia sind ein perfektes Beispiel dafür. Im Frühling erfüllen Tulpen die Luft mit ihrem Duft, Farben säumen die Wege und an jeder Ecke blüht etwas Neues. Doch das war nicht immer so. Anfang des 20. Jahrhunderts betrieb Robert Pim Butchart hier einen Kalksteinbruch. Seine Frau Jennie erkannte das Potenzial des erschöpften Grubengeländes und begann 1912 mit der Pflanzung von Blumen. Heute erstreckt sich der Garten über 22 Hektar und beherbergt mehr als 900 Pflanzenarten – und jeden Frühling blühen fast 300.000 Blumenzwiebeln."
    },
    {
        "fullstartdate": "202505232200",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_DE-DE8444693160_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_DE-DE8444693160",
        "copyright": "Jotunheimen-Nationalpark in Norwegen (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Europäischer Tag der Parke",
        "hsh": "8a0c559c1a6c2a90cfffc2d6cfdc42e0",
        "description": "Der Europäische Tag der Parks wird jedes Jahr am 24. Mai gefeiert, um die Schaffung der ersten Nationalparks in Europa zu würdigen. Dieser Tag wurde 1999 von der EUROPARC-Föderation ins Leben gerufen und erinnert an die Gründung von neun Nationalparks in Schweden im Jahr 1909. Einer der beeindruckendsten Parks ist der Jotunheimen-Nationalpark in Norwegen, bekannt für seine majestätischen Berge, Gletscher und kristallklaren Seen. Dieser Park bietet eine Vielzahl von Outdoor-Aktivitäten wie Wandern, Klettern und Skifahren und beherbergt den höchsten Berg Norwegens, den Galdhøpiggen."
    },
    {
        "fullstartdate": "202505222200",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_DE-DE3016646216_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_DE-DE3016646216",
        "copyright": "Julia-Falter auf der Nase einer Terekay-Schienenschildkröte, Amazonasgebiet, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "Welt-Schildkröten-Tag",
        "hsh": "7c2d9ab0b1964f3f28911b92e7becc74"
    }
]