[
    {
        "fullstartdate": "202505051830",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-IN3642714628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-IN3642714628",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "ultralight aviation",
        "hsh": "3db51881f9b08577009613f6c3b9745b",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds and shifting sands. Unlike traditional aircraft, ultralights offer an unmatched sense of freedom. Also known as microlights, these small planes are designed for low-altitude, slow-speed flying. Their weight and speed limits vary by country; in India, they should weigh under 450 kilograms without parachute."
    },
    {
        "fullstartdate": "202505041830",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-IN3454088296_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-IN3454088296",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "e5791a5b57114e3c275a4c0d9a3b037c",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505031830",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.MysorePalace_EN-IN3228585823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MysorePalace_EN-IN3228585823",
        "copyright": "Mysuru Palace, Mysuru, Karnataka (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Mysuru Palace",
        "hsh": "e343767e1b190f991656c3b3a977a435",
        "description": "Walk through a real-life royal dream—Mysuru Palace. In the heart of Mysuru, Karnataka, this palace is where royalty once lived, ruled and hosted grandeur on a whole new level. It was the official home of the Wadiyar dynasty and the nerve centre of the Kingdom of Mysore. This structure is the brainchild of British architect Henry Irwin. It's a vibrant mix of Indo-Saracenic architecture, laced with Islamic arches, Rajput finesse and a touch of Gothic drama."
    },
    {
        "fullstartdate": "202505021830",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-IN0648210386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-IN0648210386",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah, United States (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "559aa5535831f46b1a8cd9802e9d1483",
        "description": "Ever wondered what Saturn's rings look like through a telescope? Or how astronomers spot distant galaxies? International Astronomy Day is the perfect time to find out! This annual event, first launched in 1973, is all about 'Bringing Astronomy to the People'—the official theme of Astronomy Day. From local parks to astronomy clubs, museums and observatories, visitors can enjoy activities like telescope viewings, space talks and even Moon gravity simulators!"
    },
    {
        "fullstartdate": "202505011830",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-IN0370124301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-IN0370124301",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "striated heron",
        "hsh": "090414c710a060eedc177d9493b9216c",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is over 40 centimetres tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea and the Pacific islands. The Victoria, or giant water lily, belongs to the genus of aquatic herbs, including species like Victoria amazonica and Victoria boliviana, which can boast leaves more than 3 metres in diameter. The Pantanal, the world's largest tropical wetland, is a sanctuary for wildlife and offers an extraordinary glimpse into the natural world."
    },
    {
        "fullstartdate": "202504301830",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.SeaLink_EN-IN8546932125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaLink_EN-IN8546932125",
        "copyright": "Bandra–Worli Sea Link, Mumbai, Maharashtra (© Puneet Vikram Singh, Nature and Concept photographer/Getty Images)",
        "copyrightKeyword": "Maharashtra Day",
        "hsh": "cd541939b3961a5d71e3a6fdb2bdfbd4",
        "description": "Maharashtra Day is a tribute to the rich heritage and remarkable journey of one of India's most populous states. Celebrated on May 1, it marks the creation of Maharashtra in 1960, uniting Marathi-speaking people under one state. The day is filled with parades, speeches and events that honour the state's legacy while embracing its modern achievements."
    },
    {
        "fullstartdate": "202504291830",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-IN4058785023_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-IN4058785023",
        "copyright": "Jazz saxophonist John Coltrane and band performing in 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "International Jazz Day",
        "hsh": "3c3d47611e5da38f8e77c8c1469e07be",
        "description": "It's time to jazz up—literally. From the smoky clubs of New Orleans to the bustling streets of Tokyo, jazz has crossed borders, blended cultures and turned improvisation into an art form. Every April 30, International Jazz Day—established by UNESCO in 2011—celebrates this genre's role in promoting peace, dialogue and unity. This music form emerged in the late 19th and early 20th centuries in New Orleans, a city alive with musical traditions from Africa, Europe and the Caribbean."
    },
    {
        "fullstartdate": "202504281830",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-IN2679118410_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-IN2679118410",
        "copyright": "Formal Château de Villandry, Loire Valley, France (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry France",
        "hsh": "6db10865a683cf4710641b86898cade0"
    }
]