[
    {
        "fullstartdate": "202503121830",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-IN4738596346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-IN4738596346",
        "copyright": "Marine iguanas, Galápagos Islands, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Marine iguanas",
        "hsh": "70fac5abc3a6788af0d10840084b95db",
        "description": "Marine iguanas, seen in today's image, are fascinating creatures found exclusively on the Galápagos Islands in Ecuador. They weigh around 1.5 kilograms and can grow up to 1.5 metres in length. These reptiles are the only lizards in the world that forage in the sea, diving to graze on algae growing on submerged rocks. Researchers believe that both Galápagos land iguanas and marine iguanas evolved from a common ancestor that likely rafted from Central or South America. They've adapted in remarkable ways, from flattened tails for swimming to salt glands that allow them to expel seawater by sneezing."
    },
    {
        "fullstartdate": "202503111830",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-IN9263169770_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-IN9263169770",
        "copyright": "Château de Sully-sur-Loire, Centre-Val de Loire, France (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "3202838b59e0d7155ec119c0a909a355",
        "description": "If you're a lover of history with a dash of drama, the Château de Sully-sur-Loire, in the centre of northern France, has you covered. This fortress has seen it all—battles, power shifts and royal connections. Originally built in the 14th century, the medieval castle was designed to guard the Loire River and control access to the region. Over time, it evolved into a residence for nobility, most notably serving as the home of Maximilien de Béthune, Duke of Sully, who was a trusted minister of King Henry IV. Today, after multiple restorations, the castle welcomes visitors eager to uncover its history. It also stands as an example of French Renaissance architecture."
    },
    {
        "fullstartdate": "202503101830",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_EN-IN9109539452_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_EN-IN9109539452",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Island",
        "hsh": "0555a259edc49e4cc5ebc641d2d0679e",
        "description": "Let's be real—the beaches in Bali are beautiful, but the ones in Nusa Penida? That's a whole new vibe. This off-the-beaten-path island, part of the Bali province, is where nature gets a little wild, and the sights are nothing short of epic. With its rugged cliffs and crystal-clear waters, the island offers an escape from Bali's busier tourist hubs. The name 'Nusa Penida' translates to 'island of priests,' and historically, it served as a spiritual retreat, with temples and rituals that locals still honour today."
    },
    {
        "fullstartdate": "202503091830",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_EN-IN8916779409_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_EN-IN8916779409",
        "copyright": "A lion sleeping in Ishasha Sector, Queen Elizabeth National Park, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "lion",
        "hsh": "d84adfcf8eb97b805c499c2d9e515340",
        "description": "In Uganda's Queen Elizabeth National Park, some lions take napping to new heights—quite literally. The tree-climbing lions of the Ishasha Sector have a habit of sprawling across the branches of giant fig trees, as seen in today's image. Experts believe they climb to escape ground-level heat or pesky insects, but these naps make for an unforgettable sight. This vast park spans volcanic craters, open plains and dense forests. A safari here promises encounters with Uganda's incredible wildlife."
    },
    {
        "fullstartdate": "202503081830",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.KedarkanthaSummit_EN-IN0550105745_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KedarkanthaSummit_EN-IN0550105745",
        "copyright": "Sunrise at the summit of Kedarkantha (© Jeet Khagram/500px/Getty Images)",
        "copyrightKeyword": "kedarkantha",
        "hsh": "c8f7682a8c0f2487417126fe62bb9c3d",
        "description": "One of India's most sought-after destinations, the Kedarkantha peak is a trekker's paradise, renowned for its snow-covered trails. In the Govind Pashu Vihar National Park of Uttarkashi district of Uttarakhand, this mountain peak stands at 3,800 metres. What sets this spot apart is its exhilarating summit climb, which attracts countless trekkers to the Indian Himalayas. The forests surrounding Kedarkantha are dominated by towering pine trees, with deodar, oak and rhododendron adding to the region's greenery. The rare blue poppy and other blooms bring colour to the terrain. This area is also home to species like the Himalayan snow cock, kala titar, chakor, magpie, thrush, paradise flycatcher, parakeet and bulbul. Beyond its avian residents, the region shelters a variety of wildlife, including the elusive Himalayan black bear. Marmots and various other rodents also inhabit this zone, while leopards, tigers, barking deer (kakar) and sambhar occasionally make an appearance."
    },
    {
        "fullstartdate": "202503071830",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-IN8449612154_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-IN8449612154",
        "copyright": "Fearless Girl statue facing the New York Stock Exchange, New York City, United States (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "International Womens Day",
        "hsh": "fcad4a18dff2ba5b886466ce634ec1e6",
        "description": "Today isn't just another day; it's a statement. Happy International Women's Day, everyone! It's a global celebration of resilience, rights and remarkable women. First observed in the early 1900s, the day traces its roots to labour movements led by women fighting for better pay, improved working conditions and voting rights. Today's image features the Fearless Girl, boldly facing the New York Stock Exchange in the United States. Unveiled in 2017, the statue was commissioned to highlight the lack of women in corporate leadership roles. With her fists on her hips, head held high and a confident stance, she symbolises female empowerment."
    },
    {
        "fullstartdate": "202503061830",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-IN8286919758_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-IN8286919758",
        "copyright": "Plum blossoms, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pink plum blossom in China",
        "hsh": "901dd16143bdf61b6a173423ed073661",
        "description": "Plum blossoms, a muse for countless artists and writers, bloom as symbols of endurance and elegance. These flowers of the Prunus mume tree bloom in late winter to early spring. Native to China, the tree has also been introduced to Japan, Korea and Vietnam."
    },
    {
        "fullstartdate": "202503051830",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-IN7899953604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-IN7899953604",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "e8ea1ea57fa001b9944c9faf574f52b0"
    }
]