[
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_FR-FR5716375690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_FR-FR5716375690",
        "copyright": "Fleurs de prunier, Chine (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Fleurs de prunier",
        "hsh": "47fc6f3f725547d57f9049a65c7f7609",
        "description": "En Chine, les fleurs de prunier ne sont pas de simples éclats de couleur dans l’hiver : elles sont un symbole de résilience, d’espoir et de renouveau. Bravant le froid mordant, elles s’épanouissent contre toute attente, rappelant que la beauté naît parfois dans les épreuves. Du sommet de la Montagne des Fleurs de Prunier à Nanjing aux rives paisibles du Lac de l’Est à Wuhan, elles habillent le paysage de teintes délicates, empreintes de poésie. Fleur nationale de la République de Chine depuis 1964, elle se décline en plus de 300 variétés, offrant une palette infinie de formes et de couleurs. Leur parfum subtil infuse thés et prunes confites, prolongeant leur magie jusque dans nos tasses."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_FR-FR5758477568_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_FR-FR5758477568",
        "copyright": "Mouflon du désert dans le parc d'État Valley of Fire, Nevada, États-Unis (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "vallée de feu",
        "hsh": "83a2154b0ab76e6cbd2e3cf39cc7d4a5",
        "description": "Nichée au cœur du désert du Nevada aux États-Unis, la Valley of Fire est un joyau géologique d’une beauté saisissante. Ses formations en grès rouge, sculptées par l’érosion depuis plus de 150 millions d’années, offrent un spectacle envoûtant. Mais au-delà de ces paysages flamboyants, un habitant discret attire l’attention : le mouflon du désert."
    },
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_FR-FR5557578896_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_FR-FR5557578896",
        "copyright": "Vue aérienne du parc national de Khao Sok, Surat Thani, Thaïlande (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "7afbf11ba81791f765a7906f74bfe726",
        "description": "Niché au cœur de la province de Surat Thani, en Thaïlande, le parc national de Khao Sok est l’un des plus anciens écosystèmes forestiers du monde, âgé de plus de 160 millions d’années. Ce sanctuaire naturel abrite une biodiversité exceptionnelle, où cohabitent éléphants, gibbons et la célèbre Rafflesia, la plus grande fleur du monde, pouvant atteindre 90 cm de diamètre."
    },
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_FR-FR5010820128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_FR-FR5010820128",
        "copyright": "Jackson Square, Nouvelle-Orléans, Louisiane, États-Unis (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "614671225a663eac094da2fd3ae66be6",
        "description": "Le Mardi Gras, c'est l'occasion parfaite pour se plonger dans une ambiance festive et colorée. En France, des villes comme Nice et Dunkerque se parent de mille couleurs pour des défilés spectaculaires. Les costumes, les masques et les chars emportent la foule dans une fête populaire !"
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_FR-FR3828518426_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_FR-FR3828518426",
        "copyright": "Calaos à bec jaune du sud dans le parc national Kruger, Afrique du Sud (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "le parc national Kruger",
        "hsh": "db9fd1106d44ef4fd067fb3632cb5f37",
        "description": "La Journée mondiale de la vie sauvage, célébrée chaque 3 mars, met en lumière la nécessité de préserver notre biodiversité. Le parc national Kruger, en Afrique du Sud, est un exemple emblématique de cette lutte pour la conservation. S'étendant sur plus de 19 000 km², il abrite une faune et une flore d'une richesse incomparable, dont les calaos à bec jaune. Ces oiseaux majestueux, connus pour leurs cris caractéristiques, jouent un rôle clé dans l’écosystème en dispersant les graines et en régulant certaines populations d’insectes. Leur survie dépend directement des efforts de protection de leur habitat naturel face à la déforestation et au braconnage."
    },
    {
        "fullstartdate": "202503012300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_FR-FR3221720443_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_FR-FR3221720443",
        "copyright": "Eucalyptus, vallée de Megalong, parc national des Blue Mountains, Australie (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "parc national blue mountains",
        "hsh": "90ddda80cc3054b634f24dfb597b2cc2",
        "description": "Aujourd’hui, nous sommes au cœur du parc national des Blue Mountains, en Australie, où la vallée de Megalong dévoile une mer d’eucalyptus, s’étendant à perte de vue. Plusieurs sentiers permettent de l’explorer, entre falaises, rivières et panoramas grandioses. Ces arbres majestueux, riches en huiles essentielles, libèrent des vapeurs qui créent une brume bleutée caractéristique, donnant son nom à la région. Les peuples aborigènes y puisent depuis toujours des remèdes naturels grâce à leurs vertus antiseptiques. Véritable trésor naturel, cette plante purifie aussi l’air et favorise la biodiversité."
    },
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_FR-FR2308232847_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_FR-FR2308232847",
        "copyright": "Aurores boréales au-dessus de Spirit Island sur le lac Maligne, Parc national Jasper, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Lac Maligne",
        "hsh": "a72b1c9c878633fa2924ff4e2d5909bc",
        "description": "Imaginez-vous sur un bateau, glissant sur les eaux cristallines du lac Maligne, au cœur du parc national Jasper, en Alberta, au Canada. Soudain, le ciel s’embrase : des vagues de lumières vertes et violettes ondulent au-dessus de Spirit Island, créant un tableau irréel. C’est le pouvoir des aurores boréales, un spectacle naturel qui fascine autant qu’il émerveille."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_FR-FR1020195060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_FR-FR1020195060",
        "copyright": "Monastère Taktshang, Bhoutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Losar nouvel an tibétain",
        "hsh": "739e4866d87f4bcf0301461829a4465d"
    }
]