[
    {
        "fullstartdate": "202505240400",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-CA6567383314_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-CA6567383314",
        "copyright": "Jotunheimen National Park in Norway (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "European Day of Parks",
        "hsh": "109f494607f87808302306623fa96841",
        "description": "Today, European Day of Parks celebrates the national parks and conservation areas that shape the country's natural identity. Created by the EUROPARC Federation in 1999, this day commemorates the founding of Europe's first national parks—a set of nine parks established in Sweden in 1909. It promotes efforts to protect natural habitats, wildlife and cultural heritage while encouraging sustainable tourism and outdoor activities."
    },
    {
        "fullstartdate": "202505230400",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-CA4244988896_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-CA4244988896",
        "copyright": "A Julia butterfly on the nose of a yellow-spotted river turtle, Amazon Region, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "World Turtle Day",
        "hsh": "1c519b5a1b6a6a9bff3d6103abdc1c03",
        "description": "No need to hurry, because today marks the 25th anniversary of World Turtle Day. Turtles and tortoises thrive in a variety of environments and are linked to wisdom and perseverance. All tortoises are turtles, but not all turtles are tortoises. While turtles are smaller and built for swimming, tortoises are larger, heavier and adapted for life on land. The American Tortoise Rescue (ATR) established World Turtle Day to raise awareness and protection efforts on May 23 each year. ATR has helped rehabilitate, rescue and rehome around 4,000 turtles and tortoises, working to protect them and their disappearing habitats."
    },
    {
        "fullstartdate": "202505220400",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-CA4109713138_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-CA4109713138",
        "copyright": "Baobab trees at sunset, Avenue of the Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "International Day for Biological Diversity",
        "hsh": "bccdd8735f300947a083f8f8785d8014",
        "description": "Life on Earth, from tiny bacteria to towering trees, is interconnected. International Day for Biological Diversity is about celebrating this web of life that keeps our planet thriving. Biodiversity ties into everything, from sustainable farming and clean water to climate action and disaster preparedness. A decline in biodiversity can increase the spread of zoonotic diseases—those transmitted from animals to humans. In contrast, protecting biodiversity strengthens our ability to prevent and respond to health crises like pandemics. Recognising its crucial role for current and future generations, the United Nations observes this day each year to raise awareness and foster action for conserving the planet's biological treasures"
    },
    {
        "fullstartdate": "202505210400",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-CA2173988979_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-CA2173988979",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "International Tea Day",
        "hsh": "86e03e124364b42d3abe604da2beb4ed",
        "description": "Legend says that it began with a single leaf drifting into a pot of boiling water in ancient China. Centuries later, tea is the second-most consumed drink in the world (after water). Today is International Tea Day, a global nod to this timeless beverage, established by the United Nations to recognise tea's role in reducing poverty and supporting sustainable development. It's a day to honour both the drink and the people who are part of this industry."
    },
    {
        "fullstartdate": "202505200400",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-CA3333432365_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-CA3333432365",
        "copyright": "Honey bee on lavender flowers (© Anthony Brown/Alamy Stock Photo)",
        "copyrightKeyword": "World Bee Day",
        "hsh": "d780e15fce2486e02270922bb2b7cdb8",
        "description": "Honey bees may be small, but without them, your grocery list would be a lot shorter. No more berries, avocados or even coffee. Alongside butterflies, bats and hummingbirds, bees pollinate nearly 90% of the world's wild flowering plants and over 35% of the food crops we rely on. World Bee Day, marked every May 20, honours these vital pollinators and celebrates Anton Janša, a pioneer of modern beekeeping. Janša saw bees as the noblest of insects, an idea now backed by science."
    },
    {
        "fullstartdate": "202505190400",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.Victoria25Day_EN-CA7366662879_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Victoria25Day_EN-CA7366662879",
        "copyright": "British Columbia Parliament Buildings (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Victoria Day",
        "hsh": "dcf4c93739c52ea238da91623049f919",
        "description": "Every May, Canadians roll out the red carpet and prep the fireworks for a queen who never set foot here. Victoria Day marks Queen Victoria's birthday—24 May—and has been observed since 1845, celebrated on the Monday preceding that date. Officially recognised as a holiday in the mid-19th century, it's a nod to the country's colonial roots and a reminder of the queen's lasting influence. It's more than just a long weekend; for many, it marks the unofficial start of summer, with parades, picnics and festivities across the country, particularly in British Columbia."
    },
    {
        "fullstartdate": "202505180400",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_EN-CA3157009683_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_EN-CA3157009683",
        "copyright": "'The Spirit of Electricity' by Raoul Dufy, Museum of Modern Art, Paris, France (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "International Museum Day",
        "hsh": "d410708ac8485a508ac1e454d4a3b015",
        "description": "This International Museum Day, let's immerse ourselves in Raoul Dufy's 600 square metres fresco. The 'La Fée Electricité' (The Spirit of Electricity) is housed at the Museum of Modern Art in Paris. This stunning artwork was created for the Pavilion of Light and Electricity at the 1937 International Exhibition of Art and Technology in Modern Life. The painting was inspired by the poem 'On the Nature of Things,' written by the Roman poet and philosopher Lucretius. Raoul Dufy's work vividly depicts the evolution of electricity through two main themes: the history of electricity and its applications."
    },
    {
        "fullstartdate": "202505170400",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-CA3036108114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-CA3036108114",
        "copyright": "A delta in the Venetian Lagoon, Italy   (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Venetian Lagoon",
        "hsh": "2b4cee6fcf564fb60aa5d9a34797ea88"
    }
]