[
    {
        "fullstartdate": "202504052300",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-GB4088567205_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-GB4088567205",
        "copyright": "Gaztelugatxe islet, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "b59af440a54d2cdebaf31c39f457baeb",
        "description": "Gaztelugatxe is a stunning islet located on the coast of Biscay in the Basque Country, Spain. It's famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea. Gaztelugatxe gained international fame as a filming location for the TV series 'Game of Thrones,' where it served as Dragonstone, the ancestral seat of House Targaryen."
    },
    {
        "fullstartdate": "202504042300",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GrandNational2025_EN-GB3927450244_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandNational2025_EN-GB3927450244",
        "copyright": "2021 Grand National at Aintree Racecourse, Liverpool, England (© Alan Crowhurst/PA Images/Getty Images)",
        "copyrightKeyword": "Grand National",
        "hsh": "326bd17d35acd050033a87a750fe44ac",
        "description": "Daring leaps, unexpected twists and a cast of galloping heroes—the Grand National is back, ready to thrill once more at Aintree Racecourse in Liverpool, England. This legendary steeplechase isn't just a race; it's a test of endurance, strategy and a bit of luck. Spanning over four miles with 30 formidable fences, including the notorious Becher's Brook and The Chair, it's a challenge where anything can happen. Since its first run in 1839, the Grand National has produced unforgettable moments, from steeplechaser Red Rum's three historic wins to shock victories like steeplechaser Mon Mome's 100/1 triumph in 2009. Millions watch, and cheer, making it a national tradition. With every race comes the chance for a new underdog story or a champion's rise. So, who will clear the final fence first this year? Here, surprises are always part of the course."
    },
    {
        "fullstartdate": "202504032300",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_EN-GB3780298287_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_EN-GB3780298287",
        "copyright": "National Cherry Blossom Festival, Washington, DC, United States (© f11photo/Getty Images)",
        "copyrightKeyword": "National Cherry Blossom Festival",
        "hsh": "97b2f9301a46c33df32a7bc063c8e812",
        "description": "Every spring, Washington, DC, in the United States, transforms into a sea of pink and white as the cherry blossoms bloom, marking the return of the National Cherry Blossom Festival. This beloved event commemorates the 1912 gift of 3,000 cherry trees from Tokyo's Mayor Yukio Ozaki to the United States, symbolising the enduring friendship between the two nations. This year's festival is running through April 13, with peak bloom expected to last four to seven days, depending on the weather. The Tidal Basin is the most popular spot for viewing, offering breathtaking scenes near landmarks like the Jefferson Memorial and the Martin Luther King Jr Memorial."
    },
    {
        "fullstartdate": "202504022300",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_EN-GB1954302225_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_EN-GB1954302225",
        "copyright": "Rainbow over Wasson Peak, Saguaro National Park, Arizona, United States (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Saguaro National Park",
        "hsh": "3a0a3296aabe388bd38ff9168634da46",
        "description": "Welcome to Saguaro National Park in Arizona, United States. Today's image features a rainbow over Wasson Peak, which is the tallest point in the Tucson Mountains at more than 1,400 metres. Hikers can reach the summit via trails like King Canyon, Hugh Norris or Sweetwater, all winding through towering saguaros, prickly pear cacti and desert wildflowers. At the top of the park, the Tucson Basin, Santa Catalina and Rincon Mountains stretch into the horizon, making the climb worth every step. Named after John Wasson, a 19th-century American journalist, the peak also holds traces of the Hohokam people and Arizona's mining past, including the Gould Mine. Whether you're here for the views, history, or challenge, Wasson Peak is a true desert adventure—just don't underestimate the Arizona sun!"
    },
    {
        "fullstartdate": "202504012300",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-GB1912634254_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-GB1912634254",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "5462a129509fb6f68e3b6ae698db5873",
        "description": "Wavy sandstone ridges stretch across the Caineville Badlands, Utah, United States, resembling nature's brushstrokes on stone. These formations are made of fine-grained sediment that settled in ancient river deltas and inland seas and later hardened into stone. Over time, erosion carved through the layers, exposing flowing, ripple-like patterns. The sedimentary layers tell a story of shifting climates and ancient landscapes. The barren land, seen in today's image, may appear lifeless, but during early spring, rainfall blankets the terrain with tiny purple and yellow flowers. Light and shadow shift throughout the day, offering photographers and visitors various angles. While much of the terrain remains rugged, some areas offer easy access, allowing visitors to explore without strenuous hiking."
    },
    {
        "fullstartdate": "202503312300",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-GB2046965668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-GB2046965668",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "1300e7afac6099bebbde2e4ea9448689",
        "description": "Today's image features a frog. Frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a penny—to the large Goliath frog, which can weigh more than 3 kilograms."
    },
    {
        "fullstartdate": "202503302300",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-GB1857300472_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-GB1857300472",
        "copyright": "Ostuni, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "ae1e9b383d3c41f726e686d5c9c64e61",
        "description": "Perched on a hilltop overlooking the Adriatic Sea, here is a historic city that enchants visitors with its labyrinth of whitewashed buildings, winding alleyways and a sun-drenched piazza. Welcome to Ostuni, in the Apulia region of Italy. Apulia is a southeastern area of the country, located in the 'heel of Italy's boot.' It has the longest coastline of any mainland region in the country and is home to numerous attractions, including beaches, cliffs and charming cities like the one we see in today's image."
    },
    {
        "fullstartdate": "202503300000",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-GB8382422599_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-GB8382422599",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "Mothering Sunday day",
        "hsh": "8af4d92d52fa3bfe89f3cf3ce4c7c41d",
        "description": "For one Sunday in March, the United Kingdom, Ireland and some Commonwealth countries take a break from the usual hustle to honour mums with flowers, cards and the occasional burnt toast in bed. Mothering Sunday isn't just Britain's version of Mother's Day—it has a history that predates the modern celebration by centuries. In medieval England, it was a religious occasion when people returned to their 'mother church'—the main church or cathedral in their area. This pilgrimage often led to family reunions, giving servants a rare day off to visit home. Naturally, a visit to mum was part of the tradition, and over time, the religious aspect blended with a more personal celebration."
    }
]