[
    {
        "fullstartdate": "202506092200",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.AmalfiCampania_IT-IT5052027567_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmalfiCampania_IT-IT5052027567",
        "copyright": "Vista di Amalfi, Salerno, Campania (© elxeneize/iStock/Getty Images Plus)",
        "copyrightKeyword": "Amalfi comune italiano in provincia di Salerno",
        "hsh": "80da023e8fd982e0ec0c67a1bd291903",
        "description": "Amalfi è un gioiello incastonato tra le scogliere della Costiera Amalfitana, dove il mare cristallino si intreccia con stradine pittoresche e piazze animate. Un tempo potente repubblica marinara, oggi è un luogo dallo charme senza tempo, ricco di storia, cultura e panorami mozzafiato. Passeggiare tra le sue viuzze significa immergersi in un'atmosfera sospesa tra passato e presente. Il Duomo di Sant'Andrea, con la sua scalinata imponente e la facciata arabeggiante, è il cuore pulsante della città, mentre il Museo della Carta racconta la tradizione secolare della produzione della carta."
    },
    {
        "fullstartdate": "202506082200",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_IT-IT4694671968_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_IT-IT4694671968",
        "copyright": "Città Vecchia di Dubrovnik, Dalmazia, Croazia (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "4a75fb7f8ffe77eba1ba2507d3d0c648",
        "description": "Dubrovnik, in Croazia, nota anche come Ragusa, deve il suo antico nome a origini che affondano tra leggenda e storia. Alcune teorie lo collegano al termine greco “Lausa”, riferito alle rocce su cui sorge, mentre altre suggeriscono un’origine latina o slava, legata alla natura geologica della zona. Qualunque sia la sua radice esatta, il nome “Ragusa” accompagnò la città per secoli, testimoniando il suo ruolo di crocevia tra culture e imperi."
    },
    {
        "fullstartdate": "202506072200",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_IT-IT5341813083_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_IT-IT5341813083",
        "copyright": "Leoni marini di Steller, Isola di Vancouver, British Columbia, Canada (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Oceano",
        "hsh": "c2e4267804d068dd0ad9adfc71c05604",
        "description": "Non si può raccontare la storia della Terra senza celebrare l’oceano, culla di vita e cuore pulsante del mondo. Quest’anno, la \"Giornata Mondiale degli Oceani\" si celebra a Nizza, alla vigilia della Conferenza delle Nazioni Unite sull’oceano. Dal 2008, questa ricorrenza ci invita a contemplare l’immensità blu, che ci nutre, ci protegge e ci ispira. Il tema di quest’anno, \"WONDER: Sustaining What Sustains Us\", è un richiamo a riconoscere il legame profondo tra noi e le onde, tra il battito umano e quello marino."
    },
    {
        "fullstartdate": "202506062200",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_IT-IT6678210437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_IT-IT6678210437",
        "copyright": "Vetta della Pine Mountain, Foresta Nazionale di Angeles, California, USA (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "Los Angeles Contea California",
        "hsh": "2d9c7f7ff27dffec89aed99453b942e6",
        "description": "La Angeles National Forest, in California, sulla costa occidentale degli Stati Uniti, ospita un tratto del leggendario Pacific Crest Trail, il sogno di ogni escursionista. Questo sentiero, lungo oltre 4.200 km, collega il Messico al Canada, attraversando sette parchi nazionali e venticinque foreste. Un viaggio attraverso paesaggi spettacolari: dalle vette imponenti ai deserti aridi, fino alle foreste più fitte. Ma non serve percorrerlo tutto per goderne la magia: i tratti delle San Gabriel Mountains regalano panorami straordinari e splendide escursioni giornaliere."
    },
    {
        "fullstartdate": "202506052200",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.NormandyBeach_IT-IT6520932839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NormandyBeach_IT-IT6520932839",
        "copyright": "Arromanches-les-Bains, Normandia, Francia (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Sbarco in Normandia",
        "hsh": "8663b3672009e4db51c6c5a6684ff1eb",
        "description": "Il 6 giugno 1944, all’alba di una nuova speranza, più di 156.000 soldati alleati affrontarono il mare e la storia, sbarcando sulle spiagge della Normandia, nel nord della Francia. Il \"D-Day\", nome dell’operazione colossale, fu un battito potente che scosse il cuore dell’Europa e infranse il giogo nazista. Cielo, terra e mare si fusero in un unico assalto, un atto di coraggio condiviso che aprì la strada alla libertà."
    },
    {
        "fullstartdate": "202506042200",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_IT-IT6465447947_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_IT-IT6465447947",
        "copyright": "Murale creato con tappi di bottiglia di Oscar Olivares a Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "Giornata Mondiale dell’ Ambiente",
        "hsh": "45fb84dbc241dfc0ef34bbf0934de57b",
        "description": "La \"Giornata Mondiale dell'Ambiente\", celebrata dal 1973 ogni 5 giugno, invita il mondo a riflettere e agire per un futuro più sostenibile. Quest'anno, ospitata dalla Corea del Sud, l'evento si concentra sulla lotta all'inquinamento da plastica, ormai presente ovunque, dagli oceani alle foreste, fino ai nostri corpi sotto forma di microplastiche. Ridurre, riutilizzare e riciclare è fondamentale per contrastare il problema. Un esempio di sensibilizzazione artistica arriva dall’eco-murale del venezuelano Oscar Olivares, che con 400.000 tappi di plastica ha creato un'opera d’arte raffigurante due ara blu in volo. Un’opera nata dalla collaborazione della comunità, che trasforma i rifiuti in bellezza e lancia un messaggio di sostenibilità."
    },
    {
        "fullstartdate": "202506032200",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_IT-IT6388289498_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_IT-IT6388289498",
        "copyright": "Cala Luna, Orosei, Sardegna (© guenterguni/Getty Images)",
        "copyrightKeyword": "Cala Luna nel golfo di Orosei Sardegna",
        "hsh": "661c2d1486d1436ae1b0fe8177981dc8",
        "description": "Cala Luna è una delle perle della Sardegna, situata sulla costa orientale dell’isola, nel cuore del Golfo di Orosei. Questo angolo di paradiso si distingue per la sua mezzaluna di sabbia dorata, incorniciata da alte falesie calcaree e grotte naturali che si aprono lungo la riva. Le sue acque, di un turchese intenso, offrono scenari di rara bellezza, mentre il canyon Codula di Luna, situato alle spalle della spiaggia, aggiunge un fascino selvaggio."
    },
    {
        "fullstartdate": "202506022200",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_IT-IT6327347879_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_IT-IT6327347879",
        "copyright": "Biciclette su un ponte, Utrecht, Paesi Bassi (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "La bicicletta un veicolo azionato dalla forza muscolare",
        "hsh": "615f023cc7d116a7cd418b5508522687"
    }
]