[
    {
        "fullstartdate": "202504282200",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_ES-ES9696020463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_ES-ES9696020463",
        "copyright": "Jardin del Castillo de Villandry, Valle del Loira, Francia (© Mint Images/Getty Images)",
        "copyrightKeyword": "castillo de villandry Francia",
        "hsh": "f84b012eec563a706ffe87d7bacbb153",
        "description": "El castillo de Villandry, última gran residencia renacentista del Valle del Loira (Francia), es una joya arquitectónica rodeada de jardines espectaculares. Construido en el siglo XVI por Jean Le Breton, cayó en el abandono hasta que, en 1906, el médico español Joaquín Carvallo y su esposa, Ann Coleman, lo adquirieron y emprendieron su restauración. Su pasión por la historia y la jardinería devolvió a Villandry su esplendor, y hoy sus descendientes siguen preservando este legado."
    },
    {
        "fullstartdate": "202504272200",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_ES-ES9655514798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_ES-ES9655514798",
        "copyright": "Impala en la Reserva de Moremi, Botsuana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impala mamífero",
        "hsh": "b8d0141b6931f313679d057e0411586e",
        "description": "Enclavada en el corazón del delta del Okavango, la reserva de caza Moremi es una de las joyas naturales más impresionantes de África. Con cerca de 5.000 km² de paisajes vírgenes, es el primer santuario de vida silvestre creado por una comunidad local en Botsuana. Entre su fauna más icónica se encuentra el impala, un elegante antílope que simboliza la agilidad y la supervivencia en la sabana."
    },
    {
        "fullstartdate": "202504262200",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.Castildetierra_ES-ES9629386205_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Castildetierra_ES-ES9629386205",
        "copyright": "El Castildetierra en las Bardenas Reales de Navarra, España (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Bardenas Reales Navarra",
        "hsh": "c2c8d09c851e042d24bdb93ce64e2d29",
        "description": "En el corazón de las Bardenas Reales de Navarra, un paisaje semidesértico único en España, se alza el Castildetierra, la formación rocosa más icónica de la zona. Su silueta, que recuerda a una torre natural erosionada por el viento y el agua, es un símbolo de este territorio declarado Reserva de la Biosfera por la UNESCO."
    },
    {
        "fullstartdate": "202504252200",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_ES-ES9582881448_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_ES-ES9582881448",
        "copyright": "Cala Indian Head, Parque Nacional de la Península de Bruce, Ontario, Canadá (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Parque Nacional de la Península de Bruce",
        "hsh": "5fe86c4c8c9e680922247f2a197067e9",
        "description": "Imagina un acantilado milenario rodeado de bosques y aguas tan cristalinas que podrías ver cada roca en el fondo. Así es la cala Indian Head, una joya oculta en el Parque Nacional de la Península de Bruce. Situada en la escarpadura del Niágara, esta formación de más de 400 millones de años combina el azul turquesa del agua con imponentes paredes de piedra caliza, creando un paisaje de ensueño. Pero no te dejes engañar: ¡las aguas rara vez superan los 10 °C!"
    },
    {
        "fullstartdate": "202504242200",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_ES-ES9545554066_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_ES-ES9545554066",
        "copyright": "Pingüinos de Magallanes, Punta Voluntario, Islas Malvinas (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "pingüinos (Spheniscidae)",
        "hsh": "1ed9e3997c3dfe5ce69eaaf0d323db36",
        "description": "Adorables, torpes y absolutamente cautivadores, los pingüinos son los protagonistas hoy. El Día Mundial del Pingüino se celebra para reconocer a estas aves y concienciar sobre la protección de sus hábitats. Se originó en la Antártida, donde los científicos observaron la migración anual de los pingüinos Adelia en esta época del año, inspirando la creación de este evento para resaltar su importancia en el ecosistema y las amenazas que enfrentan."
    },
    {
        "fullstartdate": "202504232200",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_ES-ES3278232415_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_ES-ES3278232415",
        "copyright": "Spire Cove, en el Parque Nacional de Kenai Fjords, Seward, Alaska, EE. UU. (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Parque nacional de los fiordos de Kenai",
        "hsh": "87851fe9f585576df936fbae71355967",
        "description": "Hay lugares que parecen sacados de un cuento y Spire Cove, en el Parque Nacional de Kenai Fjords, es uno de ellos. Situado en la costa de Alaska, en Estados Unidos, este rincón solo es accesible por mar, lo que lo convierte en un destino exclusivo para aventureros y amantes de la naturaleza."
    },
    {
        "fullstartdate": "202504222200",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.CastillayLeonDay_ES-ES9340220273_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastillayLeonDay_ES-ES9340220273",
        "copyright": "Castillo de Gormaz, Soria, Castilla y León, España (© Evan Frank/Alamy Stock Photo)",
        "copyrightKeyword": "Día de Castilla y León",
        "hsh": "29f44672d64514403f387cd292d944e3",
        "description": "Cada 23 de abril, Castilla y León celebra su día conmemorando la Batalla de Villalar de 1521. En este lugar, los líderes comuneros Padilla, Bravo y Maldonado fueron derrotados y ejecutados, marcando un punto clave en la historia de Castilla. Hoy, Villalar de los Comuneros se llena de vida con actos políticos, música tradicional, teatro, exposiciones y actividades culturales que invitan a conocer el pasado y presente de esta comunidad."
    },
    {
        "fullstartdate": "202504212200",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ES-ES3218461666_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ES-ES3218461666",
        "copyright": "Gran Manantial Prismático, Parque Nacional de Yellowstone, Wyoming, EE.UU. (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Día de la Tierra",
        "hsh": "8e240a9d6ca82bdd76b33652752c734d"
    }
]