[
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_DE-DE8199372905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_DE-DE8199372905",
        "copyright": "Kanalzonen-Baumfrosch, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Frösche",
        "hsh": "f4a41ac714eadde58aebf58fa0b19209",
        "description": "Frösche sind erstaunliche Geschöpfe. Sie sind bekannt für ihre weiten Sprünge und ihren charakteristischen Gesang. Sie sind faszinierende Amphibien, die sowohl im Wasser als auch an Land leben können. Einige Arten haben die Fähigkeit, ihre Farbe zu ändern, um sich zu tarnen und so Fressfeinden zu entkommen. Sie haben auch eine klebrige Zunge, die sie mit hoher Geschwindigkeit auswerfen, um Insekten zu fangen. Interessanterweise können Frösche Wasser durch ihre Haut aufnehmen und bleiben so hydriert, ohne trinken zu müssen. Einige Arten können sogar einfrieren und wieder auftauen, ohne Schaden zu nehmen, so dass sie in extremen Klimazonen überleben können!"
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_DE-DE7873606461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_DE-DE7873606461",
        "copyright": "Ostuni bei Dämmerung, Apulien, Italien (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italien",
        "hsh": "80a7f41acbae96d0b3ecebdde0859e1d",
        "description": "Das heutige Bild zeigt die bezaubernde Stadt Ostuni in der italienischen Region Apulien. Bekannt als die „weiße Stadt“, zeichnet sich Ostuni durch seine vollständig weiß getünchten Häuser aus, die im mediterranen Sonnenlicht erstrahlen. Diese Tradition begann im Mittelalter aufgrund der desinfizierenden Eigenschaften des verwendeten Kalks. Außerdem reflektierten die Häuser das Sonnenlicht und blendeten die Feinde, die versuchten, die Stadt anzugreifen. Dieses malerische Dorf mit seinen engen Gassen und Panoramablicken bietet eine reizvolle Mischung aus Geschichte, Kultur und natürlicher Schönheit."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.AtheneNoctuaGermany_DE-DE4640297200_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AtheneNoctuaGermany_DE-DE4640297200",
        "copyright": "Steinkauz-Junges in einem Baumloch (© Bildagentur Zoonar GmbH/Alamy)",
        "copyrightKeyword": "Sommerzeit",
        "hsh": "1c8fb2e5397ea20725d3310f622b2377",
        "description": "In der Nacht vom 29. auf den 30. März war es wieder soweit: Um 2.00 Uhr sind die Zeiger eine Stunde vorgesprungen – die Sommerzeit hat begonnen! Wir haben zwar eine Stunde Schlaf verloren, doch dafür werden die Tage nun wieder länger und die Abende heller. Die Sommerzeit wurde ursprünglich eingeführt, um das Tageslicht besser zu nutzen und Energie zu sparen. Ihr Nutzen ist zwar umstritten, doch viele freuen sich über die zusätzlichen Sonnenstunden am Abend. Für den menschlichen Körper bedeutet die Umstellung oft eine Herausforderung: Besonders für „Eulen“, die Nachtaktiven unter uns, kann der frühere Rhythmus in den ersten Tagen ungewohnt sein. Interessanterweise sind echte Eulen, wie das Steinkauz-Junge (Athene Noctua) auf unserem heutigen Bild nachtaktive Vögel und davon völlig unbeeindruckt!"
    },
    {
        "fullstartdate": "202503282300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_DE-DE4724342753_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_DE-DE4724342753",
        "copyright": "Superbloom in Carrizo Plain National Monument, Kalifornien, USA (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "Superblüte Kalifornien",
        "hsh": "51cedb8cd14ccf8efbb11e3b2cc3c359",
        "description": "Willkommen im Carrizo Plain National Monument im US-Bundesstaat Kalifornien. Während einer Superbloom, auf Deutsch Superblüte, verwandeln unzählige Wildblumen das karge Land in eine schillernde Landschaft. Dieses seltene Phänomen ist in Kalifornien und Arizona zu beobachten, wenn die Regenzeit die im Boden schlummernden Samen zum Leben erweckt. Normalerweise tritt die kalifornische Superblüte nur einmal pro Jahrzehnt auf. Im 21. Jahrhundert mit seiner anhaltenden Trockenheit ist sie jedoch zu einem noch kostbareren und selteneren Ereignis geworden. Die spektakuläre Blütenpracht rückt nicht nur die vielfältige Flora Kaliforniens ins Rampenlicht, sondern belebt auch die ländlichen Regionen und gibt der lokalen Wirtschaft einen temporären Aufschwung."
    },
    {
        "fullstartdate": "202503272300",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_DE-DE4342475181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_DE-DE4342475181",
        "copyright": "Weiblicher Schwarzgenickschnäpper im Nest (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "Schwarzgenickschnäpper",
        "hsh": "a806e0317093e708c5950a75151bcf8e",
        "description": "Kennen Sie diesen faszinierenden Singvogel auf unserem heutigen Bild? Der Schwarzgenickschnäpper, der hier fröhlich aus seinem becherförmigen Nest schaut, gehört zur Familie der Monarchen, zu der auch Würger, Elstern und Paradiesvögel zählen. Beheimatet ist er in den tropischen Regionen Südasiens, von Iran und Sri Lanka bis nach Indonesien und die Philippinen.  Besonders wohl fühlt er sich in dichten Waldgebieten, wo er geschickt Insekten im Flug jagt. Mit seinem auffälligen Gefieder - leuchtend gelber Bauch, schwarzer Kopf und markanter weißer Nackenstreifen - zieht der flinke Vogel die Blicke auf sich."
    },
    {
        "fullstartdate": "202503262300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_DE-DE3749163988_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_DE-DE3749163988",
        "copyright": "Odeon des Herodes Atticus, Akropolis von Athen, Griechenland (© f11photo/Getty Images)",
        "copyrightKeyword": "Welttag des Theaters",
        "hsh": "e5151b0b2b0b3ded94bf93519fd8ebd9",
        "description": "Wussten Sie, dass heute der Welttheatertag ist? Seit 1961 wird dieser Tag jedes Jahr am 27. März begangen, um die Theaterkunst und ihre wichtige Rolle als Spiegel der Gesellschaft zu würdigen. Von antiken Tragödien bis zu modernen Inszenierungen gelingt es dem Theater, menschliche Erfahrungen, Emotionen und Konflikte eindrucksvoll darzustellen und das Publikum in andere Welten zu entführen. Die Wurzeln des Theaters reichen bis in die Antike zurück."
    },
    {
        "fullstartdate": "202503252300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_DE-DE8276334869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_DE-DE8276334869",
        "copyright": "Rundschwanzseekuh in Crystal River, Florida, USA (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Rundschwanzseekühe",
        "hsh": "1eeda3323a3c7453db6917a45eb3019c",
        "description": "Unser heutiges Bild entführt uns in die warmen Gewässer Floridas, USA, wo majestätische Manatis, auch bekannt als Rundschwanzseekühe, sanft durchs Wasser gleiten. Diese friedlichen Riesen sind in den Küstenregionen von Florida bis Südamerika beheimatet. Es gibt drei Arten von Manatis: den Karibik-Manati, zu dem auch der Florida-Manati gehört, den Amazonas-Manati und den Afrikanischen Manati. Der Karibik-Manati kann eine beeindruckende Länge von 4 Metern und ein Gewicht von über 450 Kilogramm erreichen. Sie könnten ihr Leben damit verbringen, durchs Wasser zu schweben und Seegras zu knabbern, wären sie nicht ständig Gefahren ausgesetzt."
    },
    {
        "fullstartdate": "202503242300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.AlsterLakeCherry_DE-DE3454488264_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlsterLakeCherry_DE-DE3454488264",
        "copyright": "Kirschblüten am Ufer der Alster bei Sonnenuntergang, Hamburg (© Westend61/Getty Images)",
        "copyrightKeyword": "Alster Hamburg",
        "hsh": "00bcfa0a96f1b2dc393395906f7aa819"
    }
]