[
    {
        "fullstartdate": "202503061830",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-IN8286919758_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-IN8286919758",
        "copyright": "Plum blossoms, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pink plum blossom in China",
        "hsh": "901dd16143bdf61b6a173423ed073661",
        "description": "Plum blossoms, a muse for countless artists and writers, bloom as symbols of endurance and elegance. These flowers of the Prunus mume tree bloom in late winter to early spring. Native to China, the tree has also been introduced to Japan, Korea and Vietnam."
    },
    {
        "fullstartdate": "202503051830",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-IN7899953604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-IN7899953604",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "e8ea1ea57fa001b9944c9faf574f52b0",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh more than 10 kilograms. Rams use their massive horns in intense head-butting contests. During these battles, males hurl themselves at each other in charges of over 30 kilometres per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive."
    },
    {
        "fullstartdate": "202503041830",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_EN-IN8229875017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_EN-IN8229875017",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "49ecd65cb3c4c4d57a192d4682f41686",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. And then there's Cheow Lan Lake—a reservoir created for hydropower in 1982 when the Rajjaprabha Dam was built. Over time, the lake transformed the landscape into something you'd think was straight out of a movie, as featured in today's image. The dam, originally known as the 'Cheow Lan Project,' was later renamed Rajjaprabha, meaning 'light of the kingdom,' a tribute to King Bhumibol Adulyadej, who ruled from 1946 to 2016."
    },
    {
        "fullstartdate": "202503031830",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.CharminarInterior_EN-IN8277108319_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CharminarInterior_EN-IN8277108319",
        "copyright": "Interior of the Charminar, Hyderabad, Telangana (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Charminar monument",
        "hsh": "0a2f9969c4bf4b4cf11f6c817fe77550",
        "description": "Standing tall in the heart of Hyderabad, Telangana, is the Charminar, meaning 'Four Minarets,' each honouring the first four caliphs of Islam. This monument is on the eastern bank of the Musi River, with the famous Laad Bazaar to the west and the Makkah Masjid to the southwest. Built in 1591 by Sultan Mohammed Quli Qutb Shah, the Charminar is an architectural marvel shrouded in legend."
    },
    {
        "fullstartdate": "202503021830",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-IN8859837972_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-IN8859837972",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "7ac947493f931e0264f1e4f4f8b80b10",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.' The events emphasise exchanging ideas, presenting solutions and diving into how innovative finance can help stop biodiversity loss and create a more sustainable future. Schools, conservation groups and wildlife parks host events such as nature walks, workshops, art contests, wildlife photography competitions and conservation talks to raise awareness. One species worth learning about is the southern yellow-billed hornbill, pictured here, a bird found throughout Southern Africa and commonly spotted in Kruger National Park in South Africa."
    },
    {
        "fullstartdate": "202503011830",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-IN9152358934_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-IN9152358934",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "e867fab9da0696e514b21c899bac5aad",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects. Also nestled within the mountains is the Megalong Valley. Just a two-hour drive from Sydney, this region is home to getaway cabins, wineries and the Megalong Valley Tearooms, a charming retreat where you can enjoy freshly baked scones paired with local jams."
    },
    {
        "fullstartdate": "202502281830",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-IN9126700951_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-IN9126700951",
        "copyright": "Sandstone hoodoos, Bryce Canyon National Park, Utah, United States (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "944ea4095741ec6e1684d3947d2885a6",
        "description": "A breathtaking maze of sandstone formations and awe-inspiring views awaits you at Bryce Canyon National Park in Utah. People have lived in this area for at least 10,000 years, including the Anasazi, Pueblo and Paiute Peoples. The hoodoos—tall, thin spires of rock formed by erosion—in the park inspired Paiute mythology: they believed them to be the Legend People turned to stone by the trickster Coyote."
    },
    {
        "fullstartdate": "202502271830",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-IN9102034060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-IN9102034060",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Tibetan new year",
        "hsh": "9cce95565d8b73bee80fc6dd9c1d5da0"
    }
]