[
    {
        "fullstartdate": "202504162200",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_DE-DE1431082236_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_DE-DE1431082236",
        "copyright": "Andenfelsenhähne, Ecuador (© Kit Day/Alamy)",
        "copyrightKeyword": "Andenfelshahn",
        "hsh": "dff30902badef38dbf8086f6de65270e",
        "description": "Würden Vögel in der Modebranche arbeiten und als Models über den Laufsteg fliegen - der Felsenhahn würde allen die Show stehlen! Die Männchen sehen aus, als hätten sie ein leuchtend orange-rotes Kostüm an, komplett mit einem riesigen Kamm, der fast ihren Schnabel bedeckt. Der südamerikanische Vogel, der in den Nebelwäldern der Anden lebt, ist aber nicht nur ein Hingucker, sondern kann auch beeindruckende Tanzbewegungen vollführen. Ihre spektakulären Balztänze machen sie zu wahren Stars im Vogelreich. Die Weibchen dagegen sind eher unscheinbar, mit bräunlichen Federn, die ihnen helfen, sich zu verstecken. Während der Paarungszeit versammeln sich die Männchen in lauten Arenen, wo sie hüpfen, kreischen und ihre Köpfe schütteln, um die Weibchen zu beeindrucken. Die Weibchen wählen dann den besten Tänzer aus, paaren sich und bauen ein Nest aus Schlamm auf einer felsigen Oberfläche. Sie legen zwei weiße Eier und brüten sie 25 bis 28 Tage lang aus."
    },
    {
        "fullstartdate": "202504152200",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.BeachChairsSteinwarder_DE-DE2084587794_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachChairsSteinwarder_DE-DE2084587794",
        "copyright": "Strandkörbe vor der Seebrücke auf Steinwarder in Heiligenhafen, Schleswig-Holstein, Deutschland (© Frank Lukasseck/Huber/eStock Photo)",
        "copyrightKeyword": "Heiligenhafen",
        "hsh": "436005186e4cb60074e164bce31e608c",
        "description": "Wussten Sie, dass die ersten Strandkörbe bereits im 19. Jahrhundert entwickelt wurden, um den feinen Sand und den Wind abzuhalten? Strandkörbe haben auch bei stürmischem Wetter ihren ganz besonderen Charme, wie auf dem heutigen Bild vor der Seebrücke auf dem Steinwarder in Heiligenhafen, Schleswig-Holstein. Der Steinwarder, eine malerische Halbinsel, war ursprünglich nur durch Salzwiesen und die Eichholzniederung mit dem Festland verbunden. Heute ist er ein Paradies für Urlauber, die Ruhe und Natur suchen."
    },
    {
        "fullstartdate": "202504142200",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_DE-DE2496270870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_DE-DE2496270870",
        "copyright": "Sandkunst am Sauveterre Strand bei Zarpo, Les Sables-d'Olonne, Vendee, Frankreich (© Hemis/Alamy)",
        "copyrightKeyword": "Weltkunsttag",
        "hsh": "7167c8b11e4abc36eb07aa6debdae23f",
        "description": "Heute feiern wir den Weltkunsttag, der weltweit jedes Jahr am 15. April begangen wird, um die Bedeutung des kreativen Schaffens zu würdigen. Ins Leben gerufen von der Internationalen Vereinigung der Kunst, ehrt dieser besondere Tag den Geburtstag von Leonardo da Vinci, einem der größten Künstler und Visionäre der Menschheitsgeschichte. Dabei geht es nicht nur um eine symbolische Hommage an den Meister, sondern auch um die Bedeutung von Künstlern und kreativem Schaffen in unserer Gesellschaft sowie um die Vielfalt kreativer Ausdrucksformen. Von prähistorischen Höhlenmalereien bis hin zu modernen digitalen Werken – Kunst ist seit jeher ein Spiegel der menschlichen Seele."
    },
    {
        "fullstartdate": "202504132200",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_DE-DE3167683290_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_DE-DE3167683290",
        "copyright": "Zügeldelfine in der Nähe der Insel Santa Maria, Azoren, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Zügeldelfine",
        "hsh": "eb003ccbb72c049adeefc6404651d344",
        "description": "Die Delfine sind faszinierende und hochintelligente Kreaturen, die in den Ozeanen und einigen Flüssen der Welt leben. Diese Meeressäugetiere sind bekannt für ihr soziales Verhalten und ihre Fähigkeit, sich durch eine Vielzahl von Geräuschen und Gesten zu verständigen. Die Gruppen von Delfinen werden Schulen genannt und können in der Größe von wenigen Individuen bis zu mehreren Hundert variieren. Eine der kleinsten Delfinarten ist der Hector-Delfin, der in den Küstengewässern Neuseelands vorkommt. Diese Delfine erreichen eine Länge von etwa 1,5 Metern und sind bekannt für ihr charakteristisches Farbmuster."
    },
    {
        "fullstartdate": "202504122200",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_DE-DE3455777825_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_DE-DE3455777825",
        "copyright": "Wat Tang Sai Temple in Ban Krut, Thailand (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "7fd11f0f1eed3835f9cc296f3c9b93c3",
        "description": "Nicht jeder begrüßt das neue Jahr in der Kälte mit Feuerwerk. Jedes Land hat seine eigenen Riten, die von unterschiedlichen Kulturen und Glaubensrichtungen geprägt sind. In Thailand zum Beispiel wird das buddhistische Neujahrsfest Songkran gefeiert, das spirituelle Traditionen mit festlichen Wasserschlachten verbindet. Dieses Jahr findet es vom 13. bis 15. April statt und steht ganz im Zeichen von Reinigung und Erneuerung. Die Menschen strömen in die Tempel, spenden den Mönchen Essen und gießen duftendes Wasser über die Buddha-Statuen und die Hände der Älteren - ein Zeichen des Respekts und der guten Wünsche. Auf den Straßen dagegen herrscht fröhliches Chaos: Einheimische und Reisende liefern sich Wasserschlachten, die die Vergangenheit wegspülen und die Zukunft mit einem Lächeln begrüßen. Zwischen Paraden und dem Schönheitswettbewerb \"Lady Songkran\" erstrahlen die Städte in zeitlosen Farben und Traditionen."
    },
    {
        "fullstartdate": "202504112200",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_DE-DE4206523074_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_DE-DE4206523074",
        "copyright": "Blick aus der Kuppel der Internationalen Raumstation über den Südpazifik (© NASA)",
        "copyrightKeyword": "Internationaler Tag der bemannten Raumfahrt ",
        "hsh": "63194f9d5f82a616469823d0cdc973da",
        "description": "Es ist noch gar nicht so lange her, dass die Menschheit den ersten Schritt in den Weltraum gewagt hat. Jahrtausendelang haben wir zu den Sternen aufgeschaut und von der Ferne geträumt. Am 12. April 1961 schrieb der sowjetische Pilot Juri Gagarin Geschichte, als er mit dem Raumschiff Wostok 1 die Erde verließ. Mit den Worten \"Poyekhali!\" - \"Los geht's!\" - begann eine neue Ära. Gagarin umkreiste die Erde 108 Minuten lang und sah die Welt aus einer nie zuvor gesehenen Perspektive. Mit seiner sicheren Rückkehr trat die Menschheit in das Zeitalter der Raumfahrt ein. Sein Flug inspirierte den Wettlauf zum Mond, den Traum vom Leben auf dem Mars und vieles mehr. Um diese Leistung zu würdigen, haben die Vereinten Nationen den 12. April zum Internationalen Tag der bemannten Raumfahrt erklärt."
    },
    {
        "fullstartdate": "202504102200",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_DE-DE0828527136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_DE-DE0828527136",
        "copyright": "Tulpenfeld, Niederlande (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulpen",
        "hsh": "792178b81a039b980c76d61973ec43f6",
        "description": "Nirgendwo auf der Welt sind Tulpen so sehr zum Symbol eines Landes geworden wie in den Niederlanden. Wie ein farbenfroher Teppich erstrecken sich die Tulpenfelder in leuchtendem Rot, Gelb, Rosa und Weiß über weite Ebenen des Landes. Diese bunten Frühjahrsboten sind heutzutage aus den heimischen Gärten nicht mehr wegzudenken, doch ihre Geschichte reicht weit in die Vergangenheit zurück. Ursprünglich stammen Tulpen jedoch nicht aus den Niederlanden, sondern wurden im späten 16. Jahrhundert aus dem Osmanischen Reich eingeführt, wo sie schnell zu begehrten Objekten wurden. Im 17. Jahrhundert führte die sogenannte Tulpenmanie dazu, dass der Wert besonders seltener Tulpenzwiebeln ins Unermessliche stieg – sie wurden zeitweise wie Gold gehandelt. Obwohl diese Zeit abrupt endete, hinterließ sie eine bleibende kulturelle Verbindung zur Blume."
    },
    {
        "fullstartdate": "202504092200",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_DE-DE1578546136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_DE-DE1578546136",
        "copyright": "Rotfuchsjunge in der Nähe ihres Baus (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Tag der Geschwister",
        "hsh": "678f526fe0a3c50fdfea248ef22be1c6"
    }
]