[
    {
        "fullstartdate": "202505301830",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-IN3145271969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-IN3145271969",
        "copyright": "Knuthöjdsmossen nature reserve, Sweden (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Knuthojdsmossen Sweden",
        "hsh": "eb1b1b361993350ae0ea33bc2e55e5e5",
        "description": "Discover the enchanting Knuthöjdsmossen nature reserve, which covers a little more than 1 square kilometre near Hällefors city in Sweden. This tranquil haven features a loop on boardwalks that meanders through the bog, showcasing several small lakes, sand dunes, marshes and pines. Parts of the loop are accessible by wheelchair and pram. The landscape is shaped by the last inland ice that melted around 10,000 years ago, leaving behind moraine (accumulation of unconsolidated debris) and glacial river sand. The most common trees in the park are pines, but various shrubs can also be found, such as dwarf birch, crowberry and wild rosemary."
    },
    {
        "fullstartdate": "202505291830",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-IN3037578886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-IN3037578886",
        "copyright": "Little Pigeon River, Great Smoky Mountains National Park, Tennessee, United States (© GreenStock/Getty Images)",
        "copyrightKeyword": "Little Pigeon River",
        "hsh": "608dadb371ba5d6783ea5ebaf0c21291",
        "description": "Blink and you miss it—until you hear it. The steady ripple, the splash of trout, the distant laughter of hikers. That's the Little Pigeon River, threading its way through the Great Smoky Mountains National Park in Tennessee, United States. Long before tourists tubed it and fly fishers praised it, this river was how people stayed afloat. The Cherokee tribe fished in it. Settlers built grist mills along it. Towns like Gatlinburg and Pigeon Forge grew up with it. Even the river's name is a nod to the past—the passenger pigeon, once common in the area, vanished by the early 1900s. The West, Middle and East prongs come together to form a system that cuts through the Smokies and flows into the Pigeon River. Trails like the Gatlinburg Trail run alongside the river, offering flat paths with water views and shady rest spots. Some hikes, like the Ramsey Cascades trail, follow the river deeper into the park and reward you with impressive waterfalls."
    },
    {
        "fullstartdate": "202505281830",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-IN8368542648_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-IN8368542648",
        "copyright": "Miravet on the Ebro river, Tarragona, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet Spain",
        "hsh": "2c0369d24a77e868131857f7a95735e8",
        "description": "Some towns live in the present. Miravet in Spain politely declined. Clinging to a cliff above the Ebro river, this Catalan village still offers a living glimpse into the Middle Ages. A castle keeps its perch, potters spin like it's the 1300s, and the local ferry still refuses to join the motor age. Welcome to the village where even the river seems too relaxed to rush. As Spain's longest river, the Ebro winds through tales of Iberians, Romans, Moors and Knights Templar. Locals once relied on its waters for trade, transport and even defence. Today, you'll spot kayakers, ferryboats and visitors drifting through the same currents where Crusaders once crossed."
    },
    {
        "fullstartdate": "202505271830",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_EN-IN0989850469_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_EN-IN0989850469",
        "copyright": "Sea otter floating in a kelp bed in Alaska Maritime National Wildlife Refuge, United States (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Otters",
        "hsh": "51449d7b1317959d996ecd6c66857134",
        "description": "They slip through the water like furry torpedoes, roll on riverbanks like children on a playground and hold hands while they nap. Otters are nature's playful pranksters, but their future isn't all smooth sailing. Many species are threatened by habitat destruction, pollution and illegal wildlife trade. But it doesn't have to be that way. On World Otter Day—the last Wednesday of May—let's shine a light on the challenges these lovable mammals face and help protect their place in the wild."
    },
    {
        "fullstartdate": "202505261830",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_EN-IN8062779367_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_EN-IN8062779367",
        "copyright": "Mona Vale Rockpool, Sydney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Mona Vale rockpool",
        "hsh": "b365dee2be30cd90ba092330e7e7a933",
        "description": "Ever wanted to swim in the ocean without accidentally tasting half of it? Enter Mona Vale rockpool in Sydney, Australia—a watery paradox where the ocean is wild beyond the walls and well-behaved within its calm, contained edges. Perched between two beaches—The Basin beach and Mona Vale Beach—this rock pool feels more like a natural wonder than a man-made one. Built in the 1930s during the Depression, it was carved out of a natural rock shelf as part of an unemployment relief scheme. Upgraded over time, the pool is more than 20 metres long and flanked by a smaller children's pool. The pools were also used by large numbers of World War II troops who camped nearby. They are free, open year-round and cleaned regularly by both council crews and the ocean itself. So next time you are in Sydney, make a splash where the waves meet the wall. It's a shore thing."
    },
    {
        "fullstartdate": "202505251830",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.AgrasenKiBaoli_EN-IN6234444944_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AgrasenKiBaoli_EN-IN6234444944",
        "copyright": "Agrasen Ki Baoli, Connaught Place, New Delhi (© Neha Gupta/Getty Images)",
        "copyrightKeyword": "Agrasen Ki Baoli",
        "hsh": "346e7a948fdd8279ed85b6c9b960aee4",
        "description": "Long before tanks and taps came along, people in India found a genius way to store water: stepwells, or baolis, as they're fondly known. Known by many other names like bawdi, baori or vav, they have deep roots in Indian history and language, with origins in the Sanskrit word 'vapi.' In fact, the concept of stepwells dates all the way back to the Indus Valley Civilisation, with ancient sites like Dholavira showcasing some of the earliest examples of this ingenious way to manage water in arid climates."
    },
    {
        "fullstartdate": "202505241830",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-IN7712993064_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-IN7712993064",
        "copyright": "Butchart Gardens in Brentwood Bay, British Columbia, Canada (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Butchart Gardens",
        "hsh": "27885b667e77e6e07fb00963a6271774",
        "description": "What began as an abandoned quarry over a century ago now transforms into a living colour wheel each spring. Butchart Gardens in Brentwood Bay, British Columbia, knows how to put on a bloom show. In spring, tulips scent the air, colour lines the paths and something new blooms around every turn. But it didn't always look this way. In the early 1900s, Robert Pim Butchart operated a limestone quarry here. His wife, Jennie, saw potential in the depleted pit and began planting flowers in 1912. Now spread across less than half a square kilometre, the garden is home to more than 900 plant species—and each spring, almost 300,000 bulbs bloom."
    },
    {
        "fullstartdate": "202505231830",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-IN7530347754_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-IN7530347754",
        "copyright": "Jotunheimen National Park in Norway (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Jotunheimen National Park",
        "hsh": "057b4ff16e210285477af6eb43be0596"
    }
]