[
    {
        "fullstartdate": "202502270300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_PT-BR7907251443_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_PT-BR7907251443",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Dia Internacional do Urso Polar",
        "hsh": "44d93a24e677bec8cc95803c7a70e07e",
        "description": "Hoje vamos ao norte para celebrar o Dia Internacional do Urso Polar, uma oportunidade para conhecermos melhor o maior urso do planeta. Nativos do Ártico, esses gigantes brancos habitam regiões geladas do Alasca, Rússia, Groenlândia, Svalbard e Canadá - como o filhote na imagem de hoje, capturada em Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502260300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_PT-BR7662239404_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_PT-BR7662239404",
        "copyright": "Castelo de Stalker no Lago Laich, Argyll, Escócia (© WLDavies/Getty Images)",
        "copyrightKeyword": " Argyll, na Escócia",
        "hsh": "f76a9e82a50345311553f830a5682ba7",
        "description": "O Castelo Stalker, visto na imagem do dia, é uma joia medieval escocesa situada em um ilhote no Lago Laich. Construído nos anos 1440, viveu momentos marcantes, incluindo visitas reais e uma transferência de posse entre clãs durante uma aposta, em uma noite de bebedeira. Restaurado na década de 1960, ganhou fama mundial ao aparecer no clássico filme \"Monty Python em Busca do Cálice Sagrado\" e na série \"Black Mirror\"."
    },
    {
        "fullstartdate": "202502250300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_PT-BR6923982183_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_PT-BR6923982183",
        "copyright": "Hoodoos de arenito, Parque Nacional de Bryce Canyon, Utah, EUA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de Bryce Canyon Utah",
        "hsh": "8b5b19a3e74edf5600f1484c346de814",
        "description": "Bem-vindo ao Parque Nacional Bryce Canyon, em Utah, nos EUA, que atrai mais de 2 milhões de visitantes por ano. Fotografado na imagem de hoje, ele é famoso por suas formações de arenito únicas, pilares de pedra esculpidos ao longo de milênios pela erosão. Para os Paiute, um de seus povos nativos, eles não são apenas rochas: são pessoas petrificadas pelo travesso Coiote, figura astuta de sua mitologia."
    },
    {
        "fullstartdate": "202502240300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_PT-BR7956763969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_PT-BR7956763969",
        "copyright": "Chocos-gigantes no Golfo de Spencer, perto de Whyalla, Austrália Meridional (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "choco animal",
        "hsh": "cf0c0300b271948ce03208cccb9b6b5e",
        "description": "Imagine um mestre da ilusão subaquática, capaz de se transformar num piscar de olhos: este é o choco, também conhecido como sépia. O choco-gigante, estrela da nossa imagem clicada em Whyalla, na Austrália Meridional, impressiona com 1,2 metro de comprimento e mais de 10 quilos."
    },
    {
        "fullstartdate": "202502230300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_PT-BR7467420125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_PT-BR7467420125",
        "copyright": "Monte Fuji ao amanhecer, Lago Kawaguchi, Japão (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Monte Fuji",
        "hsh": "8cdf6a03b0206b5bb78f849c59a08238",
        "description": "O Monte Fuji domina o horizonte com sua presença lendária. Visto na imagem de hoje, Fujisan, como é chamado no Japão, impressiona com seus mais de 3.700 metros de altura e sua forma quase perfeita, coberta de neve durante cinco meses ao ano."
    },
    {
        "fullstartdate": "202502220300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.PalaciodeCristalCuritiba_PT-BR6693947310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalaciodeCristalCuritiba_PT-BR6693947310",
        "copyright": "Atardecer no Jardim Botânico de Curitiba, Paraná (© advjmneto/Getty Images)",
        "copyrightKeyword": "Jardim Botânico Curitiba",
        "hsh": "75b7c3023a6a8bad0e041e127e0fb006",
        "description": "Entre com a gente nessa delicada preciosidade da arquitetura! O Palácio de Cristal de Curitiba, visto na imagem de hoje, foi inspirado no famoso Palácio de Cristal de Londres, Reino Unido, e é uma joia ao ar livre que encanta não só curitibanos, mas visitantes de todo o país. Construído no estilo Art Nouveau, um movimento artístico e arquitetônico popular durante o final do século XIX e começo do século XX, o palácio é caracterizado por suas linhas curvas e formas inspiradas na natureza. No interior, abriga uma coleção de plantas tropicais, com espécies nativas da Mata Atlântica, funcionando como uma estufa para pesquisa e conservação."
    },
    {
        "fullstartdate": "202502210300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_PT-BR6994277285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_PT-BR6994277285",
        "copyright": "Lago Champaka Sarasi perto de Shimoga, Carnataca, Índia (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Carnataca",
        "hsh": "1b0da2222d886d8117f9c08ed4d0e0d1",
        "description": "Hoje estamos em Shimoga, no sul da Índia, onde a natureza se entrelaça com a história e a espiritualidade. Seu nome, derivado do sânscrito, significa \"rosto de Shiva\", homenageando uma das principais deidades hindus. Essa prática de atribuir significados profundos a lugares por meio de línguas ancestrais encontra um paralelo marcante no Brasil, onde muitas cidades, como Aracaju (\"cajueiros dos papagaios\") e Goiás (\"gente semelhante\") guardam em seus nomes a herança das línguas indígenas e o vínculo com a terra."
    },
    {
        "fullstartdate": "202502200300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_PT-BR4320223616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_PT-BR4320223616",
        "copyright": "Cervos-vermelhos, Canadá (© Delbars/Getty Images)",
        "copyrightKeyword": "Cervo-vermelho",
        "hsh": "f4844c068c24a1e8f5c80f1dadb1d581"
    }
]