[
    {
        "fullstartdate": "202503100400",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_EN-CA3810904692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_EN-CA3810904692",
        "copyright": "A lion sleeping in Ishasha Sector, Queen Elizabeth National Park, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Napping",
        "hsh": "0503e6f5ccfe184b784c41f135f1b177",
        "description": "Feeling a bit tired? You're not alone—losing an hour to daylight saving time can leave anyone groggy. That's why Napping Day exists. Introduced in 1999 by William Anthony, a Boston University professor, and his wife, Camille, this unofficial holiday encourages everyone to take quality naps. Observed on the Monday after clocks spring forward, it's a reminder that rest is essential for well-being. Research backs it up—short naps boost mood, enhance concentration and sharpen memory. Napping is also linked to lower stress and better heart health. While power naps (20-30 minutes) are ideal for a quick recharge, even a few minutes of shut-eye can help."
    },
    {
        "fullstartdate": "202503090500",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_EN-CA0044429164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_EN-CA0044429164",
        "copyright": "St. Mark's Clock Tower, Venice, Italy (© scaliger/Getty Images)",
        "copyrightKeyword": "Daylight saving time",
        "hsh": "30c63914485213311611ca58674582a7",
        "description": "It's that time of year again—when clocks spring forward, stealing an hour of sleep but giving us longer evenings to enjoy. Daylight saving time (DST) starts today at 2 AM, reminding us that time, quite literally, waits for no one. The idea is simple: maximising daylight and reducing energy consumption by syncing our activities with the natural light cycle. This concept was popularised by Benjamin Franklin in the 18th century, though his suggestion to 'save candles' was more satirical than a serious proposal. Fast forward to the early 20th century, and many countries adopted DST to conserve fuel during wartime. Today, DST runs from March to November in around 70 countries, giving us eight months of extended evening light."
    },
    {
        "fullstartdate": "202503080500",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-CA9880136828_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-CA9880136828",
        "copyright": "Fearless Girl statue facing the New York Stock Exchange, New York City, United States (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "International Womens Day",
        "hsh": "c48880cee753f6e65ddfa225abcfc247",
        "description": "Today isn't just another day; it's a statement. Happy International Women's Day, everyone! It's a global celebration of resilience, rights and remarkable women. First observed in the early 1900s, the day traces its roots to labour movements led by women fighting for better pay, improved working conditions and voting rights. From its humble beginnings in 1911, when over a million people attended rallies in Europe, the day has grown into a worldwide movement. Today, it's marked by events, protests and campaigns addressing issues like gender pay gaps, domestic violence and access to education. From trailblazers like Marie Curie, who illuminated science, to Malala Yousafzai, who champions education, women have proven time and again that they don't just participate; they innovate."
    },
    {
        "fullstartdate": "202503070500",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-CA9667491704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-CA9667491704",
        "copyright": "Plum blossoms, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pink plum blossom in China",
        "hsh": "e9d0301f8bf8b252489e4b6886cb7082",
        "description": "Plum blossoms, a muse for countless artists and writers, bloom as symbols of endurance and elegance. These flowers of the Prunus mume tree bloom in late winter to early spring. Native to China, the tree has also been introduced to Japan, Korea and Vietnam. Found in China's iconic spots like Nanjing's Plum Blossom Mountain, Wuhan's East Lake and Hangzhou's West Lake, these fleeting blooms attract visitors eager to witness their ephemeral magic. In Chinese culture, these blossoms represent purity and the arrival of spring, whereas in Japan, they symbolise new beginnings. With over 300 varieties, this tree can thrive in gardens of all sizes, offering a variety of shapes and colours. Beyond their visual appeal, plum blossoms are also used to flavour traditional cuisine, such as floral teas and tangy preserved plums. So, why not take the chance to branch out and experience them for yourself?"
    },
    {
        "fullstartdate": "202503060500",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.WalterdaleBridge_EN-CA9868203704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalterdaleBridge_EN-CA9868203704",
        "copyright": "Walterdale Bridge in Edmonton, Canada (© ronniechua/Getty Images)",
        "copyrightKeyword": "Walterdale Bridge in Edmonton",
        "hsh": "d9d9f25135f77c7870c81ac0cea96a82",
        "description": "Edmonton is always evolving. From its roots as a fur trade hub to becoming Alberta's capital, the city has seen industries boom, neighbourhoods change and skylines grow. It's a place of long winters, festival-packed summers and a love for hockey that runs deep. The North Saskatchewan River, once a transport route, now defines the city's outdoor spaces. If you've been to Edmonton, you've probably seen the Walterdale Bridge–that sleek, steel arch that stands tall over the river. Opened in 2017, this bridge replaced an ageing structure—named after John Walter, a Canadian business entrepreneur and an early settler in Fort Edmonton—that was constructed in 1913 by the Dominion Bridge Company. The new design features an impressive, curved arch, making it one of Edmonton's most modern and striking bridges. More than just a way to cross the river, it connects key parts of the city, making travel between the capital's downtown and Southside easier and faster."
    },
    {
        "fullstartdate": "202503050500",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_EN-CA9452161985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_EN-CA9452161985",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "4e4656339851f454d3d1a9d42ba5b836",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle and if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040500",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-CA9265935084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-CA9265935084",
        "copyright": "Jackson Square, New Orleans, Louisiana, United States (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "Mardi Gras",
        "hsh": "6da3022e2b8b16420f695b393228e5e5",
        "description": "Mardi Gras, or 'Fat Tuesday,' is a vibrant tradition that marks the last day of indulgence before the Christian season of Lent begins on Ash Wednesday. Rooted in ancient Roman celebrations like Saturnalia, Mardi Gras evolved as Christianity spread, blending local customs—most notably Carnival festivities—with religious observances."
    },
    {
        "fullstartdate": "202503030500",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "68ae4c1ca257d53041d021fe40702dd2"
    }
]