[
    {
        "fullstartdate": "202505030700",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-US5690613383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-US5690613383",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "40c85a8342138fca0ff1b000334412c1",
        "description": "Ever wondered what Saturn's rings look like through a telescope? Or how astronomers spot distant galaxies? International Astronomy Day is the perfect time to find out. This annual event, first launched in 1973, is all about 'Bringing Astronomy to the People'—the official theme of Astronomy Day. From local parks to astronomy clubs, museums, and observatories, visitors can enjoy activities like telescope viewings, space talks, and even moon gravity simulators."
    },
    {
        "fullstartdate": "202505020700",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-US5602369723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-US5602369723",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "striated heron",
        "hsh": "56af115886e10b834d154ff1845dfb8c",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is about 16 inches tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea, and the Pacific islands."
    },
    {
        "fullstartdate": "202505010700",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-US3595771407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-US3595771407",
        "copyright": "Plumeria flowers, Hawaii (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day",
        "hsh": "868b1a2c5efa022611fdfcdd23fd21ac",
        "description": "Today, while the world celebrates May Day with parades and protests, Hawaii takes a more fragrant approach—by draping itself in flowers. On May 1, Hawaii celebrates Lei Day, a tradition that honors culture, craftsmanship, and the ever-present aloha spirit, described as 'the coordination of mind and heart within each person.' Since 1928, this Hawaiian tradition has been in full bloom, with leis—or garlands made of flowers, leaves, or shells—serving as symbols of connection. The idea for Lei Day came from poet Don Blanding, who suggested a holiday dedicated to Hawaii's iconic floral garlands. Local writer Grace Tower Warren gave it its slogan, 'May Day is Lei Day in Hawaii,' and the tradition quickly took root."
    },
    {
        "fullstartdate": "202504300700",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-US3561448385_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-US3561448385",
        "copyright": "Jazz saxophonist John Coltrane and band performing in 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "International Jazz Day",
        "hsh": "d744d003b45535125d22fdcb35016d42",
        "description": "It's time to jazz up—literally. From the smoky clubs of New Orleans to the bustling streets of Tokyo, jazz has crossed borders, blended cultures, and turned improvisation into an art form. Every April 30, International Jazz Day—established by UNESCO in 2011—celebrates this genre's role in promoting peace, dialogue, and unity. This music form emerged in the late 19th and early 20th centuries in New Orleans, a city alive with musical traditions from Africa, Europe, and the Caribbean. Rooted in blues and ragtime, jazz quickly evolved, with pioneers like Louis Armstrong and Ella Fitzgerald giving it a voice. What started as an American sound soon found a global audience. Swing and bebop took over dance halls, Latin jazz brought a new rhythm, and cool jazz mellowed the mood."
    },
    {
        "fullstartdate": "202504290700",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-US3529015856_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-US3529015856",
        "copyright": "Formal garden at Château de Villandry, Loire Valley, France (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry France",
        "hsh": "4dd0f771f086cf60d1ede69c79b2f9f4",
        "description": "The grass truly is greener on the other side—especially when that side is Château de Villandry. While the Loire Valley in France is packed with stunning châteaux (French for castles), Villandry stands apart, not for its towering turrets or medieval might, but for its gardens. Built in the 16th century by Jean le Breton, a minister to King Francis I, Villandry was always meant to impress. Unlike fortified castles built for war, it was designed for comfort, featuring large windows and an open, welcoming layout. Its gardens are arranged across terraces with distinct themes. The ornamental garden showcases geometric patterns like the one pictured here. The water garden offers a serene retreat, and the vegetable garden turns everyday crops into artistic displays."
    },
    {
        "fullstartdate": "202504280700",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-US3494359572_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-US3494359572",
        "copyright": "Impala with red-billed oxpecker in Moremi Game Reserve, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impala",
        "hsh": "eeb3aa8123e0dcf02f01acdb9bcb052f",
        "description": "Here's a place where the wild rules and nature moves at its own pace. Moremi Game Reserve stretches across the eastern side of Botswana's Okavango Delta, covering 1,900 square miles. Established in 1963, it became Africa's first reserve created by local people—the Batawana, a Bantu ethnic group native to Southern Africa—to protect the region's wildlife from uncontrolled hunting. The combination of permanent water and dry land makes it one of the best places in Africa to observe wildlife in its natural habitat."
    },
    {
        "fullstartdate": "202504270700",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.KilaueaCaldera_EN-US7764962675_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KilaueaCaldera_EN-US7764962675",
        "copyright": "Halema'uma'u Crater's lava lake, Kīlauea Caldera, Hawai'i Volcanoes National Park, Hawaii (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "Volcanoes National Park Hawaii",
        "hsh": "cb81c9ac365d9c5a837d2af27569e2f3",
        "description": "As National Park Week wraps up today, let's explore a park in a land sculpted by fire and time—Hawai'i Volcanoes National Park on the Big Island. The Halema'uma'u Crater is an intermittent lava lake in Kīlauea, one of Earth's most active volcanoes. Since it was first documented in 1823, volcanic activity has caused the crater to fill with lava, partially collapse, erupt in fountains of lava, expand to twice its size on two occasions, and at times fill with groundwater. All this activity demonstrates the unpredictable raw power that lies below the surface of the Earth. The natural and cultural importance of this site led to the establishment of Hawai'i Volcanoes National Park in 1916, and to it being named a UNESCO International Biosphere Reserve and World Heritage Site in the 1980s."
    },
    {
        "fullstartdate": "202504260700",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-US3412092024_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-US3412092024",
        "copyright": "Grove of redwoods in Redwood National and State Parks, California (© Bob Pool/Getty Images)",
        "copyrightKeyword": "Redwood National and State Parks",
        "hsh": "ccda08dee95d3b37454cda58efaf6014"
    }
]