[
    {
        "fullstartdate": "202503190700",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_ROW7581644114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_ROW7581644114",
        "copyright": "Black heron canopy hunting, Chobe National Park, Botswana (© Paul Souders/Minden PIctures)",
        "copyrightKeyword": "Black heron",
        "hsh": "6ea454ea0052fdc5384ce8be60c18b5b",
        "description": "In the world of clever hunting, the black heron rules the roost. This bird thrives in shallow, open waters and at the edges of freshwater lakes and ponds. It's also commonly spotted in marshes, rice fields, seasonally flooded grasslands and along riverbanks."
    },
    {
        "fullstartdate": "202503180700",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_ROW7606994452_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_ROW7606994452",
        "copyright": "Red rock formations, Sedona, Arizona, United States (© Jim Ekstrand/Alamy Stock Photo)",
        "copyrightKeyword": "sedona arizona",
        "hsh": "f9af32332cd285d4e45516679ea6d3c7",
        "description": "Sedona, Arizona, is a place where nature, history and spirituality converge amidst stunning red rock formations. These fiery sandstone creations, part of the Schnebly Hill Formation, were shaped over millions of years during the Permian Period as sediment accumulated in an ancient sea. Over time, erosion has further sculpted Sedona's landscapes, which now glow brilliantly at sunrise and sunset. Notable formations such as Wilson Mountain, Seven Sacred Pools and Cathedral Rock offer iconic views."
    },
    {
        "fullstartdate": "202503170700",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_ROW7629520157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_ROW7629520157",
        "copyright": "Samuel Beckett Bridge, Dublin, Ireland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "Samuel Beckett Bridge",
        "hsh": "dec514fe5446c2dc6f22072acb166ce1",
        "description": "Among Ireland's many landmarks, Dublin's Samuel Beckett Bridge—featured in today's image—stands out. The bridge, which spans over 120 metres across the River Liffey, was named after the Dublin-born writer Samuel Beckett."
    },
    {
        "fullstartdate": "202503160700",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.BigGardenBirdwatch2025_ROW7653300959_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigGardenBirdwatch2025_ROW7653300959",
        "copyright": "A kingfisher perched on a branch (© NJphoto/Alamy)",
        "copyrightKeyword": "Kingfisher",
        "hsh": "0bef1bac66ffb0599c7252190db61e2b",
        "description": "Don't be fooled by its tropical look, this bird has a wide range and adapts to various climates—meet the kingfisher. With over 100 species spread across the globe, kingfishers are found in a variety of habitats, from dense forests to coastal regions. Most species, like the common kingfisher, prefer freshwater environments across Europe, Asia and Africa, while others, such as the belted kingfisher, are found in North and South America. These birds are instantly recognisable by their vibrant plumage, often featuring a striking mix of blues, greens and oranges."
    },
    {
        "fullstartdate": "202503150700",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_ROW7684301989_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_ROW7684301989",
        "copyright": "The Temple of Saturn in the Roman Forum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "The Temple of Saturn",
        "hsh": "65d0fc495d431b7a613fdd5efb354eef",
        "description": "The Temple of Saturn, standing in the heart of ancient Rome, holds centuries of stories within its weathered ruins. Traditionally believed to have been dedicated in 497 BCE, this temple honoured Saturn, the god of agriculture and wealth. Its origins are shrouded in mystery, with ancient historians offering conflicting accounts. The temple saw multiple reconstructions over time, including a significant rebuilding by Munatius Plancus in 42 BCE and another in the late 4th century after a devastating fire."
    },
    {
        "fullstartdate": "202503140700",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_ROW7711296740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_ROW7711296740",
        "copyright": "Dolmen of Sorginetxe, Basque Country, Alava, Spain (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "Dolmen of Sorginetxe",
        "hsh": "e9a0dfde75a0330838ae3979550f73e5",
        "description": "The Dolmen of Sorginetxe stands tall amidst the rolling Basque hills in Alava, Spain, inviting you to step back into a time long before the region's bustling modern-day life. Sorginetxe is a Basque term meaning 'house of Sorgin' or 'house of witches.' Dating back to 3,000 BCE, this ancient burial site was crafted by the early Basque inhabitants and provides a glimpse into their spiritual practices. The dolmen consists of massive stones arranged in a formation that was used for burial purposes, and possibly, ceremonies. Over time, this megalith has withstood centuries of weathering and still serves as a powerful reminder of the past."
    },
    {
        "fullstartdate": "202503130700",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.Piedmont_ROW7537490150_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Piedmont_ROW7537490150",
        "copyright": "Gran Paradiso National Park, Piedmont, Italy (© Stefano Zaccaria/Alamy)",
        "copyrightKeyword": "Gran Paradiso National Park",
        "hsh": "a31bfc43b0bfa4db6cf1db13ba4fe8d2",
        "description": "In the heart of the Gran Paradiso National Park, straddling Piedmont and Valle d'Aosta, an alpine landscape of rare beauty is revealed, where snow-capped peaks are reflected in crystal-clear lakes. This corner of paradise invites visitors to get lost in its natural wonders, offering a spectacle that seems to come out of a dream. The majestic and imposing mountains stand as silent guardians, while the lakes, with their clear and calm waters, reflect the blue sky and the surrounding peaks."
    },
    {
        "fullstartdate": "202503120700",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_ROW0522762905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_ROW0522762905",
        "copyright": "Château de Sully-sur-Loire, Centre-Val de Loire, France (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "c7e5e0f50d133d2552161ff4d24ec125"
    }
]