[
    {
        "fullstartdate": "202503172300",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_DE-DE6616608162_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_DE-DE6616608162",
        "copyright": "Rote Felsformationen, Sedona, Arizona, USA (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "1a6608f24585cdfca6aebee7d12b76c3",
        "description": "Auf dem heutigen Bild ist die faszinierende Landschaft von Sedona im US-Bundesstaat Arizona zu sehen, wo die ikonischen roten Felsen durch ihre Schönheit hervorstechen. Diese Formationen, die über Millionen von Jahren durch Erosion entstanden sind, leuchten sowohl bei Sonnenauf- als auch bei Sonnenuntergang. Sedona ist auch bekannt für seine spirituellen und energetischen Orte, die Menschen anziehen, die auf der Suche nach Ausgeglichenheit und Heilung sind. Ein Ort voller Zauber und Geheimnisse!"
    },
    {
        "fullstartdate": "202503162300",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_DE-DE6303850469_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_DE-DE6303850469",
        "copyright": "Samuel Beckett Bridge, Dublin, Irland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "St Patricks Day",
        "hsh": "892bf8363068ad9f25f378e22b9cfdff",
        "description": "Wussten Sie, dass heute der St. Patrick’s Day gefeiert wird? Dieses Fest ehrt den irischen Nationalheiligen St. Patrick, einen Missionar des 5. Jahrhunderts. Daher ist dieser Tag in Irland ein nationaler Feiertag, der mit großen Paraden und vielfältigen Aktivitäten gebührend gefeiert wird.  Dabei darf das grüne Kleeblatt, das irische Nationalsymbol, nicht fehlen. Der Legende nach nutzte St. Patrick das dreiblättrige Kleeblatt, um die christliche Dreifaltigkeit zu erklären. Grün ist die dominierende Farbe an diesem Tag, und zwar soweit das Auge reicht. Wahrzeichen wie die Samuel Beckett Bridge in Dublin, die auf unserem heutigen Bild zu sehen ist, erstrahlen in grünem Licht. Die 120 Meter lange Brücke ist nach dem Schriftsteller Samuel Beckett benannt und erinnert in ihrer Form an eine liegende Harfe, das Symbol Irlands."
    },
    {
        "fullstartdate": "202503152300",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_DE-DE6090290293_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_DE-DE6090290293",
        "copyright": "Baby-Riesenpanda im Schnee, China (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "Riesenpanda",
        "hsh": "ecba83e757eab6d602a7e97ad708d715",
        "description": "Heute feiern wir den Welt-Panda-Tag! Diese ikonischen schwarz-weißen Bären stammen aus China und sind nicht nur bezaubernd, sondern spielen auch eine entscheidende Rolle in ihrem Bambuswald-Ökosystem. Durch das Verstreuen von Samen und die Förderung des Wachstums neuer Vegetation profitieren unzählige Pflanzen und Tiere. Interessanterweise haben sie einen zusätzlichen „Daumen“, der eigentlich eine Verlängerung ihres Handgelenks ist, bekannt als „Pseudodaumen“."
    },
    {
        "fullstartdate": "202503142300",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_DE-DE5477113300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_DE-DE5477113300",
        "copyright": "Der Saturntempel im Forum Romanum, Rom, Italien (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Iden des März",
        "hsh": "22de36fbc31376cf3c62781a7de0e846",
        "description": "Die Iden des März, ein Datum voller geschichtlicher Bedeutung, sind untrennbar mit den dramatischen Ereignissen im antiken Rom verbunden. Am 15. März 44 v. Chr. wurde Julius Caesar im Senat ermordet – ein Wendepunkt in der Geschichte Roms, der das Ende der Republik einleitete. Dieser Tag ist eng mit dem Forum Romanum verknüpft, wo politische und gesellschaftliche Machtkämpfe ausgetragen wurden. Den imposante Saturntempel im Forum Romanum auf unserem heutigen Bild ist eines der ältesten und bedeutendsten Bauwerke des antiken Roms. Errichtet im Jahr 497 v. Chr., war der Tempel dem Gott Saturn gewidmet, dem Schutzpatron der Landwirtschaft und des Wohlstands."
    },
    {
        "fullstartdate": "202503132300",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_DE-DE4751565010_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_DE-DE4751565010",
        "copyright": "Dolmen von Sorginetxe, Baskenland, Spanien (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "pi tag",
        "hsh": "b5f8e2332d8e7fb149fab71c48e0fe7a",
        "description": "Wussten Sie, dass wir heute den Pi-Tag feiern? Jedes Jahr am 14. März feiern Mathematikbegeisterte den Ehrentag dieser speziellen Kreiszahl. Dieses Datum wurde gewählt, weil 3, 1 und 4 die ersten drei signifikanten Stellen von Pi (π) sind, wenn es ausgeschrieben wird. Dieser Tag wurde von dem amerikanischen Physiker Larry Shaw in San Francisco ins Leben gerufen. Traditionell wird dieser Tag mit einem runden Kuchen gefeiert. Unser heutiges Bild zeigt den Dolmen von Sorginetxe, ein prähistorisches Megalithgrab im Baskenland, Spanien, das eindrucksvoll die mathematischen und architektonischen Kenntnisse unserer Vorfahren widerspiegelt. Die präzise, oft astronomisch ausgerichtete Anordnung der massiven Steine zeigt, wie schon vor Jahrtausenden geometrische Prinzipien zur Errichtung von Bauwerken genutzt wurden."
    },
    {
        "fullstartdate": "202503122300",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_DE-DE3912998647_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_DE-DE3912998647",
        "copyright": "Holi Fest in Jaipur, Indien (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi",
        "hsh": "398d2b9ca3a1834ebb5c3f57e3c7ea80",
        "description": "Unser heutiges Bild entführt uns in die farbenfrohen Straßen Jaipurs, wo am letzten Vollmondtag des hinduistischen Monats Phalguna das Fest des Frühlings gefeiert wird. Dieses Fest, eines der ältesten in Indien, ist weltweit als Holi bekannt. Es symbolisiert den Sieg des Guten über das Böse und beginnt mit dem Ritual der „Holika Dahan“: Ein großes Feuer wird entzündet, das die Legende vom Schutz vor bösen Mächten verkörpert. Am folgenden Tag verwandeln sich Straßen und Plätze in ein lebendiges Farbenmeer. Begleitet von Musik und Tanz versammeln sich die Menschen und bewerfen sich gegenseitig mit buntem Farbpulver (Gulal) oder farbigem Wasser. Ein faszinierendes Fest, bei dem alle Grenzen zwischen den Menschen aufgehoben zu sein scheinen. Holi ist nicht nur ein Fest der Farben, sondern auch der Versöhnung und der Gemeinschaft."
    },
    {
        "fullstartdate": "202503112300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_DE-DE3739517283_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_DE-DE3739517283",
        "copyright": "Schloss Sully-sur-Loire, Centre-Val de Loire, Frankreich (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Schloss Sully-sur-Loire",
        "hsh": "6996b91f35b848d2745410d0b4fdd9e2",
        "description": "Geschichte und Drama vereinen sich im Schloss Sully-sur-Loire im Herzen Nordfrankreichs. Von Schlachten über Machtwechsel bis hin zu königlichen Verbindungen hat diese Festung alles erlebt. Im 14. Jahrhundert erbaut, sollte das mittelalterliche Wasserschloss den Fluss Loire bewachen und den Zugang zur Region kontrollieren. Später wurde es zur Residenz des Adels, insbesondere für Maximilien de Béthune, Herzog von Sully, einem engen Vertrauten von König Heinrich IV. Das Schloss spielte eine wichtige Rolle während der Hugenottenkriege von 1562 bis 1598 und war Zeuge zahlreicher Intrigen und diplomatischer Momente. Heute, nach mehreren Restaurierungen, lädt das Schloss die Besucher ein, seine reiche Geschichte zu entdecken - ein beeindruckendes Beispiel der französischen Renaissance-Architektur."
    },
    {
        "fullstartdate": "202503102300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_DE-DE3430606232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_DE-DE3430606232",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesien (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Insel",
        "hsh": "5f5646ad98cf2ab1a0a86c1f02f54cdb"
    }
]