[
    {
        "fullstartdate": "202506172200",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_DE-DE9625151337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_DE-DE9625151337",
        "copyright": "Japanischer Schwalbenschwanz auf einer Spinnenlilie (© lzh/Getty Images)",
        "copyrightKeyword": "Bestäubung",
        "hsh": "2254702e7caed1c29c9a209d821f8d6d",
        "description": "Bestäuber sind wahre Helden der Natur: Ohne sie würden Obst, Gemüse und Blumen kaum in solcher Vielfalt existieren. Bei Bestäubern denken viele sofort an Bienen und Hummeln, doch sie sind längst nicht die einzigen. Auch Schmetterlinge, Käfer, Vögel und sogar Fledermäuse tragen dazu bei, dass Pflanzen Früchte und Samen bilden können, indem sie Pollen von einer Blüte zur nächsten transportieren. Ihre Rolle ist nicht nur ökologisch unverzichtbar, sondern auch wirtschaftlich enorm wertvoll – sie sichern die Grundlagen unserer Ernährung und erhalten die Artenvielfalt."
    },
    {
        "fullstartdate": "202506162200",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_DE-DE9099714231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_DE-DE9099714231",
        "copyright": "Maritimer Wald im Cumberland Island National Seashore, Georgia, USA (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cumberland Island National Seashore",
        "hsh": "e848e78211d16120e5f2deb373dbc049",
        "description": "Im heutigen Bild sehen wir den Küstenwald im Cumberland Island National Seashore, Georgia, USA. Dieser Wald ist ein einzigartiges Küstenökosystem, das von der Salzigkeit und Feuchtigkeit des Ozeans beeinflusst wird. Er beherbergt eine reiche Biodiversität, einschließlich Pflanzenarten, die an salzige Bedingungen angepasst sind, wie Lebenseichen und Palmettopalmen. Außerdem ist er ein Zufluchtsort für verschiedene Tierarten, wie Weißwedelhirsche, Gürteltiere und Zugvögel. Dieser Wald spielt auch eine entscheidende Rolle beim Schutz der Küste vor Erosion und Stürmen."
    },
    {
        "fullstartdate": "202506152200",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_DE-DE8779154294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_DE-DE8779154294",
        "copyright": "Meeresschildkröte, Fernando de Noronha, Brasilien (© João Vianna/Getty Images)",
        "copyrightKeyword": " Meeresschildkröten",
        "hsh": "5f980aee691f11e971f1dc1382935a62",
        "description": "In dem heutigen Bild können wir eine majestätische Meeresschildkröte beobachten, wie diese, die in Fernando de Noronha, Brasilien, fotografiert wurde, um den Welttag der Meeresschildkröte zu feiern. Dieser Tag soll auf die Bedeutung dieser Kreaturen und die Herausforderungen, denen sie gegenüberstehen, aufmerksam machen. Meeresschildkröten existieren seit mehr als 100 Millionen Jahren und spielen eine entscheidende Rolle in den marinen Ökosystemen, wie zum Beispiel bei der Erhaltung gesunder Korallenriffe. Eine interessante Tatsache ist, dass sie Tausende von Kilometern zwischen ihren Nahrungs- und Brutgebieten zurücklegen können."
    },
    {
        "fullstartdate": "202506142200",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.WatertowerMannheim_DE-DE8334179684_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatertowerMannheim_DE-DE8334179684",
        "copyright": "Wasserturm, Mannheim, Baden-Württemberg (© no_limit_pictures/Getty Images)",
        "copyrightKeyword": "Wasserturm Mannheim",
        "hsh": "9026fb689f8064bb166c5579d06ce8a3",
        "description": "Mitten auf dem prächtigen Friedrichsplatz in Mannheim – einer der schönsten Jugendstilanlagen Europas – erhebt sich der imposante Wasserturm, der auf unserem heutigen Bild zu sehen ist. Doch er ist weit mehr als nur ein funktionales Bauwerk: Er ist das ikonische Wahrzeichen der Stadt. Der Turm wurde von Gustav Halmhuber entworfen, der später auch am Berliner Reichstag mitwirkte. Zwischen 1886 und 1889 erbaut, diente der 60 Meter hohe Turm einst der städtischen Trinkwasserversorgung und fasste beeindruckende zwei Millionen Liter Wasser. Heute ist er ein beliebtes Ausflugsziel und Veranstaltungsort, der Mannheims gelungene Verbindung von Tradition und Moderne repräsentiert. Die umgebende Parkanlage lädt zu entspannten Spaziergängen, kulturellen Veranstaltungen oder romantischen Momenten ein."
    },
    {
        "fullstartdate": "202506132200",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_DE-DE7890492022_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_DE-DE7890492022",
        "copyright": "Cinque Torri, Dolomiten, Italien (© usabin/Getty Images)",
        "copyrightKeyword": "Cinque Torri Dolomiten",
        "hsh": "b8b8acd0068bbf8be6e70f2dc8b2543b",
        "description": "Die Cinque Torri, zu Deutsch die „Fünf Türme“, erheben sich majestätisch im Herzen der Dolomiten in der Provinz Belluno in der norditalienischen Region Venetien. Sie bieten eine perfekte Zuflucht vor der sommerlichen Hitze und dem Trubel überfüllter Strände. Jeder dieser Türme erzählt eine Geschichte: von alten Zivilisationen, abenteuerlustigen Wanderern und mutigen Kletterern. Diese bizarren Felsformationen ragen wie steinerne Wächter in den Himmel und bieten ein Panorama, das weit über die Gipfel der Dolomiten hinausreicht. Sanfte Almwiesen erstrecken sich ringsum, durchzogen von verschlungenen Wanderwegen, die sich perfekt für Erkundungstouren eignen. Das Farbspiel des Gesteins variiert je nach Licht: mal golden im Morgenrot, mal kühl und silbern im Mondschein."
    },
    {
        "fullstartdate": "202506122200",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_DE-DE1015486500_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_DE-DE1015486500",
        "copyright": "Insel Vila Franca do Campo, São Miguel, Azoren, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Ilhéu Vila Franca do Campo",
        "hsh": "1f027ef5088719769df3eb00ecc863cc",
        "description": "Mitten im tiefblauen Atlantik, vor der Küste der Azoreninsel São Miguel, liegt ein verborgenes Naturjuwel: die Insel Vila Franca do Campo, die auf unserem heutigen Bild zu sehen ist. Die kleine, unbewohnte Insel mit ihrer nahezu kreisrunden Lagune entstand aus dem Krater eines unterseeischen Vulkans und ist heute ein geschütztes Naturreservat – ein Geheimtipp für Abenteuerlustige und Erholungssuchende gleichermaßen. Die Insel, auch als „Prinzessinnenring“ bekannt, blickt auf eine bewegte Geschichte zurück: Seit ihrer ersten Erwähnung im Jahr 1537 diente sie als Festung, Hafen, Weinberg und Beobachtungspunkt für Wale. Heute fasziniert sie vor allem durch ihre einzigartige Tierwelt, darunter seltene Seevögel wie den Gelbschnabel-Sturmtaucher. Im Sommer ist die idyllische Insel ein beliebtes Ausflugsziel. Um das empfindliche Ökosystem zu schützen, ist der Zugang jedoch auf 400 Besucher pro Tag begrenzt."
    },
    {
        "fullstartdate": "202506112200",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_DE-DE8761208781_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_DE-DE8761208781",
        "copyright": "Chisos Mountains, Big-Bend-Nationalpark, Texas, USA (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Big-Bend-Nationalpark",
        "hsh": "663372698d221367886cf3a65737f3b5",
        "description": "Wer von den unendlichen Weiten Texas’ fasziniert ist und die unberührte Wildnis fernab der Touristenpfade erleben möchte, findet im Big-Bend-Nationalpark im Südwesten des US-Bundesstaates einen echten Geheimtipp. Mit einer Fläche von über 3.200 km² – fast so groß wie das Saarland – gehört er zu den größten und zugleich abgelegensten Nationalparks der USA. Der Park begeistert durch seine kontrastreiche Landschaft: von den schroffen Gipfeln der Chisos Mountains, die auf unserem heutigen Bild zu sehen sind, über die endlosen Weiten der Chihuahua-Wüste bis hin zu den malerischen Windungen des Rio Grande, der die Grenze zu Mexiko bildet."
    },
    {
        "fullstartdate": "202506102200",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_DE-DE9012146004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_DE-DE9012146004",
        "copyright": "Rosaflamingos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Flamingo",
        "hsh": "123238fcabcae1783cdfde8e04251d3b"
    }
]