[
    {
        "fullstartdate": "202505120300",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_PT-BR4328394964_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_PT-BR4328394964",
        "copyright": "Jardim de íris em Tóquio, Japão (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris flor",
        "hsh": "56fbc32ec6418df9ec62a62e7dc81713",
        "description": "Sabia que, no Japão, ver flores desabrochando é um evento cultural? A cada estação, o país celebra uma nova espécie, e depois da temporada das cerejeiras, os jardins ganham um show de cores com a íris! Essa flor encantadora tem origem grega — íris significa “arco-íris” — e representa beleza, diversidade e equilíbrio. Durante o Período Edo (1603–1867), os japoneses se apaixonaram por ela e criaram centenas de novas variedades: hoje, são mais de dois mil tipos. As principais espécies florescem em junho, impulsionadas pelas chuvas da temporada, marcando o início do verão."
    },
    {
        "fullstartdate": "202505110300",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_PT-BR3379909644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_PT-BR3379909644",
        "copyright": "Mãe leopardo com seu filhote, Jao Camp, Botsuana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Dia das Mães",
        "hsh": "2b21d693b8bc9621a45138ed488c9dc1",
        "description": "A imagem do dia nos leva ao coração da maternidade selvagem: uma mãe-leopardo e seu filhote, fotografados na Botsuana. Essa cena captura a essência da relação entre mãe e filho na natureza, onde o amor e a proteção são fundamentais para a sobrevivência. A mãe cuida de seus pequenos com uma dedicação vai além das palavras, ensinando habilidades essenciais à vida selvagem. Do nascimento à independência, os jovens dependem da mãe para aprender a caçar e se defender."
    },
    {
        "fullstartdate": "202505100300",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_PT-BR2639700452_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_PT-BR2639700452",
        "copyright": "Capitólio do Estado de Minnesota, St. Paul, Minnesota, EUA (© lavin photography/Getty Images)",
        "copyrightKeyword": "Capitólio do Estado de Minnesota",
        "hsh": "15288022da41852eb0434ae66d31c652",
        "description": "Estamos no coração de um prédio que mistura história e beleza: o Capitólio de Minnesota, nos Estados Unidos, visto na imagem de hoje, é simplesmente deslumbrante! Com sua cúpula inspirada na Basílica de São Pedro, em Roma, é a segunda maior cúpula de mármore autoportante do mundo. O edifício abriga o Senado, a Câmara dos Representantes e o Supremo Tribunal de Minnesota, além de ser o escritório do governador e da procuradoria. Projetado pelo arquiteto Cass Gilbert, mistura estilos clássicos e materiais modernos como vidro e aço, criando uma arquitetura única e imponente."
    },
    {
        "fullstartdate": "202505090300",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.FumacinhaBahia_PT-BR0440078650_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FumacinhaBahia_PT-BR0440078650",
        "copyright": "Cachoeira Fumacinha, Parque Nacional da Chapada Diamantina, Ibicoara, BA (© Pulsar Imagens/Alamy Stock Photo)",
        "copyrightKeyword": "Parque Nacional da Chapada Diamantina",
        "hsh": "4612f64bf0dd9beebfd04aede9eb7395",
        "description": "A imagem do dia nos leva até a Cachoeira da Fumacinha, uma das mais impressionantes e menos exploradas do Parque Nacional da Chapada Diamantina, localizado na Bahia. Com uma queda-d’água de aproximadamente 100 metros, a trilha de acesso começa no povoado do Baixão e é considerada de nível difícil, devido aos trechos íngremes."
    },
    {
        "fullstartdate": "202505080300",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.DiaNacionalTurismo2025_PT-BR1293599256_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaNacionalTurismo2025_PT-BR1293599256",
        "copyright": "Parque do Caracol, Canela, RS (© Luís Henrique Boucault/Getty Images)",
        "copyrightKeyword": "Canela RS",
        "hsh": "502001010f6f4cdf3b0e0f68c0578303",
        "description": "Hoje celebramos o Dia Nacional do Turismo, uma data que destaca a importância do turismo para a economia e cultura brasileira. A imagem do dia é a majestosa Cascata do Caracol, símbolo da beleza e riqueza natural do Brasil. Ela está localizada no Parque Estadual do Caracol, em Canela, Rio Grande do Sul, um dos destinos turísticos mais icônicos do sul do Brasil. Com 131 metros de altura, a cascata impressiona pela sua grandiosidade e atrai visitantes pela beleza natural do parque e sua infraestrutura bem desenvolvida."
    },
    {
        "fullstartdate": "202505070300",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_PT-BR4554563942_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_PT-BR4554563942",
        "copyright": "Castelo de Dunluce, Condado de Antrim, Irlanda do Norte (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Castelo de Dunluce",
        "hsh": "e81e783e30613d5004c12a6e2a276dd6",
        "description": "Que tal visitar um local saído diretamente de “Game of Thrones”? Hoje estamos no Castelo de Dunluce, na Irlanda do Norte, que serviu de inspiração para Pyke, a sede da Casa Greyjoy na série. Construído no século XIII, ele foi um reduto dos MacDonnells de Antrim, que eram super influentes na política irlandesa. Depois da Batalha do Boyne em 1690, a família perdeu suas riquezas e o castelo entrou em ruínas. Dizem que o fantasma de Maeve Roe, filha de Lord MacQuillan, ainda assombra o lugar. Hoje, você pode explorar as ruínas e curtir a vista incrível da Costa Causeway."
    },
    {
        "fullstartdate": "202505060300",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_PT-BR8374548592_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_PT-BR8374548592",
        "copyright": "Ultraleve sobrevoando as areias da Namíbia (© Burt Johnson/Alamy)",
        "copyrightKeyword": "ultraleve",
        "hsh": "a3df7085c3b93ae84135b0c4f2e51ba5",
        "description": "Ao contrário das aeronaves tradicionais, os ultraleves oferecem uma sensação de liberdade incomparável. Esses pequenos aviões são projetados para voos de baixa altitude e baixa velocidade, e os limites de peso e velocidade variam conforme as regulamentações de cada país. No Brasil, devem pesar até 200 quilos quando vazios e ter uma velocidade máxima de até 100 nós (aproximadamente 185 quilômetros por hora). Com cockpits abertos ou semi-fechados, os ultraleves proporcionam vistas panorâmicas deslumbrantes, tornando cada voo uma experiência imersiva."
    },
    {
        "fullstartdate": "202505050300",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.YohoNP_PT-BR7613971395_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YohoNP_PT-BR7613971395",
        "copyright": "Monte Burgess e Lago Emerald no Parque Nacional Yoho, Colúmbia Britânica, Canadá (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Parque Nacional Yoho",
        "hsh": "20f4f30bef496e45cce6d1402a04755f"
    }
]