[
    {
        "fullstartdate": "202506222200",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_IT-IT6499150995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_IT-IT6499150995",
        "copyright": "Dresda, Fiume Elba, Sassonia, Germania (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresda",
        "hsh": "790811668935f3e5bad97e0a6997eb67",
        "description": "Berlino ha l’energia, Monaco porta la birra, ma che dire di Dresda, in Sassonia, in Germania? Dresda porta con sé la storia. Un tempo chiamata “la Firenze sull’Elba”, fu quasi cancellata dalla mappa nel 1945, durante la Seconda Guerra Mondiale. Da allora, si è ricostruita, offrendo un perfetto equilibrio tra musei moderni, edifici barocchi e viste sul fiume, che raccontano il passato e il presente. Gran parte della sua architettura più antica si trova nei quartieri di Altstadt (Città Vecchia) e Neustadt (Città Nuova), mentre i quartieri circostanti, progettati dai monarchi sassoni, portano i nomi di sovrani come Friedrichstadt e Albertstadt."
    },
    {
        "fullstartdate": "202506212200",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_IT-IT6428077520_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_IT-IT6428077520",
        "copyright": "Foresta Amazzonica, Ecuador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Amazzonia",
        "hsh": "8fea1790663563cfe7efbe23fe5d9598",
        "description": "Oggi celebriamo la \"Giornata Mondiale della Foresta Pluviale\", un'occasione per riflettere sull'importanza di questi ecosistemi straordinari. La foresta amazzonica, il polmone verde del pianeta blu, si estende in nove paesi, tra cui l’Ecuador, ed è una delle zone più ricche di biodiversità al mondo. Qui vivono giaguari furtivi, uccelli ara dai colori sgargianti, caimani neri che scivolano silenziosi nelle acque e anguille elettriche che percorrono i fiumi come spettri. Tra le radici intricate si celano piante medicinali, molte ancora sconosciute alla scienza, testimoni di un equilibrio millenario tra natura e vita. Questo ecosistema pulsante è un rifugio di straordinaria bellezza, ma anche di fragilità."
    },
    {
        "fullstartdate": "202506202200",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_IT-IT6375034077_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_IT-IT6375034077",
        "copyright": "Cascate di Seljalandsfoss al tramonto, Islanda (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Solstizio",
        "hsh": "116380b4e992074f5d9a280dce3d4d79",
        "description": "Nel cuore dell’Islanda, dove la terra incontra il cielo in un abbraccio eterno, la cascata di Seljalandsfoss scivola giù dalle antiche scogliere, intrecciando acqua e luce in un velo scintillante. Oggi, il sole raggiunge il suo apice, allungando il giorno fino a confondere il tempo, e la cascata diventa uno specchio di questa magia celeste. Le sue acque nascono dal ghiacciaio Eyjafjallajökull, un gigante dormiente che, nel suo ultimo risveglio, ha plasmato il paesaggio e segnato il destino di chi lo abita. Ora, il fiume che ne deriva continua il suo eterno viaggio, precipitando nel vuoto e avvolgendo chi lo osserva in un soffio d’infinito."
    },
    {
        "fullstartdate": "202506192200",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.SaleTrapani_IT-IT6306427374_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaleTrapani_IT-IT6306427374",
        "copyright": "Riserva Naturale Orientata Saline di Trapani e Paceco, Trapani, Sicilia (© RobertoGennaro/E+)",
        "copyrightKeyword": "Saline di Trapani",
        "hsh": "3e6708a34ea4bf8f728a326b247fe133",
        "description": "Al tramonto, la luce dorata si posa sulle Saline di Trapani e Paceco, trasformando l’acqua in uno specchio rosato. Qui, dove il mare incontra la terra, l’uomo e la natura convivono da secoli, legati dal respiro lento della raccolta del sale. Questa riserva naturale protetta, istituita nel 1995, preserva uno degli ecosistemi più affascinanti della Sicilia, dove saline secolari ospitano un’eccezionale biodiversità. Tra le vasche salmastre si muovono fenicotteri eleganti, aironi e cavalieri d’Italia, mentre il vento trasporta l’eco di un mestiere antico. I mulini a vento, testimoni di un passato operoso, punteggiano il paesaggio, raccontando la storia di una terra modellata dal lavoro e dalla pazienza. Qui, la bellezza è silenziosa ma potente."
    },
    {
        "fullstartdate": "202506182200",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.WinterBegins_IT-IT6219104998_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterBegins_IT-IT6219104998",
        "copyright": "Spiaggia a Santa Catarina, Brasile (© CaioCarvalhoPhotography/Getty Images)",
        "copyrightKeyword": "Santa Catarina Brasile",
        "hsh": "4e640185dfe07796044076f74bb639e7",
        "description": "Ci sono luoghi che raccontano storie senza bisogno di parole, e la costa di Santa Catarina, in Brasile, è uno di questi. Un abbraccio lungo 560 chilometri tra l’oceano e la terra, dove il vento trasporta echi di epoche lontane. I Carijó vivevano in sintonia con l’acqua e il suolo, pescatori e agricoltori che ascoltavano il respiro del mare. Poi vennero gli esploratori, e il nome di questa terra si impresse sulle mappe del mondo. Secoli di naviganti, coloni e sognatori hanno attraversato queste rive: dalle Azzorre al cuore d’Europa, gli uomini arrivarono portando speranze, creando comunità, costruendo porti e intrecciando storie. Ma è la natura, la più antica narratrice, a regalare a Santa Catarina il suo incanto."
    },
    {
        "fullstartdate": "202506172200",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_IT-IT6116114113_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_IT-IT6116114113",
        "copyright": "Macaone asiatico su un Giglio del Ragno Rosso (© lzh/Getty Images)",
        "copyrightKeyword": "Macaone",
        "hsh": "7621f83bd25b657a141d57bdae16653d",
        "description": "Tra i filamenti scarlatti del giglio del ragno rosso, un macaone asiatico danza nell’aria, le ali ornate di oro e nero, che si aprono in un battito silenzioso. La luce del sole filtra attraverso i petali sottili, infiammando il fiore come una lanterna sospesa nella brezza. Il contrasto tra il rosso vivo e le eleganti venature del lepidottero crea un quadro di perfezione naturale: fragilità e maestosità intrecciate in un istante irripetibile. Il macaone si posa con leggerezza, sfiorando con le antenne il cuore del fiore in cerca di nettare. Ogni movimento è un rituale antico, una danza tramandata da generazioni di farfalle che hanno solcato i cieli prima di lui. Nel mondo fugace degli insetti, pochi attimi bastano a racchiudere la bellezza di un’intera esistenza. E in quel battito d’ali, il tempo sembra fermarsi."
    },
    {
        "fullstartdate": "202506162200",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_IT-IT6066692502_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_IT-IT6066692502",
        "copyright": "Foresta marittima nel Cumberland Island National Seashore, Georgia, USA (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Le Sea Islands",
        "hsh": "a6edd62cc59ea89e28f992140edf1ee2",
        "description": "Prima ancora di vedere il mare, ne sentirete il respiro: il fruscio delle foglie accarezzate dal vento salmastro, il lamento sommesso dei tronchi contorti. Questa è la foresta marittima di Cumberland Island, nello stato americano della Georgia, dove gli alberi sfidano tempeste e sabbia senza mai cedere. Le querce sempreverdi si piegano, ma non si spezzano, mentre le palme seghettate si ergono come sentinelle silenziose, avvolte da veli di muschio spagnolo che ondeggiano nell’aria. È un santuario naturale, uno degli ultimi rifugi di questo raro habitat, protetto dal lento avanzare del cemento che altrove ha rubato spazio alla terra selvaggia."
    },
    {
        "fullstartdate": "202506152200",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_IT-IT6000717103_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_IT-IT6000717103",
        "copyright": "Tartaruga marina, Fernando de Noronha, Brasile (© João Vianna/Getty Images)",
        "copyrightKeyword": "Tartaruga marina",
        "hsh": "c2cc53517a1c47e4e39c972000c0eb6c"
    }
]