[
    {
        "fullstartdate": "202505012200",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_ES-ES2902878903_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_ES-ES2902878903",
        "copyright": "Garza estriada sobre un nenúfar Victoria, Pantanal, Brasil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "garza estriada",
        "hsh": "53b0b294ab5047f18c7a1afd8bf5265b",
        "description": "En pleno Pantanal brasileño, uno de los mayores santuarios de biodiversidad del planeta, se vive una escena tan insólita como hermosa: una garza estriada se posa sobre un nenúfar Victoria, cuyas hojas circulares pueden superar los tres metros de diámetro y sostener hasta 40 kilogramos sin hundirse. Pequeña pero ingeniosa, la garza aprovecha esta hoja flotante como atalaya para cazar. Desde allí, inmóvil y camuflada entre verdes y grises, espera el momento perfecto para lanzar su ataque."
    },
    {
        "fullstartdate": "202504302200",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_ES-ES3406077464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_ES-ES3406077464",
        "copyright": "Flores de plumeria, Hawái, EE. UU. (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "lei hawaiano",
        "hsh": "a4dda3d26e468a98592b11e9781581ae",
        "description": "Mientras en muchos países el 1 de mayo se celebra el Día del Trabajador con marchas y reivindicaciones, en Hawái (EE. UU.) esta fecha adquiere un tono distinto: es el Día del Lei, una festividad llena de color y hospitalidad. En lugar de pancartas y discursos, las calles se adornan con collares de flores frescas, símbolo de amor, respeto y “aloha”."
    },
    {
        "fullstartdate": "202504292200",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_ES-ES9738799865_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_ES-ES9738799865",
        "copyright": "El saxofonista de jazz John Coltrane y su banda actuando en 1961 en Londres, Inglaterra (© Popperfoto/Getty Images)",
        "copyrightKeyword": "día internacional del jazz",
        "hsh": "b40fc064950247909ef5de5336fdaa19",
        "description": "El 30 de abril se celebra el Día Internacional del Jazz, una oportunidad para redescubrir un género que ha marcado la música moderna y sigue emocionando a generaciones. Si hay un nombre imprescindible, ese es John Coltrane. Su virtuosismo y espiritualidad transformaron el jazz, y su álbum A Love Supreme es una obra maestra que sigue inspirando a músicos y oyentes."
    },
    {
        "fullstartdate": "202504282200",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_ES-ES9696020463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_ES-ES9696020463",
        "copyright": "Jardin del Castillo de Villandry, Valle del Loira, Francia (© Mint Images/Getty Images)",
        "copyrightKeyword": "castillo de villandry Francia",
        "hsh": "cc5e95db2a7ac4940992860c8e8ec038",
        "description": "El castillo de Villandry, última gran residencia renacentista del Valle del Loira (Francia), es una joya arquitectónica rodeada de jardines espectaculares. Construido en el siglo XVI por Jean Le Breton, cayó en el abandono hasta que, en 1906, el médico español Joaquín Carvallo y su esposa, Ann Coleman, lo adquirieron y emprendieron su restauración. Su pasión por la historia y la jardinería devolvió a Villandry su esplendor, y hoy sus descendientes siguen preservando este legado."
    },
    {
        "fullstartdate": "202504272200",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_ES-ES9655514798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_ES-ES9655514798",
        "copyright": "Impala en la Reserva de Moremi, Botsuana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impala mamífero",
        "hsh": "c41f6d10efed9403e4149702791321a0",
        "description": "Enclavada en el corazón del delta del Okavango, la reserva de caza Moremi es una de las joyas naturales más impresionantes de África. Con cerca de 5.000 km² de paisajes vírgenes, es el primer santuario de vida silvestre creado por una comunidad local en Botsuana. Entre su fauna más icónica se encuentra el impala, un elegante antílope que simboliza la agilidad y la supervivencia en la sabana."
    },
    {
        "fullstartdate": "202504262200",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.Castildetierra_ES-ES9629386205_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Castildetierra_ES-ES9629386205",
        "copyright": "El Castildetierra en las Bardenas Reales de Navarra, España (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Bardenas Reales Navarra",
        "hsh": "e1a7fded2220a49dd47271c28423be93",
        "description": "En el corazón de las Bardenas Reales de Navarra, un paisaje semidesértico único en España, se alza el Castildetierra, la formación rocosa más icónica de la zona. Su silueta, que recuerda a una torre natural erosionada por el viento y el agua, es un símbolo de este territorio declarado Reserva de la Biosfera por la UNESCO."
    },
    {
        "fullstartdate": "202504252200",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_ES-ES9582881448_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_ES-ES9582881448",
        "copyright": "Cala Indian Head, Parque Nacional de la Península de Bruce, Ontario, Canadá (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Parque Nacional de la Península de Bruce",
        "hsh": "d37627b0874938209466c830e3e9b4fe",
        "description": "Imagina un acantilado milenario rodeado de bosques y aguas tan cristalinas que podrías ver cada roca en el fondo. Así es la cala Indian Head, una joya oculta en el Parque Nacional de la Península de Bruce. Situada en la escarpadura del Niágara, esta formación de más de 400 millones de años combina el azul turquesa del agua con imponentes paredes de piedra caliza, creando un paisaje de ensueño. Pero no te dejes engañar: ¡las aguas rara vez superan los 10 °C!"
    },
    {
        "fullstartdate": "202504242200",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_ES-ES9545554066_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_ES-ES9545554066",
        "copyright": "Pingüinos de Magallanes, Punta Voluntario, Islas Malvinas (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "pingüinos (Spheniscidae)",
        "hsh": "359317f21a3ef69bd77272e516c5e4ee"
    }
]