[
    {
        "fullstartdate": "202503260700",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_ROW8398212778_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_ROW8398212778",
        "copyright": "Manatee in Crystal River, Florida, United States (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Crystal River",
        "hsh": "2fded6f8b30015fb3c17e96e9c0c6861",
        "description": "Manatees don't rush through life—they float. Featured in today's image is a manatee in the serene waters of Crystal River, Florida, United States. These gentle giants of the sea have been gliding through warm waters for millions of years, minding their own business and munching on seagrass. But despite their laid-back nature, they face serious threats."
    },
    {
        "fullstartdate": "202503250700",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.GoldfinchSunflower_ROW8225520434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldfinchSunflower_ROW8225520434",
        "copyright": "European goldfinches in a sunflower field, Germany (© Juniors Bildarchiv GmbH/Alamy)",
        "copyrightKeyword": "European Goldfinch",
        "hsh": "7a5eb7e14b85cf0efd12add15da3635a",
        "description": "Bright flashes of red, gold and black dart through meadows and hedgerows—European goldfinches are hard to miss. These small birds are widespread across Europe, North Africa and parts of Asia, favouring open woodlands, orchards and gardens. Their pointed beaks are perfect for extracting seeds from teasels and thistles, though they also eat insects during the breeding season."
    },
    {
        "fullstartdate": "202503240700",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_ROW7641940719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_ROW7641940719",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "desert elephant",
        "hsh": "5eeabb2d1b1d8ee6e5e008a2a9822628",
        "description": "Desert elephants, found in Namibia and Mali, are African bush elephants that have adapted to the harsh conditions of the Namib and Sahara deserts. These extremely arid regions receive less than 7 centimetres of annual rainfall. Compared to other bush elephants, desert elephants have longer legs, broader feet and slightly smaller bodies. These resilient, herbivorous creatures migrate between waterholes, following ancient routes based on seasonal food and water availability. Male desert elephants often roam alone over vast areas, while female-led family groups stay near rivers, where food is more plentiful. Their incredible adaptability is showcased by their ability to travel long distances, sometimes almost 70 kilometres in a single night, to find their favourite myrrh bushes."
    },
    {
        "fullstartdate": "202503230700",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_ROW7518048455_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_ROW7518048455",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska, United States (© john finney photography/Getty Images)",
        "copyrightKeyword": "Nebraska",
        "hsh": "dfd19e4efd57c634eb75355e09a4a2b1",
        "description": "Pictured here is the awe-inspiring anvil crawler lightning in Nebraska, United States—a state renowned for its tornadoes and thunderstorms, typically during spring and summer. Anvil crawlers—often called rocket lightning—are tree-like lightning discharges that move horizontally. Their slower speed makes them one of the few types of lightning that the human eye can easily follow. These lightning bolts usually form high up in the sky, far above the ground—which is why they don't create loud thunder.  Nebraska's unique geography, with its Great Plains, makes it a hotspot for such phenomena."
    },
    {
        "fullstartdate": "202503220700",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_ROW7401806022_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_ROW7401806022",
        "copyright": "Water lilies at the surface of Cenote Nicte-Ha, Tulum, Mexico (© Franco Banfi/NPL/Minden)",
        "copyrightKeyword": "Cenote Nicte Ha",
        "hsh": "2791d5833d78180740fd131caaaa4a82",
        "description": "One of nature's most mesmerising freshwater wonders, Cenote Nicte Ha in Tulum, Mexico, is featured in today's image. A cenote is a natural sinkhole that arises from the collapse of limestone bedrock, exposing groundwater. Named after the Mayan words for flower 'Nicte' and water 'Ha', this open cenote is known for its crystal-clear turquoise waters and beautiful water lilies. Sunlight filters through its open surface, supporting vibrant aquatic life. For the ancient Maya, cenotes were sacred portals to the underworld and vital water sources in the Yucatán Peninsula. With a maximum depth of approximately 10 metres, Cenote Nicte Ha remains a popular spot for snorkelling and diving, offering a glimpse into an ancient and fragile ecosystem. Freshwater is not only essential to life—it's life!"
    },
    {
        "fullstartdate": "202503210700",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_ROW7259991229_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_ROW7259991229",
        "copyright": "Mist over lowland rainforest, Danum Valley, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Danum Valley Conservation Area",
        "hsh": "92b9357439a39cad8e5c6ae904d74e01",
        "description": "One of the most breathtaking places to observe the richness of forests is the Danum Valley Conservation Area in Sabah on the Malaysian island of Borneo, as seen in today's image. This approximately 43,800-hectare sanctuary is home to an ancient, 130-million-year-old rainforest, teeming with rare species like Bornean orangutans, clouded leopards and over 270 bird species. In addition to its incredible biodiversity, the Danum Valley is also a haven for researchers, with long-term studies monitoring its ecosystem and wildlife to aid conservation efforts. Let's take a moment to appreciate nature's beauty and support efforts to safeguard our forests for generations to come."
    },
    {
        "fullstartdate": "202503200700",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.SpringDaffodils_ROW7561102201_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringDaffodils_ROW7561102201",
        "copyright": "Daffodils glow in the morning (© LedyX/Shutterstock)",
        "copyrightKeyword": "daffodils",
        "hsh": "b3cca5973270f02906f50c59d0241b27",
        "description": "Today's image features the narcissus, commonly known as daffodil or jonquil. These blooms typically come in shades of white and yellow, though garden varieties can also display hues of orange or pink, with petals and coronas that may either match or contrast beautifully. Known since ancient times for their botanical and medicinal properties, narcissi were officially classified by Linnaeus in Species Plantarum (1753). They naturally thrive in meadows and woodlands across southern Europe and North Africa, with their greatest variety found in the Western Mediterranean, particularly on the Iberian Peninsula."
    },
    {
        "fullstartdate": "202503190700",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_ROW7581644114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_ROW7581644114",
        "copyright": "Black heron canopy hunting, Chobe National Park, Botswana (© Paul Souders/Minden PIctures)",
        "copyrightKeyword": "Black heron",
        "hsh": "6ea454ea0052fdc5384ce8be60c18b5b"
    }
]