[
    {
        "fullstartdate": "202503031830",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.CharminarInterior_EN-IN8277108319_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CharminarInterior_EN-IN8277108319",
        "copyright": "Interior of the Charminar, Hyderabad, Telangana (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Charminar monument",
        "hsh": "0a2f9969c4bf4b4cf11f6c817fe77550",
        "description": "Standing tall in the heart of Hyderabad, Telangana, is the Charminar, meaning 'Four Minarets,' each honouring the first four caliphs of Islam. This monument is on the eastern bank of the Musi River, with the famous Laad Bazaar to the west and the Makkah Masjid to the southwest. Built in 1591 by Sultan Mohammed Quli Qutb Shah, the Charminar is an architectural marvel shrouded in legend."
    },
    {
        "fullstartdate": "202503021830",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-IN8859837972_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-IN8859837972",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "7ac947493f931e0264f1e4f4f8b80b10",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.' The events emphasise exchanging ideas, presenting solutions and diving into how innovative finance can help stop biodiversity loss and create a more sustainable future. Schools, conservation groups and wildlife parks host events such as nature walks, workshops, art contests, wildlife photography competitions and conservation talks to raise awareness. One species worth learning about is the southern yellow-billed hornbill, pictured here, a bird found throughout Southern Africa and commonly spotted in Kruger National Park in South Africa."
    },
    {
        "fullstartdate": "202503011830",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-IN9152358934_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-IN9152358934",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "e867fab9da0696e514b21c899bac5aad",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects. Also nestled within the mountains is the Megalong Valley. Just a two-hour drive from Sydney, this region is home to getaway cabins, wineries and the Megalong Valley Tearooms, a charming retreat where you can enjoy freshly baked scones paired with local jams."
    },
    {
        "fullstartdate": "202502281830",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-IN9126700951_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-IN9126700951",
        "copyright": "Sandstone hoodoos, Bryce Canyon National Park, Utah, United States (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "944ea4095741ec6e1684d3947d2885a6",
        "description": "A breathtaking maze of sandstone formations and awe-inspiring views awaits you at Bryce Canyon National Park in Utah. People have lived in this area for at least 10,000 years, including the Anasazi, Pueblo and Paiute Peoples. The hoodoos—tall, thin spires of rock formed by erosion—in the park inspired Paiute mythology: they believed them to be the Legend People turned to stone by the trickster Coyote."
    },
    {
        "fullstartdate": "202502271830",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-IN9102034060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-IN9102034060",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Tibetan new year",
        "hsh": "9cce95565d8b73bee80fc6dd9c1d5da0",
        "description": "Welcome to the year 2152. That is, in the Tibetan calendar at least. Today marks the start of Losar, the new year festival celebrated in Tibetan Buddhism, which is observed in Tibet, Bhutan, Nepal and parts of India. Losar celebrations run for 15 days, beginning the night before with a meal of guthuk—a traditional dumpling soup. The new year is rung in with an incense burning ceremony and visits to holy places to pray for good fortune in the year ahead. Today's image takes us to Taktsang Palphug, also known as the Tiger's Nest, a Buddhist monastery and holy site perched 3,048 metres above sea level in Bhutan. Built around the Taktsang Senge Samdup cave in 1692, it is where Guru Padmasambhava, who introduced Vajrayana Buddhism to Bhutan, meditated and taught his students."
    },
    {
        "fullstartdate": "202502261830",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_EN-IN9075237601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_EN-IN9075237601",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "international polar bear day",
        "hsh": "941bb562fb1ea4d3f7ad7a2ce1e9bb4b",
        "description": "Polar bears are native to the Arctic and can be found in Alaska, Russia, Greenland and Svalbard. They're also found in Canada—like the cub in today's image, photographed in Churchill, Manitoba. Polar bears spend over half of their time hunting for seals on the sea ice, although they usually catch just one or two for every 10 that they try to catch. Their reliance on sea ice for hunting means that they are highly vulnerable to climate change. Sea ice is rapidly disappearing as the planet heats up, and polar bears are at risk of malnutrition and starvation as their hunting grounds vanish. Shrinking ice sheets also mean that these bears have to swim farther to find food, which depletes their energy reserves. It is important that we reduce our carbon footprints and contribute to the conservation of these amazing predators."
    },
    {
        "fullstartdate": "202502251830",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.TungnathShiva_EN-IN3198630247_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TungnathShiva_EN-IN3198630247",
        "copyright": "Tungnath Temple, Uttarakhand (© draco-zlat/Getty Images)",
        "copyrightKeyword": "Maha Shivaratri festival",
        "hsh": "5ea3ae49755e6e3414271dfbc4b5a632",
        "description": "Today is Maha Shivaratri, a festival marked by fasting, meditation and an all-night vigil in honour of Lord Shiva. Celebrated between February and March, it falls on the fourteenth night of the waning moon in the Hindu month of Phalguna. But what makes this festival truly special? It marks the union of Shiva and Parvati and the powerful Tandava dance performed by Shiva. What would be a better place to experience the divine presence of Shiva than Tungnath, featured here? One of the highest Shiva temples in the world, Tungnath is perched high in the Himalayas at 3,680 metres. This sacred site, in Uttarakhand's Rudraprayag district, is the loftiest of the five Panch Kedar temples, and sits just below the majestic Chandrashila peak."
    },
    {
        "fullstartdate": "202502241830",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-IN2644083090_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-IN2644083090",
        "copyright": "Castle Stalker on Loch Laich, Argyll, Scotland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker",
        "hsh": "3d22ff734c66ae296c0b9ae1690e1eee"
    }
]