[
    {
        "fullstartdate": "202504220700",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ROW3399107427_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ROW3399107427",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming, United States (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Grand Prismatic Spring",
        "hsh": "b7f90095de2d25fccae67b89bb9b0064",
        "description": "Grand Prismatic Spring in Yellowstone National Park, Wyoming, featured in today's image is one of nature's most stunning displays of geothermal power. The largest hot spring in the United States, it spans 110 metres across and reaches temperatures of 70 °C. This geothermal marvel is fuelled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504210700",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_ROW3275604070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_ROW3275604070",
        "copyright": "Joshua trees under the Milky Way, California, United States (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "Joshua tree",
        "hsh": "233da341ffc70f1c0a5f0dc6f1bba659",
        "description": "Today's image features a desert icon—the Joshua tree—native to the Mojave Desert in the southwestern United States. This remarkable tree grows rapidly during its first ten years, averaging about 7 centimetres per year. After that, its growth slows down to around 4 centimetres per year and over its lifespan, it can reach up to 15 metres. Their long, messy and rough appearance resembles the look of a beard, adding to the tree's unique and rugged charm."
    },
    {
        "fullstartdate": "202504200700",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.YellowWarbler_ROW3132425719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowWarbler_ROW3132425719",
        "copyright": "Yellow warbler in Canada (© mirceax/Getty Images)",
        "copyrightKeyword": "Yellow warbler",
        "hsh": "162aba110979b098f52580c544b79399",
        "description": "Yellow warbler—featured in today's image—is a tiny songbird that brightens the landscape with its vibrant colour. Hopping from branch to branch, it spends its days feasting on insects like caterpillars and beetles. These birds thrive in wetlands, woodlands and gardens, making their homes in shrubs and small trees. During the breeding season, males turn into tireless singers, hoping to win a mate with their sweet tunes. When it's time to nest, females carefully weave small cup-shaped homes from grass, plant fibres and feathers, ensuring a cosy spot for their eggs. But here's something impressive—yellow warblers won't tolerate freeloaders. If a brown-headed cowbird sneaks an egg into their nest, these clever birds simply build a new layer over it, protecting their own offspring. As summer ends, they embark on a journey south to Central and South America, spending the colder months basking in warmer climates before returning."
    },
    {
        "fullstartdate": "202504190700",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_ROW3043698822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_ROW3043698822",
        "copyright": "Zion National Park, Utah, United States (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Zion National Park",
        "hsh": "6bdcd8752e3df601ad13c54214b92bf2",
        "description": "Zion National Park—seen in today's image—is Utah's first national park. The park's unique geography is adorned with stunning sandstone cliffs and narrow slot canyons, covering 600 square kilometres. This national park has a diverse plant and animal life, including nearly 300 bird species and 19 species of bats. Back in 1909, President William Howard Taft named the area Mukuntuweap National Monument to protect its stunning landscape. A decade later, in 1919, United State Congress added more land to it and it was then renamed as Zion National Park. With its rich history and breathtaking scenery, it is a must-visit destination, offering something magical for everyone."
    },
    {
        "fullstartdate": "202504180700",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_ROW2743842644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_ROW2743842644",
        "copyright": "Hot air balloons over Göreme Historical National Park in Cappadocia, Türkiye (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "Goreme Historical National Park",
        "hsh": "60a4d0693fc15d51db46efe0b28593e9",
        "description": "Nestled in the heart of Cappadocia, Türkiye, Göreme Historical National Park is a fascinating fusion of history, adventure and natural beauty. Spanning nearly 100 square kilometres, this UNESCO World Heritage site is famous for its 'fairy chimneys'—towering rock formations shaped by volcanic ash and erosion over thousands of years. Among these unique formations is the enchanting Love Valley, known for its distinctive rock formations and stunning views. The park's rich history is equally captivating. For centuries, people have been carving homes, churches and even entire underground cities into the soft rock formations. These ancient dwellings, some dating back to the 4th century, served as places of refuge, especially for early Christians who sought protection from invaders. Göreme is a must-visit destination that offers something for everyone—whether you're a history enthusiast, an adventure seeker or simply someone looking to enjoy the serene beauty of this magical place."
    },
    {
        "fullstartdate": "202504170700",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_ROW9462385239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_ROW9462385239",
        "copyright": "Andean cocks-of-the-rock, Ecuador (© Kit Day/Alamy Stock Photo)",
        "copyrightKeyword": "Cock-of-the-rock bird",
        "hsh": "13881866186a62c0bbf1d66f6966b300",
        "description": "If fashion had a bird ambassador, the cock-of-the-rock would steal the spotlight. The males? They look like they're wearing a bright orange-red costume, complete with a huge crest that almost covers their beak. With its bold colours, this native South American bird isn't just about looks—it's got the moves too."
    },
    {
        "fullstartdate": "202504160700",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_ROW9220690058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_ROW9220690058",
        "copyright": "Kachina Bridge, Natural Bridges National Monument, Utah, United States (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Natural Bridges National Monument",
        "hsh": "8c49cf41e42544314a05425e6118586f",
        "description": "Within the remote canyons of southeastern Utah, United States, Natural Bridges National Monument highlights the power of erosion and the passage of time. Shaped by the relentless forces of wind and water, this monument features three magnificent natural bridges—Sipapu, Kachina and Owachomo. These bridges were named to honour the Ancestral Puebloans who once lived here. Sipapu is the largest bridge, with a massive opening that could almost fit the dome of the United States Capitol. Kachina, pictured here, is equidistant from Sipapu and Owachomo. It was named after the petroglyphs and pictographs found at its base. Owachomo is believed to be the oldest of the three. Its thin, arching structure suggests it may eventually collapse. It is a place of awe and solitude, where visitors can hike beneath the soaring bridges, gaze at some of the darkest night skies in the country and step back into a landscape sculpted over millions of years."
    },
    {
        "fullstartdate": "202504150700",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ROW0960888815_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ROW0960888815",
        "copyright": "Castillo de La Calahorra, Granada, Spain (© Ugo Mellone/eStock Photo)",
        "copyrightKeyword": "Castillo de La Calahorra",
        "hsh": "99c112688b3d931726a9b25f452e4209"
    }
]