[
    {
        "fullstartdate": "202505092300",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-GB8105337991_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-GB8105337991",
        "copyright": "Minnesota State Capitol, St Paul, Minnesota, United States (© lavin photography/Getty Images)",
        "copyrightKeyword": "Minnesota State Capitol",
        "hsh": "f0e7572066705971cf257ac7cbad438a",
        "description": "A grand and gilded sight—the heart of the Minnesota State Capitol in the United States is waiting to be explored. Home to the Minnesota Senate, the House of Representatives, the governor's office and the attorney general's office, this building also houses a chamber for the Minnesota Supreme Court. Designed in the Beaux-Arts and American Renaissance styles, the Capitol integrates modern materials like iron, glass and steel. The term 'Beaux-Arts' was not used when the Capitol was built, but the style gained popularity, partly due to the architecture showcased at the 1893 Chicago World's Columbian Exposition. Architect Cass Gilbert's design features a remarkable dome, which is inspired by St Peter's Basilica in the Vatican City. Featured in today's image, it is the second-largest self-supported marble dome in the world."
    },
    {
        "fullstartdate": "202505082300",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-GB9532983166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-GB9532983166",
        "copyright": "Common chameleon (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "Chameleon",
        "hsh": "2b481be3059763dc60da4b8e29e7510d",
        "description": "One moment they're blending in, the next they're flaunting a new shade—chameleons really know how to colour the world. But every May 9, these masters of disguise can't hide from the spotlight. International Chameleon Day celebrates their colour-shifting skills, zippy tongues and wild adaptations. With over 200 species found in diverse habitats, these reptiles don't change colour to match their background. Instead, their shifting shades help regulate body temperature, attract mates and communicate with others. Specialised skin cells, including iridophores, reflect light to create dazzling displays. Some species turn bright to signal aggression, while others adopt subdued tones to avoid attention."
    },
    {
        "fullstartdate": "202505072300",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-GB9400382526_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-GB9400382526",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada, United States (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "9b0aa6ac7d636d06b0f7325190dc890e",
        "description": "On May 8 each year, donkeys get their moment in the sun—though they'd probably prefer the shade. World Donkey Day, established by Dr. Abdul Raziq Kakar, a livestock expert from Pakistan, is all about celebrating these hardworking animals. Donkeys have a reputation for being stubborn, but that's just a misunderstanding. They're actually cautious thinkers. Unlike horses, which might bolt at danger, donkeys take a moment to assess the situation before reacting. From ancient trade routes to modern farms, donkeys have been essential to transportation and agriculture. In many parts of the world, they're still the backbone of rural economies, carrying supplies across difficult terrain where vehicles can't go. Despite their vital role, donkeys face serious challenges. Many endure overwork, poor treatment and abandonment."
    },
    {
        "fullstartdate": "202505062300",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-GB4973641730_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-GB4973641730",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "282d5d98cc29502db80f2f2fc713b72c",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505052300",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-GB4652418118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-GB4652418118",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "ultralight aviation",
        "hsh": "c8fb4adcf262410789b877b844a8d3e1",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds and shifting sands."
    },
    {
        "fullstartdate": "202505042300",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.BrightonFestival2025_EN-GB9227579915_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrightonFestival2025_EN-GB9227579915",
        "copyright": "Beach huts in Brighton and Hove, England (© Moonstone Images/iStock/Getty Images)",
        "copyrightKeyword": "Brighton Festival",
        "hsh": "67c0a8d07a735933aca2685115f86d5a",
        "description": "Every May, Brighton trades buckets and spades for beats and parades. The beach stays put, but the city transforms into a giant stage during the Brighton Festival—a three-week celebration where art spills out of theatres, dances down alleyways and occasionally juggles fire on the seafront. Started in 1967, the Brighton Festival has grown into one of England's largest curated multi-arts festivals. This year, the fest is taking place from 3 to 26 May in venues across Brighton, Hove and Sussex, featuring 120 events, exhibitions and installations. Each year, the event hands the creative reins to a guest director, often an artist with something fresh to say. From authors to musicians to activists, these directors shape the theme and vibe of the festival. Grammy-nominated, genre-defying musician, composer, and activist Anoushka Shankar was inspired by the theme of 'New Dawn' for this year's programme."
    },
    {
        "fullstartdate": "202505032300",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-GB9843700805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-GB9843700805",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "fa134bd05e67d37f6269b616dd03ed13",
        "description": "On May 4, Star Wars fans celebrate Star Wars Day, a tribute to the beloved franchise created by George Lucas. The film series consists of nine instalments, collectively referred to as the 'Skywalker Saga.' One of the memorable filming locations is Plaza de España in Seville, Spain, as seen in today's image. This beautiful square, with its semi-elliptical shape and stunning architecture, was used as the city of Theed on the planet Naboo. The scene where Senator Amidala arrives in Naboo, featuring Natalie Portman and Hayden Christensen, was filmed here. Plaza de España's unique design, with its central building, towers and fountain, adds a touch of magic to the Star Wars universe. This historic square, designed by Aníbal González, was originally built for the Ibero-American Exposition in 1929."
    },
    {
        "fullstartdate": "202505022300",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-GB3402491515_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-GB3402491515",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah, United States (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "3fbf808c18cd8227846eaf6485dab4d0"
    }
]