[
    {
        "fullstartdate": "202504180700",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_ROW2743842644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_ROW2743842644",
        "copyright": "Hot air balloons over Göreme Historical National Park in Cappadocia, Türkiye (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "Goreme Historical National Park",
        "hsh": "60a4d0693fc15d51db46efe0b28593e9",
        "description": "Nestled in the heart of Cappadocia, Türkiye, Göreme Historical National Park is a fascinating fusion of history, adventure and natural beauty. Spanning nearly 100 square kilometres, this UNESCO World Heritage site is famous for its 'fairy chimneys'—towering rock formations shaped by volcanic ash and erosion over thousands of years. Among these unique formations is the enchanting Love Valley, known for its distinctive rock formations and stunning views. The park's rich history is equally captivating. For centuries, people have been carving homes, churches and even entire underground cities into the soft rock formations. These ancient dwellings, some dating back to the 4th century, served as places of refuge, especially for early Christians who sought protection from invaders. Göreme is a must-visit destination that offers something for everyone—whether you're a history enthusiast, an adventure seeker or simply someone looking to enjoy the serene beauty of this magical place."
    },
    {
        "fullstartdate": "202504170700",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_ROW9462385239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_ROW9462385239",
        "copyright": "Andean cocks-of-the-rock, Ecuador (© Kit Day/Alamy Stock Photo)",
        "copyrightKeyword": "Cock-of-the-rock bird",
        "hsh": "13881866186a62c0bbf1d66f6966b300",
        "description": "If fashion had a bird ambassador, the cock-of-the-rock would steal the spotlight. The males? They look like they're wearing a bright orange-red costume, complete with a huge crest that almost covers their beak. With its bold colours, this native South American bird isn't just about looks—it's got the moves too."
    },
    {
        "fullstartdate": "202504160700",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_ROW9220690058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_ROW9220690058",
        "copyright": "Kachina Bridge, Natural Bridges National Monument, Utah, United States (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Natural Bridges National Monument",
        "hsh": "8c49cf41e42544314a05425e6118586f",
        "description": "Within the remote canyons of southeastern Utah, United States, Natural Bridges National Monument highlights the power of erosion and the passage of time. Shaped by the relentless forces of wind and water, this monument features three magnificent natural bridges—Sipapu, Kachina and Owachomo. These bridges were named to honour the Ancestral Puebloans who once lived here. Sipapu is the largest bridge, with a massive opening that could almost fit the dome of the United States Capitol. Kachina, pictured here, is equidistant from Sipapu and Owachomo. It was named after the petroglyphs and pictographs found at its base. Owachomo is believed to be the oldest of the three. Its thin, arching structure suggests it may eventually collapse. It is a place of awe and solitude, where visitors can hike beneath the soaring bridges, gaze at some of the darkest night skies in the country and step back into a landscape sculpted over millions of years."
    },
    {
        "fullstartdate": "202504150700",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ROW0960888815_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ROW0960888815",
        "copyright": "Castillo de La Calahorra, Granada, Spain (© Ugo Mellone/eStock Photo)",
        "copyrightKeyword": "Castillo de La Calahorra",
        "hsh": "99c112688b3d931726a9b25f452e4209",
        "description": "In the region of Guadix, between mountains and valleys, stands La Calahorra, a small town with a monumental treasure, its imposing Renaissance castle. This architectural gem, built in the 16th century by the first Marquis of Zenete, combines military strength with the elegance of Italian palaces and is one of the earliest examples of the Renaissance in Spain. Perched at an altitude of 1,250 metres, the castle dominates the landscape of the Marquisate of Zenete and has been the scene of key historical events, from the Christian conquest to the Alpujarras Rebellion. Recently, it gained prominence after being chosen as the location for the series 'House of the Dragon,' created by Ryan Condal and George R.R. Martin."
    },
    {
        "fullstartdate": "202504140700",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_ROW9067273233_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_ROW9067273233",
        "copyright": "Atlantic spotted dolphins near Santa Maria Island, Azores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Atlantic spotted dolphin",
        "hsh": "de9daa7fa80a35564346824b8615dfaf",
        "description": "Atlantic spotted dolphins—the stars of today's image—are known for the spots on their body, which multiply and become denser with age. When younger, they lack spots, often resembling slender bottlenose dolphins. You'll find them in the warm temperate and tropical waters of the Atlantic, hunting fish in coordinated groups. They're fast swimmers, known for their playful bow-riding and acrobatic, shallow leaps. These dolphins are amazing team players when it comes to hunting, as they often hunt in groups, working together to surround their prey, which includes small fish, benthic invertebrates and even squid. Interestingly, they prefer to hunt at night, making the most of the cover of darkness to catch their prey. Their speed and agility make them efficient hunters—and a thrill to watch."
    },
    {
        "fullstartdate": "202504130700",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_ROW8973626174_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_ROW8973626174",
        "copyright": "Wat Tang Sai Temple in Ban Krut, Thailand (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Wat Tang Sai Temple",
        "hsh": "986e57ed5b89e56f678607765ba4aba2",
        "description": "Wat Tang Sai Temple in Ban Krut, seen in today's image, reflects Thai spirituality and culture. Perched along the serene Ban Krut Sea in the Thong Chai Subdistrict, Bang Saphan District, Prachuap Khiri Khan Province, this temple is a true hidden gem. The temple complex is home to a 13-metre-tall Buddha statue and Thai-style pagodas. Built in 1996 to honour King Bhumibol Adulyadej (Rama IX) on his 50th year of reign (1946–2016), it remains an important spiritual site. The temple also has a beautiful viewpoint overlooking Ban Grood Beach, where rows of coconut trees stretch along the shore. With stunning coastline views, Wat Tang Sai offers a peaceful setting to meditate and feel the vibrations of Buddhist chants."
    },
    {
        "fullstartdate": "202504120700",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_ROW6824209935_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_ROW6824209935",
        "copyright": "View from the cupola of the International Space Station above the South Pacific Ocean (© NASA)",
        "copyrightKeyword": "International Space Station",
        "hsh": "e19979ef0405d862d5c5ba451a35469c",
        "description": "Pictured here is the view from the cupola of the International Space Station, showing the vast South Pacific Ocean. The station was designed between 1984 and 1993. By the late 1980s, construction of its components was underway across the United States, Canada, Japan and Europe, with Russia joining later."
    },
    {
        "fullstartdate": "202504110700",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_ROW8756634246_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_ROW8756634246",
        "copyright": "Tulips, Netherlands (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulips",
        "hsh": "d78acef360536e10c9f575e87d79b68f"
    }
]