[
    {
        "fullstartdate": "202503122300",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_FR-FR7464966633_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_FR-FR7464966633",
        "copyright": "Fête de Holi à Jaipur, Inde (© powerofforever/Getty Images)",
        "copyrightKeyword": "fête de holi inde ",
        "hsh": "762e9aa8d62dd4d3d741ecad6df094eb",
        "description": "Jaipur, la vibrante capitale indienne du Rajasthan, se métamorphose chaque printemps sous une explosion de couleurs éclatantes : Holi, la fête de l’équinoxe, y est célébrée avec une ferveur inégalée. Ancrée dans la mythologie hindoue, elle marque la victoire du bien sur le mal et l’arrivée des beaux jours. Tombant le jour de la pleine lune du mois de Phalguna, entre février et mars, elle est aussi célébrée par les communautés hindoues du Népal, du Bangladesh et du Pakistan, ainsi que dans la diaspora indienne ailleurs dans le monde."
    },
    {
        "fullstartdate": "202503112300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_FR-FR7082040465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_FR-FR7082040465",
        "copyright": "Château de Sully-sur-Loire, Centre-Val de Loire (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "d15f8b4453a397273eb43d05b1d6b7a2",
        "description": "Le château de Sully-sur-Loire, situé dans le Centre-Val-de Loire, est un exemple remarquable de l'architecture médiévale française. Construit au XIVe siècle, il avait pour but de protéger la vallée de la Loire et de contrôler l'accès à la région. Pendant les guerres de religion, il a offert refuge à de nombreux nobles. Le château a également été la résidence de Maximilien de Béthune, duc de Sully, un ministre influent du roi Henri IV."
    },
    {
        "fullstartdate": "202503102300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_FR-FR6937590982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_FR-FR6937590982",
        "copyright": "Broken Beach à Nusa Penida, Bali, Indonésie (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Indonésie ",
        "hsh": "460644d5b0276c23ea5313610fdd5eec",
        "description": "Perchée sur l’île indonésienne de Nusa Penida, Broken Beach fascine par son arche naturelle sculptée par l’érosion au fil des millénaires. Ce site, appelé Pasih Uug en balinais, témoigne d’un phénomène géologique rare : l’effondrement d’une ancienne grotte marine, laissant place à une crique circulaire où l’eau turquoise s’engouffre à travers un passage rocheux. Certaines légendes locales affirment que cette baie creuse a été formée par les pas d’un géant, tandis que d’autres l’attribuent à un sorcier en colère."
    },
    {
        "fullstartdate": "202503092300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_FR-FR6791104694_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_FR-FR6791104694",
        "copyright": "Lion au repos, parc national Queen Elizabeth, Ouganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "sieste",
        "hsh": "c84d9ee368cd0c724a24bf8609f23c82",
        "description": "Vous vous sentez fatigué ? Ce n’est pas encore le passage à l’heure d’été qui en est la cause… En France, il faudra patienter encore un peu avant de perdre une heure de sommeil. Aux États-Unis, en revanche, le changement a déjà eu lieu, et pour y faire face, une tradition originale existe : la Journée nationale de la sieste. Célébrée le lundi qui suit le passage à l’heure d’été, cette initiative, lancée en 1999 par le professeur William Anthony et son épouse Camille, rappelle l’importance de s’accorder un moment de repos, surtout après une nuit écourtée."
    },
    {
        "fullstartdate": "202503082300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.kingfisherFr_FR-FR6370911716_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.kingfisherFr_FR-FR6370911716",
        "copyright": "Martin-pêcheur d'Europe sur une branche (© Javier Fernández Sánchez/Getty Images)",
        "copyrightKeyword": "Martin-pêcheur d'Europe",
        "hsh": "c82c1dbdb30ef17e19cb50d6d5421293",
        "description": "Le martin-pêcheur d’Europe est un joyau vivant, un trait de lumière qui fend l’air au-dessus des eaux calmes. Son plumage bleu électrique scintille au soleil, contrastant avec l’orange ardent de son ventre. Mais le voir est un privilège, une récompense offerte aux plus patients."
    },
    {
        "fullstartdate": "202503072300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_FR-FR5893935829_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_FR-FR5893935829",
        "copyright": "Statue « Fearless Girl » face à Wall Street, New York, États-Unis (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Journée internationale des femmes",
        "hsh": "c4f3086f0596c66fb193fc1b951239fe",
        "description": "Aujourd’hui n’est pas un jour comme les autres ; c’est une déclaration. La Journée internationale des femmes est plus qu’une célébration : c’est un hommage aux luttes passées et aux défis à venir. Depuis les premières mobilisations du XXe siècle, où des femmes revendiquaient de meilleures conditions de travail et le droit de vote, cette journée est devenue un mouvement mondial. En 1911, plus d’un million de personnes se rassemblaient déjà en Europe pour réclamer l’égalité."
    },
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_FR-FR5716375690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_FR-FR5716375690",
        "copyright": "Fleurs de prunier, Chine (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Fleurs de prunier",
        "hsh": "47fc6f3f725547d57f9049a65c7f7609",
        "description": "En Chine, les fleurs de prunier ne sont pas de simples éclats de couleur dans l’hiver : elles sont un symbole de résilience, d’espoir et de renouveau. Bravant le froid mordant, elles s’épanouissent contre toute attente, rappelant que la beauté naît parfois dans les épreuves. Du sommet de la Montagne des Fleurs de Prunier à Nanjing aux rives paisibles du Lac de l’Est à Wuhan, elles habillent le paysage de teintes délicates, empreintes de poésie. Fleur nationale de la République de Chine depuis 1964, elle se décline en plus de 300 variétés, offrant une palette infinie de formes et de couleurs. Leur parfum subtil infuse thés et prunes confites, prolongeant leur magie jusque dans nos tasses."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_FR-FR5758477568_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_FR-FR5758477568",
        "copyright": "Mouflon du désert dans le parc d'État Valley of Fire, Nevada, États-Unis (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "vallée de feu",
        "hsh": "83a2154b0ab76e6cbd2e3cf39cc7d4a5"
    }
]