[
    {
        "fullstartdate": "202506130700",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_ROW0642289272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_ROW0642289272",
        "copyright": "Vila Franca Islet, São Miguel Island, Azores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Vila Franca Islet",
        "hsh": "53f2b9627c74134414118b7650fc0ce0",
        "description": "Not far from São Miguel Island in the Azores archipelago of Portugal, you'll find Vila Franca Islet. This uninhabited green islet sits quietly just south of the town of Vila Franca do Campo. Beneath its serene surface, this gem holds a lively past. First documented in 1537, around the time when settlers from São Miguel began expanding westward, Vila Franca Islet has played many roles throughout its history. It has served as a military fort, a port, a vineyard site and even a lookout for whale-watching."
    },
    {
        "fullstartdate": "202506120700",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_ROW2039712319_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_ROW2039712319",
        "copyright": "Chisos Mountains, Big Bend National Park, Texas, United States (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Big Bend National Park",
        "hsh": "722204df674a388bf1ce1184dc06477b",
        "description": "They say everything's bigger in Texas, United States—and Big Bend National Park has been living up to the slogan since forever. Spread over more than 320,000 hectares and originally part of Mexico, it became a part of the United States in 1848. Efforts to preserve its beauty began in the 1930s, culminating in its official designation as a national park on June 12, 1944. Big Bend remains one of the most remote and least-visited national parks in the country. It's not just one landscape, it's three: the Chihuahuan Desert, the Chisos Mountains (pictured here) and the Rio Grande. Big Bend sits on the United States–Mexico border, and its history reflects that blend. Indigenous peoples, Spanish explorers, ranchers, miners and modern travellers have all left their footprints. Petroglyphs, ruins and old trails show the land's story began long before it became a park."
    },
    {
        "fullstartdate": "202506110700",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_ROW1962719255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_ROW1962719255",
        "copyright": "Greater flamingos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Greater flamingo",
        "hsh": "25bf1da5be8331439f57fd82e2b4d914",
        "description": "In Lüderitz, Namibia, these birds aren't just passing through—they're standing their ground. Literally. On one leg. These long-legged locals, the greater flamingos, bring a splash of pink to Namibia's windswept Atlantic coast. These birds are the largest of their kind, and they're not shy about showing off. Towering up to 1.5 metres tall with spoon-shaped bills and stilt-like legs, they're easy to spot."
    },
    {
        "fullstartdate": "202506100700",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_ROW1882187380_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_ROW1882187380",
        "copyright": "Aerial view of Everglades National Park, Florida, United States (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Everglades National Park Florida",
        "hsh": "eb8f172c96cedae2a1adfbaa43fcbe97",
        "description": "Wouldn't it be great to see our reflection from above in this vast expanse of water? Everglades National Park, located in Florida, is the largest tropical wilderness in the United States, spanning more than 610,000 hectares. It protects the southern 20% of the original Everglades and is home to numerous rare and endangered species, including the Florida panther, American crocodile and West Indian manatee. Often referred to as 'River of Grass,' the park's unique ecosystem, fed by a slow-moving river from Lake Okeechobee to Florida Bay, is a significant breeding ground for tropical wading birds. Everglades National Park is not only a national treasure but also an international one, recognised as a World Heritage Site, an International Biosphere Reserve and a Wetland of International Importance."
    },
    {
        "fullstartdate": "202506090700",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_ROW1786568218_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_ROW1786568218",
        "copyright": "Old City of Dubrovnik in Dalmatia, Croatia (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "400fa4d76ac60f12ecf2eb526f5b7039",
        "description": "There is something mesmerising about cities that wear their history on their sleeves—and Dubrovnik, Croatia, is one of them. Once known as the independent Republic of Ragusa, this city was a major maritime power and trading hub from the 14th to the 19th century. Situated in southern Dalmatia along the Adriatic Sea, its success was built on diplomacy and seafaring. The Walls of Dubrovnik, built between the 13th and 17th centuries, stretch for almost 2 kilometres, with towers, forts and bastions still standing strong. The current layout of the walls follows a city plan from 1292, when Dubrovnik was rebuilt after a fire under Venetian rule."
    },
    {
        "fullstartdate": "202506080700",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_ROW1703622183_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_ROW1703622183",
        "copyright": "Steller sea lions, Vancouver Island, British Columbia, Canada (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Steller sea lion",
        "hsh": "a9a54e11a5529c1768f2e1968a0f1056",
        "description": "Steller sea lions might look like laid-back loungers on rocky shores, but they are noisy and nosy. Built with broad chests and thick necks, they are hard to miss. Today's image features Steller sea lions gliding through the chilly waters off the coast of Vancouver Island in Canada. These marine mammals are heavy—females average more than 260 kilograms, while males are around 540 kilograms. Males are noticeably larger than females and are known for their loud roars and flatter snouts. Their deep vocalisations include belching, growling and snorting to warn others and communicate underwater. Males get loud to defend turf, while moms and pups use unique calls to find each other in a crowded rookery. Despite their size, they're preyed on by orcas and large sharks. These sea lions are considered near-threatened. Ocean conservation keeps them—and countless other mammals—afloat."
    },
    {
        "fullstartdate": "202506070700",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_ROW1631856584_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_ROW1631856584",
        "copyright": "Summit of Pine Mountain, Angeles National Forest, California, United States (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "Angeles National Forest",
        "hsh": "786078354e43dd9c14c0aced535f099a",
        "description": "Today's image takes us to the Angeles National Forest in California, United States. Home to towering pines and rugged ridgelines, this forest also hosts a stretch of the legendary Pacific Crest Trail (PCT). Winding over 4,200 kilometres from Mexico to Canada, the PCT is the ultimate thru-hike dream. Designated a National Scenic Trail in 1968, it traverses seven national parks, 25 national forests and provides a unique lens through which to experience the dramatic landscapes of the American West. Known officially as the Pacific Crest National Scenic Trail, the PCT runs through the states of California, Oregon and Washington. Some of the notable locations on or near the trail are Big Bear Lake, South Sierra Wilderness, Walker Pass and Mount Rainier National Park."
    },
    {
        "fullstartdate": "202506060700",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.Pheasant_ROW1557701381_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Pheasant_ROW1557701381",
        "copyright": "Common pheasant, Normandy, France (© slowmotiongli/Getty Images)",
        "copyrightKeyword": "Common pheasant",
        "hsh": "35dbefacb7be06a9e08a7477d59f22a9"
    }
]