[
    {
        "fullstartdate": "202503180400",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-CA0725253888_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-CA0725253888",
        "copyright": "Red rock formations, Sedona, Arizona (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "2cb95962a98db90822cec781c1d1c1f7",
        "description": "Sedona, Arizona, is a place where nature, history and spirituality converge amidst stunning red rock formations. These fiery sandstone creations, part of the Schnebly Hill Formation, were shaped over millions of years during the Permian Period as sediment accumulated in an ancient sea. Over time, erosion has further sculpted Sedona's landscapes, which now glow brilliantly at sunrise and sunset. Notable formations such as Wilson Mountain, Seven Sacred Pools and Cathedral Rock offer iconic views."
    },
    {
        "fullstartdate": "202503170400",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-CA5658772029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-CA5658772029",
        "copyright": "Samuel Beckett Bridge, Dublin, Ireland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "St Patricks Day",
        "hsh": "5726f3752120b369c144bcb1d0aac1d0",
        "description": "St. Patrick's Day, celebrated on March 17, honours Ireland's patron saint and national apostle, Saint Patrick—a fifth-century missionary. A national holiday in Ireland, the festivity is marked by a range of cultural events, parades and traditional music and dance enjoyed across the globe. Interestingly, the first St. Patrick's Day parade wasn't held in Ireland but in the United States. The earliest celebration was organised by Irish vicar Ricardo Artur in St. Augustine, Florida, in 1601. Canada's first St. Patrick's Day parade was held in Montreal in 1824. Here, the festival dates to the 17th century, when Irish immigrants brought their traditions to cities like Montreal and Toronto. Today, major cities such as Toronto, Vancouver and St. John's hold large events featuring bagpipes, dancing and Guinness-fuelled festivities. Pubs fill up early, and landmarks glow green to mark the occasion."
    },
    {
        "fullstartdate": "202503160400",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_EN-CA0601748068_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_EN-CA0601748068",
        "copyright": "Baby giant panda in the snow, China (© Cheryl Schneider/Alamy Stock Photo)",
        "copyrightKeyword": "Giant panda",
        "hsh": "c968b478cdd1e67cc7ce4d428bf5f5a9",
        "description": "Let's celebrate one of nature's fluffiest treasures: the giant panda. Native to China, these iconic black-and-white bears are more than just adorable. They play a crucial role in their bamboo forest ecosystem by dispersing seeds and fostering new vegetation growth, which benefits countless plants and animals."
    },
    {
        "fullstartdate": "202503150400",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.WhaleFestival_EN-CA5433600142_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleFestival_EN-CA5433600142",
        "copyright": "Ucluelet, Vancouver Island, British Columbia (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Ucluelet district municipality",
        "hsh": "33f5b57075f6a25c433daa06a0ed9534",
        "description": "Imagine a 15-metre giant gliding through the ocean, its mottled grey skin rough with barnacles—this is the grey whale. Every spring, over 14,500 grey whales swim along the Pacific Coast on their annual migration from Mexico's Baja Peninsula to the Arctic, covering 13,000 kilometres. The Pacific Rim Whale Festival marks this natural event with a week-long celebration in Tofino, Ucluelet and the Pacific Rim National Park Reserve. Started in the 1980s, the festival was brought to life to raise awareness about marine conservation and to celebrate the coastal environment."
    },
    {
        "fullstartdate": "202503140400",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-CA3900622159_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-CA3900622159",
        "copyright": "Dolmen of Sorginetxe, Basque Country, Alava, Spain (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "Pi Day",
        "hsh": "4825ea45d0b1ffc3743f54e57f7f6926",
        "description": "Calculating the ratio of a circle's circumference to its diameter is as easy as pi. Today is Pi Day, an event that celebrates this mathematical constant. This date was chosen because 3, 1 and 4 are the first three significant figures of pi (π) when it is written out. Pi is an irrational number, which means that it can't be written as a fraction. When written out, its decimal representation goes on infinitely without repeating. The oldest attempts to calculate pi date back to ancient Babylon and Egypt, around 1,900 BCE."
    },
    {
        "fullstartdate": "202503130400",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_EN-CA2415049619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_EN-CA2415049619",
        "copyright": "Holi celebration in Jaipur, India (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi",
        "hsh": "756958b33c7dbcc533c311ef63c8bd82",
        "description": "Strolling through the streets of India during Holi is like stepping into a kaleidoscope of colours—vivid splashes of blue, green, red, yellow, pink and orange fill the air. This festival falls on the full moon day in the Hindu month of Phalguna—usually in late February or March. It is a significant tradition that symbolises the arrival of spring and the victory of good over evil. Outside India, Holi is celebrated by Hindus in Nepal, Bangladesh and Pakistan, as well as by Indian communities around the world, including in countries like Canada."
    },
    {
        "fullstartdate": "202503120400",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-CA0574990626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-CA0574990626",
        "copyright": "Château de Sully-sur-Loire, Centre-Val de Loire, France (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "67363ae17f8553a6f5d645007a538a84",
        "description": "If you're a lover of history with a dash of drama, the Château de Sully-sur-Loire, in the centre of northern France, has you covered. This fortress has seen it all—battles, power shifts and royal connections. Originally built in the 14th century, the medieval castle was designed to guard the Loire River and control access to the region. Over time, it evolved into a residence for nobility, most notably serving as the home of Maximilien de Béthune, Duke of Sully, who was a trusted minister of King Henry IV. The castle played a significant role during the French Wars of Religion from 1562 to 1598 and has witnessed countless moments of intrigue and diplomacy. In 1940, during World War II, the castle wall was hit by shells, creating massive holes, but the framework remained intact."
    },
    {
        "fullstartdate": "202503110400",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_EN-CA1409655767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_EN-CA1409655767",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Island",
        "hsh": "bf16fc5749ad162b3e8ef66b054ba711"
    }
]