[
    {
        "fullstartdate": "202502240300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_PT-BR7956763969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_PT-BR7956763969",
        "copyright": "Chocos-gigantes no Golfo de Spencer, perto de Whyalla, Austrália Meridional (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "choco animal",
        "hsh": "cf0c0300b271948ce03208cccb9b6b5e",
        "description": "Imagine um mestre da ilusão subaquática, capaz de se transformar num piscar de olhos: este é o choco, também conhecido como sépia. O choco-gigante, estrela da nossa imagem clicada em Whyalla, na Austrália Meridional, impressiona com 1,2 metro de comprimento e mais de 10 quilos."
    },
    {
        "fullstartdate": "202502230300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_PT-BR7467420125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_PT-BR7467420125",
        "copyright": "Monte Fuji ao amanhecer, Lago Kawaguchi, Japão (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Monte Fuji",
        "hsh": "8cdf6a03b0206b5bb78f849c59a08238",
        "description": "O Monte Fuji domina o horizonte com sua presença lendária. Visto na imagem de hoje, Fujisan, como é chamado no Japão, impressiona com seus mais de 3.700 metros de altura e sua forma quase perfeita, coberta de neve durante cinco meses ao ano."
    },
    {
        "fullstartdate": "202502220300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.PalaciodeCristalCuritiba_PT-BR6693947310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalaciodeCristalCuritiba_PT-BR6693947310",
        "copyright": "Atardecer no Jardim Botânico de Curitiba, Paraná (© advjmneto/Getty Images)",
        "copyrightKeyword": "Jardim Botânico Curitiba",
        "hsh": "75b7c3023a6a8bad0e041e127e0fb006",
        "description": "Entre com a gente nessa delicada preciosidade da arquitetura! O Palácio de Cristal de Curitiba, visto na imagem de hoje, foi inspirado no famoso Palácio de Cristal de Londres, Reino Unido, e é uma joia ao ar livre que encanta não só curitibanos, mas visitantes de todo o país. Construído no estilo Art Nouveau, um movimento artístico e arquitetônico popular durante o final do século XIX e começo do século XX, o palácio é caracterizado por suas linhas curvas e formas inspiradas na natureza. No interior, abriga uma coleção de plantas tropicais, com espécies nativas da Mata Atlântica, funcionando como uma estufa para pesquisa e conservação."
    },
    {
        "fullstartdate": "202502210300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_PT-BR6994277285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_PT-BR6994277285",
        "copyright": "Lago Champaka Sarasi perto de Shimoga, Carnataca, Índia (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Carnataca",
        "hsh": "1b0da2222d886d8117f9c08ed4d0e0d1",
        "description": "Hoje estamos em Shimoga, no sul da Índia, onde a natureza se entrelaça com a história e a espiritualidade. Seu nome, derivado do sânscrito, significa \"rosto de Shiva\", homenageando uma das principais deidades hindus. Essa prática de atribuir significados profundos a lugares por meio de línguas ancestrais encontra um paralelo marcante no Brasil, onde muitas cidades, como Aracaju (\"cajueiros dos papagaios\") e Goiás (\"gente semelhante\") guardam em seus nomes a herança das línguas indígenas e o vínculo com a terra."
    },
    {
        "fullstartdate": "202502200300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_PT-BR4320223616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_PT-BR4320223616",
        "copyright": "Cervos-vermelhos, Canadá (© Delbars/Getty Images)",
        "copyrightKeyword": "Cervo-vermelho",
        "hsh": "f4844c068c24a1e8f5c80f1dadb1d581",
        "description": "Imagine uma floresta onde os reis não usam coroas, mas galhadas majestosas que crescem e caem a cada ano: bem-vindos ao reino dos cervos-vermelhos, as estrelas da imagem de hoje! Esses monarcas da floresta, espalhados pela Europa, Ásia, norte da África e América do Norte, são mestres da transformação. Os machos, ou veados, exibem galhadas que podem crescer até 70 centímetros e pesar 1 quilo. Essas estruturas, símbolo de poder, são o único órgão de mamífero com regeneração total. Já as fêmeas, chamadas corças, provam que elegância dispensa galhadas, sendo menores, mas igualmente encantadoras."
    },
    {
        "fullstartdate": "202502190300",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_PT-BR4179764708_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_PT-BR4179764708",
        "copyright": "Lontra-européia, Lelystad, Países Baixos (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "Lontra-européia",
        "hsh": "bd687ccb38a9372802b8a7786609668c",
        "description": "A lontra é mais que uma carinha fofa - é um termômetro da saúde ambiental. Ágil e com corpo aerodinâmico e patas palmadas, esse mamífero brincalhão tem uma pelagem densíssima que o mantém aquecido até nas águas mais geladas."
    },
    {
        "fullstartdate": "202502180300",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_PT-BR3865302067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_PT-BR3865302067",
        "copyright": "Grande Buraco Azul, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Grande Buraco Azul",
        "hsh": "1c62bbc3fe22b45e95e5fe1e361508d2",
        "description": "O Grande Buraco Azul, da imagem do dia, é uma das maravilhas subaquáticas do mundo. Localizado na costa de Belize, este sumidouro marinho, com 318 metros de diâmetro e 124 de profundidade, atrai mergulhadores de todo o planeta. Suas águas cristalinas revelam formações rochosas formidáveis e uma vida marinha diversa, incluindo garoupas gigantes e tubarões. E, a 91 metros de profundidade, uma zona escura e inóspita permanece um enigma que intriga cientistas."
    },
    {
        "fullstartdate": "202502170300",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.CatalanPyrenees_PT-BR8374328758_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CatalanPyrenees_PT-BR8374328758",
        "copyright": "Coll d'Ares, Pirineus Catalães, Espanha (© CRISTIAN IONUT ZAHARIA/Shutterstock)",
        "copyrightKeyword": "Pirinéus Catalães",
        "hsh": "98f98625bdb2c4e4179c140563fe2562",
        "description": "No coração da Europa, o Coll d'Ares, que vemos na imagem de hoje, atravessa os imponentes Pirineus. Com aproximadamente 1.500 metros de altitude, trilhas e uma rica história que remonta ao ano de 878, esse antigo ponto de passagem não é apenas uma fronteira geográfica entre a Espanha e a França, mas também uma ponte entre muitas épocas e culturas."
    },
    {
        "fullstartdate": "202502160300",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_PT-BR8222764895_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_PT-BR8222764895",
        "copyright": "Mãe e filhote de baleia-jubarte, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "Dia Internacional da Baleia",
        "hsh": "04500f5fdfac9bc28da0d833b3535de8",
        "description": "No terceiro domingo de fevereiro, celebramos o Dia Internacional da Baleia, um tributo aos gigantes dos oceanos. Criada em 1980, a data se tornou um alerta global contra as ameaças que afetam nossos mares: a ideia é preservar animais como as jubartes, protagonistas da data e da imagem do dia, que nos encantam com suas canções submersas e saltos espetaculares."
    },
    {
        "fullstartdate": "202502150300",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_PT-BR6356787037_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_PT-BR6356787037",
        "copyright": "Pingentes de gelo em Misotsuchi, Chichibu, Japão (© watayu0821/Shutterstock)",
        "copyrightKeyword": "Saitama no Japão",
        "hsh": "3dd2624ab8dde1c7a26f956ad0825f08",
        "description": "Na imagem de hoje, vemos uma obra-prima efêmera esculpida pelo inverno, capturada em Chichibu, no Japão. Os pingentes de gelo de Misotsuchi formam uma imponente parede com mais de 30 metros de largura e 10 de altura, criada pela dança entre a água da nascente e o frio intenso. Entre janeiro e fevereiro, luzes colorem o gelo, criando um caleidoscópio noturno que remete a contos de fadas."
    },
    {
        "fullstartdate": "202502140300",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.PelourinhoSalvador_PT-BR8001944563_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelourinhoSalvador_PT-BR8001944563",
        "copyright": "Centro histórico do Pelourinho, Salvador (© golero/Getty Images)",
        "copyrightKeyword": "Pelourinho",
        "hsh": "ed8be54bb47a02694bd77533417ed74f",
        "description": "O Pelourinho, visto na imagem de hoje, é um exemplo fascinante de como a história e a cultura podem se entrelaçar para criar um lugar único. Com suas ruas de paralelepípedos e edifícios coloridos, o Pelourinho é um verdadeiro espetáculo de Salvador e do Brasil. Em 1985, foi declarado Patrimônio Mundial pela UNESCO devido à sua riqueza histórica e arquitetônica, representando um dos mais bem preservados conjuntos de arquitetura colonial das Américas."
    },
    {
        "fullstartdate": "202502130300",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_PT-BR2696993841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_PT-BR2696993841",
        "copyright": "Lago Tyrrell, Victoria, Austrália (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "Vitória na Austrália",
        "hsh": "ff9c046d3bc3555044b4882ecc4daedb",
        "description": "O que vemos na imagem de hoje é o Lago Tyrrell, um espetáculo surreal que emerge da desértica paisagem australiana. Formado há 120 mil anos, este lago salgado de mais de 200 quilômetros quadrados é um oásis para a fauna local de répteis, cangurus e emus. Aqui na América do Sul, o Salar de Uyuni, na Bolívia, oferece uma experiência similar, mas em escala monumental: seus 10.582 quilômetros quadrados o tornam o maior deserto de sal do planeta.  Além da imensidão salina, o Salar abriga uma fauna peculiar que inclui flamingos e lhamas, que encontram abrigo nas águas salinas e nos pequenos lagos do deserto."
    },
    {
        "fullstartdate": "202502120300",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_PT-BR2320828755_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_PT-BR2320828755",
        "copyright": "Iguanas-marinhas, Ilhas Galápagos, Equador (© helovi/Getty Images)",
        "copyrightKeyword": "Dia de Darwin",
        "hsh": "7fe85858e5b3858c2f9e8dee411b650c",
        "description": "Hoje é o Dia de Darwin, uma celebração do cientista que transformou nossa compreensão da natureza. Mais do que um marco científico, sua obra é um convite perpétuo à curiosidade, ao questionamento e à exploração. Sua teoria da seleção natural conectou todas as formas de vida em uma história evolutiva compartilhada, das quais as iguanas-marinhas das Ilhas Galápagos, vistas na imagem, são exemplos vivos. Únicos répteis do mundo adaptados à vida no mar, elas usam suas caudas achatadas para nadar e espirram o excesso de sal, mostrando como as espécies moldam-se de maneiras curiosas ao ambiente."
    },
    {
        "fullstartdate": "202502110300",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_PT-BR2035290844_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_PT-BR2035290844",
        "copyright": "Grutas de Yungang, Datong, província de Xanxim, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Grutas de Yungang",
        "hsh": "844740e9ba86d24b54f9790c7c7cdec1",
        "description": "O que você vê na imagem de hoje são as imponentes Grutas de Yungang, na China, um dos maiores legados da arte budista no mundo. Esculpido nas falésias de arenito há mais de 1.500 anos, esse complexo conta com 254 cavernas e 51.000 estátuas, formando um labirinto de fé petrificada de mais de um quilômetro, onde cada figura reflete a fusão das influências da Índia, Ásia Central e China. Em uma das cavernas, um Buda colossal de 17 metros se ergue, majestoso, diante dos visitantes, como um guardião atemporal do local."
    },
    {
        "fullstartdate": "202502100300",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.DiaAtletaPro_PT-BR7651032356_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaAtletaPro_PT-BR7651032356",
        "copyright": "Oracle Red Bull Racing em São Paulo (© Jared C. Tilton/Staff/Getty Images)",
        "copyrightKeyword": "Atletas brasileiros destacados",
        "hsh": "10d51e77e5cd81cb257be527abb18517",
        "description": "Hoje celebramos o Dia do Atleta Profissional! A data marca a regulamentação da profissão no Brasil em 1988, quando a Lei Pelé trouxe importantes direitos trabalhistas e proteção social para os atletas. O Brasil é lar de grandes nomes do esporte, como Ayrton Senna, tricampeão de Fórmula 1, famoso por seus reflexos rápidos. Esse esporte pode levar seus pilotos a uma velocidade superior aos 200 km/h, dependendo do tipo de circuito, e os desafia com forças de até 6G durante as corridas - seis vezes a força da gravidade. Além disso, a temperatura dentro dos carros pode ultrapassar os 50°C, fazendo com que eles percam entre 2 e 4 litros de suor por corrida."
    },
    {
        "fullstartdate": "202502090300",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.AlstromPoint_PT-BR0066857741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlstromPoint_PT-BR0066857741",
        "copyright": "Alstrom Point, Lago Powell, Utah, EUA (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Lago Powell nos Estados Unidos",
        "hsh": "daf05711d019cd0d8af33da631878a08",
        "description": "Se o fascínio por paisagens únicas te move, Alstrom Point, visto na imagem, é uma experiência à altura. Situado em Utah, nos Estados Unidos, a quase 1.500 metros de altitude, este mirante domina o Lago Powell, revelando uma vastidão de cânions esculpidos ao longo de milhões de anos. Alstrom Point se ergue 300 metros acima das águas, onde o arenito avermelhado encontra o azul profundo de um dos maiores reservatórios artificiais do país."
    },
    {
        "fullstartdate": "202502080300",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_PT-BR2482598093_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_PT-BR2482598093",
        "copyright": "Torres medievais em Mestia, Suanécia, Geórgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Cordilheira do Cáucaso",
        "hsh": "ab78b6e9b53bcaf97909a803afbeaba5",
        "description": "Nos montes gelados dos Cáucasos, Mestia é um portal vivo da história georgiana. A 1.500 metros de altitude, a cidade, vista na imagem do dia, fascina com suas 45 torres medievais. Construídas entre os séculos IX e XII – e talvez com origens pré-históricas –, essas estruturas integravam a vida cotidiana, servindo como fortificações e lares."
    },
    {
        "fullstartdate": "202502070300",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_PT-BR1972445946_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_PT-BR1972445946",
        "copyright": "Hora azul em Trontêmio, Noruega (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trontêmio Noruega",
        "hsh": "f60befd26bc68eefea68dc6a6873a482",
        "description": "Na Noruega, o inverno é mais que uma estação—é uma experiência única. Durante essa estação, a inclinação do eixo da Terra faz com que o hemisfério norte esteja inclinado para longe do sol. Isso resulta em dias muito curtos e noites longas, especialmente nas regiões mais ao norte, onde as noites duram até 20 horas, com semanas inteiras em que o sol não aparece. Por mais sombria que pareça a noite polar norueguesa, esse é um período especial. À tarde, uma luz suave reflete na neve e no mar azul-escuro, criando um brilho azulado que domina a paisagem. Este fenômeno, conhecido como \"hora azul\", acontece um pouco mais tarde a cada dia, anunciando lentamente o retorno do sol."
    },
    {
        "fullstartdate": "202502060300",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_PT-BR7385955178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_PT-BR7385955178",
        "copyright": "Ilha Archway, Praia Wharariki, Ilha Sul, Nova Zelândia (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Nova Zelândia",
        "hsh": "b46502201309e97ac85646500acb83d3",
        "description": "Aprecie com a gente essa beleza natural do outro lado do mundo: na imagem de hoje, as Ilhas Archway, sul da Nova Zelândia, que se erguem na praia de Wharariki, esculpidas pelo vento e pelo mar da Tasmânia. Quando 500 chefes Māori – o povo indígena da Nova Zelândia – e representantes da Coroa Britânica se encontraram em 1840, algo grandioso nasceu: o Waitangi Day, celebrado até hoje. Entre danças tradicionais, corridas de canoas e festivais pulsantes, o dia celebra a assinatura do tratado que estabeleceu as bases para a coexistência entre os dois povos."
    },
    {
        "fullstartdate": "202502050300",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_PT-BR7044869693_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_PT-BR7044869693",
        "copyright": "Ovelha Blackface Escocesa, Aberdeenshire, Escócia (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Ovelhas Negras",
        "hsh": "5969cbd532dd7828cb33ebb26dd41cde",
        "description": "Ser a \"ovelha negra\" nem sempre é algo ruim—basta perguntar às Blackface Escocesas, fotografadas aqui em Aberdeenshire, na Escócia. Com suas carinhas escuras e capacidade de prosperar onde outras espécies não sobrevivem, essa raça é um verdadeiro ícone das colinas e turfeiras escocesas, essencial à vida rural do país. Sua história começou no século XII, quando foi mencionada pela primeira vez em registros monásticos. Hoje, elas são encontradas em todo o Reino Unido, representando cerca de 30% das ovelhas do país. Sua lã grossa e resistente as protege do frio, sendo utilizada em produtos duráveis como tapetes, tecidos e colchões."
    },
    {
        "fullstartdate": "202502040300",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_PT-BR5001907624_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_PT-BR5001907624",
        "copyright": "Ponte Dourada, Bà Nà Hills, Da Nang, Vietnã (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "Ponte Dourada, Vietnã",
        "hsh": "afdee48dbdefa2385e2052be9341e199",
        "description": "Duas mãos gigantescas emergem da montanha para sustentar uma passarela dourada que parece flutuar nas nuvens. Essa é a Ponte Dourada (Cầu Vàng), vista na imagem de hoje, localizada nas enevoadas montanhas Bà Nà, no Vietnã. Inaugurada em 2018, a estrutura rapidamente se tornou um marco mundial, combinando engenharia ousada e beleza natural."
    },
    {
        "fullstartdate": "202502030300",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_PT-BR4711325256_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_PT-BR4711325256",
        "copyright": "Viaduto Ribblehead e montanha de Ingleborough, North Yorkshire, Inglaterra, Reino Unido (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "North Yorkshire na Inglaterra",
        "hsh": "02c24661f41e47e58da21dac7b35ae53",
        "description": "Parte engenharia, parte ousadia, o Viaduto Ribblehead, visto na imagem de hoje, é um ícone do século XIX no coração de North Yorkshire, Inglaterra. Construído nos anos 1870, seus 24 arcos de pedra se estendem por 400 metros, atravessando o Vale Ribble a 32 metros do solo. Já no Brasil, nosso colosso de concreto é o Viaduto 13, no Rio Grande do Sul, inaugurado 100 anos depois do inglês. Seus 143 metros de altura o tornam o mais alto das Américas e o terceiro do mundo, enquanto seus mais de 500 metros de extensão cortam a paisagem verdejante."
    },
    {
        "fullstartdate": "202502020300",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.AustriaMarmot_PT-BR3852598184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AustriaMarmot_PT-BR3852598184",
        "copyright": "Jovem marmota alpina (© Jonas Fichtner-Pflaum/Getty Images)",
        "copyrightKeyword": "Dia da Marmota",
        "hsh": "a66cc0c28faef681f4d09439011e58df",
        "description": "Hoje, no Dia da Marmota, estadunidenses e canadenses voltam os olhos para Punxsutawney Phil, a famosa marmota que decide o futuro do inverno. Reza a lenda que, se Phil avistar sua sombra, mais seis semanas de frio são esperadas; sem sombra, a primavera chega mais cedo. Essa tradição, levada às Américas por imigrantes alemães, começou nos Estados Unidos em 1887, na pequena cidade de Punxsutawney, Pensilvânia."
    },
    {
        "fullstartdate": "202502010300",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_PT-BR1918003358_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_PT-BR1918003358",
        "copyright": "Fortaleza de Königstein, Suíça Saxônica, Alemanha (© Bildagentur-online/Exss/Alamy)",
        "copyrightKeyword": "Alemanha",
        "hsh": "cd441bf3f57d8059c9f0a3cd2437dbaa",
        "description": "Espalhadas por diferentes partes do planeta, fortalezas são monumentos que não só protegem territórios, mas preservam narrativas seculares. A de Königstein, na Alemanha, visível na imagem de hoje, remonta ao ano de 1233 e se destaca nas montanhas saxônicas. Do outro lado do Atlântico, a Fortaleza de Santa Cruz da Barra, em Niterói, construída no século XVI, guarda a entrada da Baía de Guanabara. Ambas as construções testemunharam séculos de transformações, desempenhando papéis cruciais em momentos de defesa e poder."
    },
    {
        "fullstartdate": "202501310300",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_PT-BR0179432464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_PT-BR0179432464",
        "copyright": "Zebras-da-planície ao amanhecer, Parque Nacional de Mokala, África do Sul (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "Dia Internacional da Zebra",
        "hsh": "4f36e82b2c89353509574ae2a4572982",
        "description": "Hoje é o Dia Internacional da Zebra, criado em 2010 para conscientizar sobre a preservação dos ícones da fauna africana. Esses equídeos vivem do Quênia à África do Sul e se dividem em três espécies - um deles, a zebra-de-Grévy, corre risco de extinção devido a caça furtiva, perda de habitat e mudanças climáticas."
    },
    {
        "fullstartdate": "202501300300",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.BaiadosPorcos_PT-BR0532087075_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaiadosPorcos_PT-BR0532087075",
        "copyright": "Vista de Baía dos Porcos em Fernando de Noronha (© Reuber Duarte/Getty Images)",
        "copyrightKeyword": "Baía dos Porcos (Fernando de Noronha)",
        "hsh": "995f32cb7dc14807723f9477428183a6",
        "description": "A imagem do dia desperta uma vontade de estar na natureza? A Baía dos Porcos, localizada em Fernando de Noronha, é um verdadeiro tesouro natural! O nome curioso não tem relação com animais terrestres, mas sim com porcos-marinhos, um termo antigo para focas ou leões-marinhos que habitavam a região no passado. Além de uma vista relaxante em terra, este local é um dos melhores pontos para snorkeling no Brasil, com águas cristalinas que permitem a observação de tartarugas marinhas, peixes coloridos e até tubarões-lixa."
    },
    {
        "fullstartdate": "202501290300",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_PT-BR5484555441_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_PT-BR5484555441",
        "copyright": "Dança do dragão, Wuhan, China (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Ano Novo Chinês",
        "hsh": "dd891c183e0181e42feb6692e6572139",
        "description": "Hoje, as ruas se enchem de fogos de artifício, lanternas vermelhas e conversas alegres—é o Ano Novo Chinês! Com dois milênios de tradição, essa celebração marca o início do calendário lunissolar chinês. Na imagem, vemos a dança do dragão, uma performance impressionante em que dançarinos habilidosos dão vida a um dragão de marionete feito de tecido, madeira e bambu, com movimentos sinuosos e ondulantes. O dragão simboliza poder, dignidade e boa sorte e, quanto maior ele é, mais prosperidade promete trazer."
    },
    {
        "fullstartdate": "202501280300",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_PT-BR5034009033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_PT-BR5034009033",
        "copyright": "Coruja-do-nabal caçando na neve (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "Coruja-do-nabal",
        "hsh": "a5ef79737c3130a1c6c2fe99d15f679f",
        "description": "A coruja-do-nabal, que voa na imagem de hoje, é uma habitante ágil e silenciosa dos campos e pastagens. Seu voo irregular, com batimentos de asas que lembram os de uma mariposa ou morcego, a torna uma caçadora singular, mas efetiva. Distribuída por diversos continentes, exceto na Antártica e na Austrália, essa ave de rapina também marca presença no Brasil, onde pode ser vista desde Minas Gerais e São Paulo até o Rio Grande do Sul."
    },
    {
        "fullstartdate": "202501270300",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_PT-BR4095354589_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_PT-BR4095354589",
        "copyright": "Templo de Zoroastro, Parque Nacional do Grand Canyon, Arizona, EUA (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional do Grand Canyon",
        "hsh": "968f43fe320832abf6c93e5933ecd045",
        "description": "A imagem de hoje destaca a maravilhas geológica do Parque Nacional do Grand Canyon, nos Estados Unidos. Esculpido ao longo de quase 2 bilhões de anos pela força do Rio Colorado, o cânion (um vale profundo com encostas íngremes) revela os processos naturais que moldam o nosso planeta. O rio começou a cortar o terreno entre 5 e 6 milhões de anos atrás e, desde então, continua aprofundando e ampliando suas formações dramáticas."
    },
    {
        "fullstartdate": "202501260300",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_PT-BR2068604489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_PT-BR2068604489",
        "copyright": "Floresta de faia-europeia na Bélgica (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": " faia-europeia",
        "hsh": "dfb7638dfd051fdd5097b866f47f9fe3",
        "description": "Não costumamos pensar muito em árvores, mas as faias merecem alguns minutos do nosso tempo - não é à toa que algumas de suas florestas são Patrimônio Mundial da UNESCO. Na imagem de hoje, admiramos uma gelada floresta de faias na Bélgica. Essas árvores podem chegar a surpreendentes 620 anos e 50 metros de altura, o equivalente a um prédio de 10 andares."
    },
    {
        "fullstartdate": "202501250300",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.DiaBossaNova_PT-BR0445068072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaBossaNova_PT-BR0445068072",
        "copyright": "Amanhecer no Rio de Janeiro (© Stanley Chen Xi, landscape and architecture photographer/Getty Images)",
        "copyrightKeyword": "Bossa Nova",
        "hsh": "1ffe77f11694edc8f404ae7e506a11ec",
        "description": "Hoje celebramos o Dia da Bossa Nova, um gênero musical que nasceu nos anos 1950, em Copacabana, Rio de Janeiro. Com claras e diretas influências do samba tradicional e do jazz americano, a bossa nova criou seu próprio caminho a partir desses outros gêneros musicais herdeiros da cultura afro-brasileira e afro-americana. A expressão \"bossa nova\" significa \"novo jeito\" ou \"nova onda\", uma gíria popular durante essa época. Nos anos 1960, a Bossa Nova ganhou reconhecimento mundial, especialmente com a canção \"Garota de Ipanema\" de Tom Jobim e Vinicius de Moraes."
    },
    {
        "fullstartdate": "202501240300",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_PT-BR7544029151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_PT-BR7544029151",
        "copyright": "Gêiser Strokkur na Islândia (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Islândia",
        "hsh": "b766858ea1d7bf12361bed49976b1dbf",
        "description": "Imagine um mundo onde a Terra respira vapor, trazendo o subterrâneo à tona em explosões de água e energia. Este é o universo dos gêiseres, jatos impressionantes que surgem quando água subterrânea, aquecida por magma, é forçada a escapar por canais estreitos. Na imagem de hoje, vemos o Strokkur, na Islândia, um dos gêiseres mais ativos do mundo. A cada 6 a 10 minutos, ele lança colunas de água a até 20 metros de altura."
    },
    {
        "fullstartdate": "202501230300",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_PT-BR5923655325_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_PT-BR5923655325",
        "copyright": "Deer Valley ao entardecer, Park City, Utah, EUA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Festival Sundance de Cinema",
        "hsh": "36b119b9f0657013f7a1e70e06ad6611",
        "description": "O Festival Sundance de Cinema começa hoje, transformando as pacatas montanhas de Utah, nos Estados Unidos, em um efervescente palco para o cinema independente. Na imagem de hoje, Park City emerge como um dos principais cenários do festival, um lar temporário de histórias que desafiam, inovam e emocionam."
    },
    {
        "fullstartdate": "202501220300",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_PT-BR6925888778_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_PT-BR6925888778",
        "copyright": "Ad-Deir, Petra, Jordânia (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Jordânia",
        "hsh": "7ed54314bbecbcda173c65b52e636961",
        "description": "Esculpida nas falésias vermelhas do deserto da Jordânia, Petra se ergue como um dos maiores legados da Antiguidade. Na imagem de hoje, a imponente construção de Ad-Deir, com 47 metros de altura, revela a engenhosidade dos Nabateus, que transformaram a cidade no coração pulsante do comércio de especiarias no século II a.C. Localizada no cruzamento de rotas comerciais que ligavam China, Índia e Egito ao Mediterrâneo, Petra foi o ponto de encontro vital de culturas que trocaram riquezas e sabedoria."
    },
    {
        "fullstartdate": "202501210300",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_PT-BR7430673566_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_PT-BR7430673566",
        "copyright": "Esquilo-vermelho-eurasiático com cogumelo (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "esquilo-vermelho-eurasiático",
        "hsh": "30c9764f9e9f05c1f3fa2459ef45ef2f",
        "description": "Hoje é o Dia do Esquilo, uma data criada para celebrar esses adoráveis acrobatas das árvores. Suas 279 espécies pelo mundo vão desde o minúsculo esquilo-pigmeu, de 7 a 10 centímetros, até o impressionante esquilo-voador-gigante vermelho e branco, que pode atingir mais de 1,2 metro de comprimento, incluindo a cauda. No Brasil, abrigamos 8 espécies desses roedores, como o caxinguelê e o serelepe, que habitam principalmente a Mata Atlântica e a Amazônia."
    },
    {
        "fullstartdate": "202501200300",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.NapoliPizza_PT-BR8534903906_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NapoliPizza_PT-BR8534903906",
        "copyright": "Vista do Golfo de Nápoles rumo ao Monte Vesúvio, Itália (© ezypix/Getty Images)",
        "copyrightKeyword": "golfo de Nápoles na Itália",
        "hsh": "61a9541cf7ee8e3f86e6ab1715750d12",
        "description": "Hoje é o dia da pizza na Itália, o país onde essa delícia começou sua jornada para conquistar o Brasil e o mundo. A imagem de hoje destaca Nápoles, seu berço moderno. De um surgimento modesto — quando alguém teve a brilhante ideia de combinar pão aos tomates trazidos das Américas — a pizza ganhou o mundo."
    },
    {
        "fullstartdate": "202501190300",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_PT-BR9754491184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_PT-BR9754491184",
        "copyright": "Gruta de Netuno, Sardenha, Itália (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Gruta de Netuno na Sardenha",
        "hsh": "e3b96fd008941bd0202f67dcc718175c",
        "description": "A Gruta de Netuno, na Sardenha, Itália, é um labirinto natural que se ergue majestoso à beira-mar. Descoberta por pescadores no século XVIII, a caverna que admiramos hoje leva o nome do deus romano do mar, refletindo sua forte conexão com as águas circundantes. Com um complexo de 4 quilômetros e um lago de água salgada de 120 metros, suas passagens iluminadas revelam estalactites impactantes, além de sinais de povos que habitaram a região há mais de 10 mil anos."
    },
    {
        "fullstartdate": "202501180300",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_PT-BR5756772005_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_PT-BR5756772005",
        "copyright": "Pôr do sol no Parque Nacional de White Sands, Novo México, EUA (© Image Professionals GmbH/Alamy)",
        "copyrightKeyword": "Parque Nacional de White Sands",
        "hsh": "9677a33ab3e8c5a0f653dac7875aab38",
        "description": "Um mar de areia branca que se estende até o horizonte, brilhando sob o sol do deserto. Hoje, celebramos o aniversário da proteção do Parque Nacional de White Sands, no Novo México, Estados Unidos. Oficializada em 1933 pelo presidente Herbert Hoover, essa iniciativa deu início a um movimento global de preservação, inspirando a criação de áreas protegidas em diversos países. O Brasil seguiu o exemplo quatro anos depois, com a fundação do Parque Nacional de Itatiaia, nosso primeiro parque nacional."
    },
    {
        "fullstartdate": "202501170300",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_PT-BR0622364718_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_PT-BR0622364718",
        "copyright": "Pelicano-pardo, San Diego, Califórnia, EUA (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "Pelicano-pardo",
        "hsh": "0e4b1d76ee49f22d94455069c2f2d714",
        "description": "O pelicano-pardo, a estrela da imagem do dia, é um mestre dos ares e dos mares. Apesar de ser o menor entre as oito espécies de pelicanos, seus 1,2 metros de comprimento e 2 metros de envergadura não são pouca coisa. Do frio Canadá às praias tropicais do Brasil, passando pelas míticas ilhas Galápagos, este viajante incansável é um verdadeiro cidadão do mundo. Seu bico-papo, uma maravilha da engenharia natural, não só captura peixes com precisão, mas também funciona como ferramenta, refeitório para filhotes, e até como \"ar-condicionado\" para se refrescar. Esse bico multifuncional é um dos maiores dentre as aves, com a capacidade de armazenar até três vezes o volume do estômago!"
    },
    {
        "fullstartdate": "202501160300",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_PT-BR1043285861_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_PT-BR1043285861",
        "copyright": "Trilha High Peaks no Parque Nacional Pinnacles, condado de San Benito, Califórnia, EUA (© yhelfman/Getty Images)",
        "copyrightKeyword": "San Benito, Califórnia",
        "hsh": "1cbf15a79e54804858d361cb468a2c76",
        "description": "O Parque Nacional Pinnacles, no coração da Califórnia, nos Estados Unidos, é a obra-prima geológica fotografada na imagem. Nascido de uma erupção vulcânica há 23 milhões de anos, ele exibe pináculos irregulares, desfiladeiros estreitos e cavernas que parecem desafiar a gravidade – e os aventureiros que se arriscam a explorá-los. Curiosamente, essa paisagem não permaneceu onde surgiu: o movimento tectônico ao longo da Falha de San Andreas deslocou o parque por cerca de 314 quilômetros de sua origem vulcânica."
    },
    {
        "fullstartdate": "202501150300",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.TrancosoPraia_PT-BR2050297915_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrancosoPraia_PT-BR2050297915",
        "copyright": "Praia dos Nativos vista de Quadrado, Trancoso, Porto Seguro, Bahia (© Samuel Ericksen/Shutterstock)",
        "copyrightKeyword": "Trancoso",
        "hsh": "4d46339fb7421e81898ae898d9567ff6",
        "description": "Hoje nos transportamos a esse destino que é um refresco para o corpo e também para os olhos! Trancoso, localizada no sul da Bahia, é um destino encantador que combina beleza natural e história. Fundada pelos jesuítas no século XVI, a vila preserva seu charme rústico com o famoso Quadrado, uma praça cercada por casas coloridas e a igreja de São João Batista. As praias de Trancoso, como a Praia dos Nativos vista na imagem de hoje, são conhecidas por suas águas cristalinas e paisagens deslumbrantes."
    },
    {
        "fullstartdate": "202501140300",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_PT-BR3104311078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_PT-BR3104311078",
        "copyright": "Vila de Zahara de la Sierra, Cádiz, Espanha (© SEN LI/Getty Images)",
        "copyrightKeyword": "Andaluzia",
        "hsh": "261b61afc127d741a6ebe0c802240536",
        "description": "Zahara de la Sierra, a vila que vemos na imagem, está situada no topo de uma colina rochosa na Andaluzia, Espanha. Com suas casas caiadas de branco e ruas estreitas, é impossível não se encantar. As ruínas do castelo mouro e a torre medieval do século XV revelam seu passado como fortaleza, e a vista para o reservatório Zahara-El Gastor e o Parque Natural Sierra de Grazalema, uma Reserva da Biosfera da UNESCO, completam o cenário de encher os olhos."
    },
    {
        "fullstartdate": "202501130300",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_PT-BR5316082485_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_PT-BR5316082485",
        "copyright": "Casa de campo e farol Tŵr Mawr, Ynys Llanddwyn, País de Gales, Reino Unido (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "País de Gales",
        "hsh": "3b061c5119ce9ed2eb46ef38ce125241",
        "description": "Quem disse que Ano Novo é só em 1º de janeiro? No País de Gales, onde a foto de hoje foi tirada, o calendário ganha um capítulo especial no dia 13 de janeiro com o Hen Galan, o \"Antigo Ano-Novo\". Essa tradição remonta ao calendário juliano e foi mantida por algumas comunidades galesas, mesmo após a adoção do calendário gregoriano em 1582. No Hen Galan, crianças percorrem as ruas cantando e desejando boa sorte em troca de moedas e doces, enquanto maçãs decoradas com cravos-da-índia simbolizam esperança e renovação. Cidades como Cardiff comemoram com grandes festas com mercados, fogos de artifício e encontros comunitários."
    },
    {
        "fullstartdate": "202501120300",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.AniversarioBelem_PT-BR6953225578_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AniversarioBelem_PT-BR6953225578",
        "copyright": "Cidade de Belém, capital do estado do Pará (© luoman/iStock/Getty Images Plus)",
        "copyrightKeyword": "Belém, Pará",
        "hsh": "bc84a4a1ebd370a7049eae970a57e03e",
        "description": "Hoje celebramos o aniversário de Belém, conhecida carinhosamente como a \"Cidade das Mangueiras\". Esta cidade encantadora é famosa por suas ruas arborizadas, especialmente na Avenida Nazaré, onde as mangueiras são abundantes. Durante a época de frutificação, é comum ver mangas caindo pelas calçadas, adicionando um charme especial à cidade. Famosa por seu clima quente e úmido, Belém oferece aos seus moradores e visitantes o \"banho de cheiro\", uma chuva rápida e refrescante que ocorre quase todos os dias no início da tarde."
    },
    {
        "fullstartdate": "202501110300",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_PT-BR7456607348_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_PT-BR7456607348",
        "copyright": "Heri es-Swani em Mequinez, Marrocos (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Mequinez Marrocos",
        "hsh": "a4966132e5f6dc3799426e360459e19e",
        "description": "A imagem de hoje nos leva à cidade de Mequinez, no coração do Marrocos, onde o passado se faz presente. No século XVII, o sultão Ismail Ibn Sharif ergueu um império e, com ele, a intrigante Heri es-Swani. Embora pareça uma fortaleza, a estrutura revela-se, de perto, um gigantesco estábulo e armazém de grãos que alimentava a população e o exército da cidade."
    },
    {
        "fullstartdate": "202501100300",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_PT-BR9346398938_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_PT-BR9346398938",
        "copyright": "Lago Abraham, Alberta, Canadá (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Lago Abraham no Canadá",
        "hsh": "b93eb5e0a0256820d97ca921a9fcf662",
        "description": "Já ouviu falar em bolhas congeladas? As do Lago Abraham, no Canadá, que vemos na imagem, são mais que bonitas – são ciência em forma de arte. Com águas cristalinas alimentadas pelas geleiras das Montanhas Rochosas, esse lago artificial ganha vida no inverno: suas famosas bolhas surgem quando microrganismos decompõem plantas e animais mortos no fundo do lago, liberando metano. À medida que o gás sobe, ele fica preso pelo gelo, criando formas intrigantes - e inflamáveis."
    },
    {
        "fullstartdate": "202501090300",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_PT-BR5749717911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_PT-BR5749717911",
        "copyright": "Dunas de areia de Sossusvlei, deserto do Namibe, Namíbia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "deserto do Namibe",
        "hsh": "5e6545a7067f598c24699483818ffbf8",
        "description": "Um mar de dunas de areia que se estende até onde a vista alcança, brilhando alaranjado ao amanhecer? É a vista de hoje, do deserto do Namibe, na Namíbia. Seus estimados 55 milhões de anos o tornam o deserto mais antigo do mundo, abrigando algumas das dunas mais altas da Terra, com mais de 300 metros de altura. No coração dessa vastidão, a Sossusvlei, uma planície de sal e argila, se transfigura a cada década quando o rio Tsauchab inunda a região, formando um lago turquesa radiante."
    },
    {
        "fullstartdate": "202501080300",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.DiaNacionaldoFotografo_PT-BR5093198767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaNacionaldoFotografo_PT-BR5093198767",
        "copyright": "Jacaré (Caiman yacare) bebê visto de baixo (© Luciano Candisani/Minden Pictures)",
        "copyrightKeyword": "Fotógrafos Brasileiros",
        "hsh": "addab60ef4c324237427e4779e6e1526",
        "description": "Hoje é um dia especial para quem ama fotografia! No dia 8 de janeiro, comemoramos o Dia Nacional do Fotógrafo, uma data que homenageia o nascimento de Afonso Gonçalves, um dos primeiros fotógrafos a atuar no Brasil. Este dia é uma celebração da arte e da técnica fotográfica, reconhecendo a importância dos profissionais que capturam momentos e contam histórias através das lentes. Para celebrar, que tal admirar a imagem desse bebê jacaré visto de baixo? Uma perspectiva diferente que nos mostra a beleza da natureza!"
    },
    {
        "fullstartdate": "202501070300",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_PT-BR5423530847_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_PT-BR5423530847",
        "copyright": "Seixos gigantes de Moeraki ao pôr do sol, Ilha do Sul, Nova Zelândia (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Seixos gigantes de Moeraki",
        "hsh": "eef157bc66e07d61df0c79dc241e50ab",
        "description": "Hoje é dia de ver as rochas como mais do que simples pedras: elas são fragmentos de tempos distantes que ainda ecoam em nossas paisagens. Suas camadas de minerais e fósseis guardam histórias acumuladas ao longo de bilhões de anos."
    },
    {
        "fullstartdate": "202501060300",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_PT-BR5657717935_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_PT-BR5657717935",
        "copyright": "Cripta inundada, Basílica de São Francisco, Ravena, Itália (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravena Itália",
        "hsh": "da4c6b4306345dc8b989d3086cc1e035",
        "description": "Na encantadora cidade de Ravena, na Itália, a Basílica de São Francisco é uma misteriosa ponte entre épocas. Fundada em 450 d.C., essa igreja românica ecoa séculos de história. Sua cripta subterrânea, capturada na imagem de hoje, é um universo à parte: colunas de pedra sustentam tetos abobadados, e mosaicos milenares jazem sob uma camada de água cristalina. Como a cidade está gradualmente afundando, a cripta fica hoje submersa sob 30 centímetros de água. Em vez de lutar contra essa inundação natural, Ravena a abraçou, transformando o que poderia ser um problema estrutural em uma obra-prima arquitetônica."
    },
    {
        "fullstartdate": "202501050300",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.PlumParakeet_PT-BR4715109832_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumParakeet_PT-BR4715109832",
        "copyright": "Periquito-cabeça-de-ameixa em Shimoga, Karnataka, Índia (© Hira Punjabi/Alamy)",
        "copyrightKeyword": "Periquito-cabeça-de-ameixa",
        "hsh": "681485a3c0df5e584cab7bc2a1dafac3",
        "description": "Hoje é um ótimo dia para olhar para cima e se deixar embalar pelas cores, sons e voos graciosos de nossas aves. O vibrante periquito-cabeça-de-ameixa, registrado na imagem de hoje, é famoso por seu voo rápido e acrobático. Nativo do subcontinente indiano, ele já foi avistado em locais surpreendentes, como a Flórida e o Oriente Médio, mostrando que o mundo é pequeno para quem tem asas."
    },
    {
        "fullstartdate": "202501040300",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_PT-BR3430655242_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_PT-BR3430655242",
        "copyright": "Cataratas de Bản Giốc-Detian no Rio Quây Sơn, Vietnã (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Cataratas de Ban Gioc-Detian",
        "hsh": "add2ac32fb00afcd770f497b44b45f4d",
        "description": "Nas impressionantes Cataratas de Bản Giốc-Detian, rios e fronteiras se entrelaçam em um espetáculo hipnotizante. Entre China e Vietnã, o rio Quây Sơn escava sua passagem, criando as quedas de 29 metros de altura que admiramos na imagem."
    },
    {
        "fullstartdate": "202501030300",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_PT-BR2782448271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_PT-BR2782448271",
        "copyright": "Radcliffe Camera e All Souls College, Universidade de Oxford, Inglaterra (© atiger/Shutterstock)",
        "copyrightKeyword": "J. R. R. Tolkien",
        "hsh": "01e92415da4fb34669a56ad05b807ac8",
        "description": "Hoje é dia de celebrar J.R.R. Tolkien, o mestre da fantasia que nos transportou à Terra Média com histórias épicas como ‘O Hobbit’ e ‘O Senhor dos Anéis’. Na imagem de hoje, a Radcliffe Camera, em Oxford, Inglaterra, foi onde o autor lecionou – e a possível inspiração para o templo de Sauron em Númenor."
    },
    {
        "fullstartdate": "202501020300",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_PT-BR2038942515_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_PT-BR2038942515",
        "copyright": "Trilhas de estrelas sobre a vila de Ardez, Cantão dos Grisões, Suíça (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Suíça",
        "hsh": "218d3befc2c243303440ff4f16ac8776",
        "description": "Empoleirada a 1.460 metros, Ardez é uma joia escondida no leste da Suíça. Destaque na imagem de hoje, essa vila remonta ao ano 840 e é um exemplo notável de preservação histórica e cultural. Suas casas, adornadas com os estilos artísticos típicos da região de Engadina, e suas ruínas históricas contam a trajetória de uma cultura que prosperou entre montanhas. Ardez também preserva a língua romanche, mantendo viva uma rica herança cultural. Próximo à vila, o sítio arqueológico de Chastè testemunha ocupações humanas contínuas desde a Idade do Bronze."
    },
    {
        "fullstartdate": "202501010300",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_PT-BR1521924393_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_PT-BR1521924393",
        "copyright": "Ursos-polares brincando no Ártico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Urso Polar",
        "hsh": "a2372141434da1c2ae8f39f532eeb6c4",
        "description": "Ano novo, vida nova e... tradições surpreendentes! A humanidade celebra essa renovação há milênios, muitas vezes alinhando suas festividades a ciclos naturais como equinócios e fases da lua. Foi só em 153 a.C. que os romanos fixaram 1º de janeiro como início do ano, e hoje o mundo inteiro brinda, faz barulho e inicia promessas (algumas bem ambiciosas) para os próximos meses."
    },
    {
        "fullstartdate": "202412310300",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.RioNewYear_PT-BR1238586029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RioNewYear_PT-BR1238586029",
        "copyright": "Queima de fogos de Ano-Novo na Praia de Copacabana, Rio de Janeiro, Brasil (© Wagner Meier/Getty Images)",
        "copyrightKeyword": "Ano-novo",
        "hsh": "bf7d880592f5de79ed87a940beb90d57",
        "description": "Em todo o mundo, cada cultura tem sua forma especial de marcar a chegada do ano novo com comida, música e rituais simbolizando prosperidade e boa sorte. Na Escócia, a canção \"Auld Lang Syne\" ressoa à meia-noite, reunindo amigos e familiares para relembrar o passado e acolher novos começos. No Japão, o clima é silencioso e reverente, e em países latino-americanos como o Equador, as energias negativas são afastadas queimando o \"Ano Velho\", um boneco que representa o ano que passou."
    },
    {
        "fullstartdate": "202412300300",
        "date": "20241231",
        "url": "https://www.bing.com/th?id=OHR.CorridadeSaoSilvestre_PT-BR4824975840_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorridadeSaoSilvestre_PT-BR4824975840",
        "copyright": "Vista aérea da Avenida Paulista na cidade de São Paulo (© cifotart/Getty Images)",
        "copyrightKeyword": "Corrida de São Silvestre",
        "hsh": "2367f0fcd4d167e115515393f76e212e",
        "description": "A Corrida de São Silvestre é um evento histórico no Brasil, com sua primeira edição realizada em 31 de dezembro de 1925. Idealizada pelo jornalista Cásper Líbero, a corrida se tornou um marco esportivo e cultural, celebrando o fim de ano com energia e determinação. Até 1988, a corrida era realizada à noite, iluminando as ruas de São Paulo na virada do ano. Hoje em dia, com um percurso de 15 km, a prova passa por pontos icônicos da cidade, como a Avenida Paulista (vista na imagem de hoje) e o Vale do Anhangabaú, atraindo corredores de todo o mundo."
    },
    {
        "fullstartdate": "202412290300",
        "date": "20241230",
        "url": "https://www.bing.com/th?id=OHR.BorobudurBells_PT-BR9535309352_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BorobudurBells_PT-BR9535309352",
        "copyright": "Templo de Borobudur, Java, Indonésia (© Robertharding/Shutterstock)",
        "copyrightKeyword": "Java na Indonésia",
        "hsh": "4126c6f8ecca2b3ae4807ea50b4d3de5",
        "description": "Imagine um gigantesco quebra-cabeça formado por mais de 2 milhões de blocos de pedra. Assim é Borobudur, o maior templo budista do mundo, localizado em Java, na Indonésia. Esse monumento impressionante foi construído entre 760 e 825, mas permaneceu esquecido por séculos até ser redescoberto em 1814."
    },
    {
        "fullstartdate": "202412280300",
        "date": "20241229",
        "url": "https://www.bing.com/th?id=OHR.CoralTurtle_PT-BR9135680807_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoralTurtle_PT-BR9135680807",
        "copyright": "Tartaruga-verde nadando no Oceano Pacífico, perto do território francês da Nova Caledônia (© Damsea/Shutterstock)",
        "copyrightKeyword": "tartarugas-verdes",
        "hsh": "fa2a42d05ae47eaa24030e2f50773b00",
        "description": "A cena de hoje vem direto da Nova Caledônia, um paraíso no Pacífico Sul: uma tartaruga-verde desliza sobre corais como se dançasse com o oceano. Essa viajante dos mares dá o ar de sua graça em mais de 140 países, incluindo o nosso."
    },
    {
        "fullstartdate": "202412270300",
        "date": "20241228",
        "url": "https://www.bing.com/th?id=OHR.LakeBledSnow_PT-BR8619122225_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeBledSnow_PT-BR8619122225",
        "copyright": "Lago Bled, Eslovênia (© Kesu01/Getty Images)",
        "copyrightKeyword": "Bled na Eslovênia",
        "hsh": "f75a381b492519385fa8970a600a29ee",
        "description": "O Lago Bled, na Eslovênia, admirado na imagem de hoje, é uma joia que brilha ainda mais no inverno. Suas águas refletem os majestosos Alpes Julianos, enquanto a Ilha de Bled desponta em meio ao cenário nevado. Ali, a Igreja da Assunção encanta visitantes com seu famoso sino dos desejos, atraindo quem busca sorte. Ao redor, trilhas convidam a passeios relaxantes, enquanto barquinhos de madeira levam e trazem visitantes. O Castelo de Bled oferece vistas panorâmicas deslumbrantes, e a experiência fica completa ao provar o irresistível bolo de creme de Bled, uma tradição local. Com mais de 14 mil anos de história, a ilha é ocupada desde a Idade da Pedra."
    },
    {
        "fullstartdate": "202412260300",
        "date": "20241227",
        "url": "https://www.bing.com/th?id=OHR.MouseholeXmas_PT-BR0836930103_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MouseholeXmas_PT-BR0836930103",
        "copyright": "Luzes de Natal no porto de Mousehole, Cornualha, Inglaterra (© ianwool/Getty Images)",
        "copyrightKeyword": "Cornualha, Inglaterra",
        "hsh": "24fc491d49b3cf5a3c77281e05673de8",
        "description": "Vamos visitar o porto de Mousehole, uma vila de pescadores na Cornualha, Inglaterra, conhecida por suas iluminações natalinas. As luzes de Mousehole foram acesas pela primeira vez no início dos anos 1960, graças à artista local Joan Gillchrest. O que começou com alguns fios de luzes humildes se transformou em um espetáculo completo, incluindo cenas icônicas, motivos náuticos e temas da Cornualha."
    },
    {
        "fullstartdate": "202412250300",
        "date": "20241226",
        "url": "https://www.bing.com/th?id=OHR.ReindeerTrio_PT-BR1240066422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReindeerTrio_PT-BR1240066422",
        "copyright": "Renas no Parque Nacional Van Mijenfjorden, Noruega (© Martin Zwick/REDA&CO/Universal Images Group via Getty Images)",
        "copyrightKeyword": "Natal 25 de dezembro",
        "hsh": "50aade152ff58ae20af841118864da21",
        "description": "Falamos muito de Papai Noel, mas já pararam para pensar que as verdadeiras estrelas do Natal são as renas? Afinal, percorrer o mundo em uma noite, carregando o bom velhinho e bilhões de presentes, não é tarefa fácil. E, embora não voem, as renas do Ártico, vistas na imagem de hoje, não são menos impressionantes."
    },
    {
        "fullstartdate": "202412240300",
        "date": "20241225",
        "url": "https://www.bing.com/th?id=OHR.SantaSnowglobe_PT-BR1618485340_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaSnowglobe_PT-BR1618485340",
        "copyright": "Cena de um mercado de Natal na Alemanha (© Cyril Gosselin/Getty Images)",
        "copyrightKeyword": "Véspera de Natal",
        "hsh": "ad5a7ffcc7cb27f53b0ee1e6afc48055",
        "description": "Nos mercados de Natal da Alemanha, cada barraca é uma janela para a Idade Média. Com quase 600 anos de história, esses mercados surgiram como feiras para comércio e celebração do advento. Passear por eles é um deleite: o aroma dos tradicionais Glühwein (vinho quente) e Lebkuchen (pão de mel) mistura-se à beleza dos enfeites de madeira e brinquedos artesanais, feitos com um cuidado que parece perdido no tempo."
    },
    {
        "fullstartdate": "202412230300",
        "date": "20241224",
        "url": "https://www.bing.com/th?id=OHR.FestivusCranes_PT-BR2027410391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestivusCranes_PT-BR2027410391",
        "copyright": "Dois grous-da-manchúria em Kushiro, Hokkaido, Japão (© Wirestock, Inc./Alamy)",
        "copyrightKeyword": "grou-da-manchúria",
        "hsh": "a07d68d569de2695a541e10471e62219",
        "description": "Uma ave tão elegante que parece ter saído de um baile formal: esse é o grou-da-manchúria, o risonho da imagem do dia nesta fria paisagem em Kushiro, no Japão. Com seu traje branco imaculado e uma coroa vermelha que brilha como um broche de rubi, esse pássaro asiático impressiona com seus 1,5 metros de altura. Entre os japoneses, ele é mais famoso que muitos astros do cinema, sendo símbolo de sorte e longevidade. Além de sua aparência, o grou se destaca por seus rituais de acasalamento, com passos graciosos e movimentos que misturam leveza e sofisticação – uma verdadeira dança de gala da natureza."
    },
    {
        "fullstartdate": "202412220300",
        "date": "20241223",
        "url": "https://www.bing.com/th?id=OHR.CrystalPier_PT-BR2585040756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalPier_PT-BR2585040756",
        "copyright": "Árvore de Natal no Crystal Pier, Pacific Beach, San Diego, Califórnia, EUA (© SamAntonioPhotography/Getty Images)",
        "copyrightKeyword": "San Diego Califórnia",
        "hsh": "c036f4094b5a9a2b87a1ec42d9763207",
        "description": "Papai Noel vai precisar de um plano B para aterrissar em Pacific Beach, nos Estados Unidos. Sem neve e sem chaminés, ele encontra a magia do Natal em outros detalhes, como na imponente árvore de 6 metros no Crystal Pier, admirada na imagem de hoje. Desde 1927, esse longo píer encanta visitantes e, além de ser cenário de bailes e parques de diversões, hoje oferece acomodações perfeitas para quem quer adormecer embalado pelo som das ondas."
    },
    {
        "fullstartdate": "202412210300",
        "date": "20241222",
        "url": "https://www.bing.com/th?id=OHR.InicioVerao2024_PT-BR9499376932_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.InicioVerao2024_PT-BR9499376932",
        "copyright": "Vista aérea da Ilha Cataguás em Angra dos Reis, Rio de Janeiro (© R.M. Nunes/Alamy Stock Photo)",
        "copyrightKeyword": "Ilha Cataguás",
        "hsh": "92214744487de3043ba9fe73ce0fa49f",
        "description": "O verão está oficialmente entre nós e a Ilha Cataguás, no Rio de Janeiro, é o lugar perfeito para inaugurar a estação mais quente do ano! Com águas cristalinas e uma natureza de tirar o fôlego, a ilha é um verdadeiro deleite para os amantes de paisagens naturais. A Ilha Cataguás está a apenas 5 minutos de barco do centro de Angra dos Reis, e é uma das ilhas mais acessíveis da região. As águas turquesa ao redor da ilha são ideais para snorkel e mergulho livre, permitindo aos seus visitantes explorar tranquilamente a rica vida marinha, cheia de peixes tropicais, estrelas-do-mar e outros organismos marinhos."
    },
    {
        "fullstartdate": "202412200300",
        "date": "20241221",
        "url": "https://www.bing.com/th?id=OHR.SantaClausVillage_PT-BR7713817885_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaClausVillage_PT-BR7713817885",
        "copyright": "Vila do Papai Noel em Rovaniemi, Lapônia, Finlândia (© Smelov/Shutterstock)",
        "copyrightKeyword": "Rovaniemi",
        "hsh": "12a59814323bb6ce9bf44dbb59d6525f",
        "description": "Na gelada Rovaniemi, na Finlândia, é sempre Natal. No coração do Círculo Polar Ártico, encontramos a Vila do Papai Noel, que encanta na imagem de hoje. Logo ao cruzar a linha do Ártico, somos transportados para um cenário fascinante, emoldurado pelo espetáculo da Aurora Boreal, visível em até 150 noites ao ano."
    },
    {
        "fullstartdate": "202412190300",
        "date": "20241220",
        "url": "https://www.bing.com/th?id=OHR.SibiuRomania_PT-BR7281120144_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SibiuRomania_PT-BR7281120144",
        "copyright": "Mercado de Natal de Sibiu, Romênia (© Calin Stan/Alamy)",
        "copyrightKeyword": "Sibiu na Romênia",
        "hsh": "49de9bc1cc55485b4e5aa8fbc2b74651",
        "description": "Entre no clima natalino! Sibiu, na Romênia, ganha um encanto todo especial no inverno com o seu famoso Mercado de Natal. De novembro a janeiro, a praça central se transforma em um espetáculo de luzes, com cabanas de madeira cheias de produtos artesanais e aromas irresistíveis no ar. Entre as delícias, o cozonac, pão doce tradicional, o vin fiert, vinho quente aromático, e os covrigi, pretzels fresquinhos, são os grandes protagonistas. A imponente árvore de Natal adiciona o toque final a essa experiência mágica."
    },
    {
        "fullstartdate": "202412180300",
        "date": "20241219",
        "url": "https://www.bing.com/th?id=OHR.NutcrackerBallet_PT-BR8706469865_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NutcrackerBallet_PT-BR8706469865",
        "copyright": "English National Ballet apresentando \"O Quebra-Nozes\" (© Caroline Holden/Alamy Stock Photo)",
        "copyrightKeyword": " balé O Quebra-Nozes",
        "hsh": "1bff0bd0427e9e5b19da37b9e88470ee",
        "description": "Quando dezembro chega, O Quebra-Nozes invade os palcos e corações, espalhando a magia natalina pelo mundo. Com sua música composta por Pyotr Ilyich Tchaikovsky em 1892, o balé tem uma história curiosa: o compositor relutou em criar a obra, julgando o tema infantil demais. Mal sabia ele que Clara e o Príncipe Quebra-Nozes encantariam gerações com sua aventura para derrotar o Rei dos Ratos."
    },
    {
        "fullstartdate": "202412170300",
        "date": "20241218",
        "url": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_PT-BR6626525854_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReinefjordenNorway_PT-BR6626525854",
        "copyright": "Cabanas tradicionais de pescadores na costa de Reinefjorden, Noruega (© Pilat666/Getty Images)",
        "copyrightKeyword": "Noruega",
        "hsh": "cda9a01e36972b6c5809503bd65aa063",
        "description": "Esqueça as casas de praia previsíveis e escolha entre as cabanas vermelhas de Reine, na Noruega, destacadas na imagem de hoje. Essas encantadoras casinhas também chamadas de ‘rornu’, se encontram nas geladas Ilhas Lofoten, uma vila com apenas 300 habitantes, onde as antigas cabanas de pescadores agora recebem visitantes que vêm em busca da aurora boreal ou das trilhas desafiadoras do monte Reinebringen."
    },
    {
        "fullstartdate": "202412160300",
        "date": "20241217",
        "url": "https://www.bing.com/th?id=OHR.SalzburgSnow_PT-BR6117595550_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalzburgSnow_PT-BR6117595550",
        "copyright": "Salzburgo, Áustria (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Salzburgo",
        "hsh": "a8197c28b25b7e8ace2a5741ee19e7bb",
        "description": "O fim do ano transforma Salzburgo, na Áustria, em um cenário de contos de fadas. As ruas ganham vida com um dos mercados de Natal mais antigos do mundo, que remonta a 1491. A imponente Fortaleza Hohensalzburg, protagonista da imagem de hoje, domina a paisagem, enquanto o aroma de castanhas quentes e biscoitos recém-assados envolve os visitantes. Entre as tradições locais, os desfiles de Krampus e Perchten são puro espetáculo. Essas criaturas folclóricas assustadoras tomam as ruas com danças que misturam história e drama, enquanto canções festivas ressoam pelo ar, completando o clima de magia."
    },
    {
        "fullstartdate": "202412150300",
        "date": "20241216",
        "url": "https://www.bing.com/th?id=OHR.MisurinaLake_PT-BR2880479849_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MisurinaLake_PT-BR2880479849",
        "copyright": "Lago Misurina, Dolomitas, Itália (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Lago Misurina Itália",
        "hsh": "97672f11417f4f90697a5a3f4e61a782",
        "description": "O Lago Misurina, na Itália, vai além da paisagem encantadora refletida na imagem de hoje: é um espelho d'água envolto em lendas. Conta-se que o rei Sorapis, ao atender ao desejo de sua filha Misurina, foi transformado em montanha. Suas lágrimas, dizem, deram origem ao lago que hoje reflete o céu e as montanhas imponentes que o cercam. Com aproximadamente 1.700 metros de altitude, o lago é conhecido não só pela beleza, mas também por seu ar puro, que há gerações atrai pessoas em busca de alívio para problemas respiratórios."
    },
    {
        "fullstartdate": "202412140300",
        "date": "20241215",
        "url": "https://www.bing.com/th?id=OHR.NorthernHawkOwl_PT-BR0335958870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NorthernHawkOwl_PT-BR0335958870",
        "copyright": "Coruja-gavião-do-norte, Canadá (© pchoui/Getty Images)",
        "copyrightKeyword": "Coruja-gavião",
        "hsh": "7431c40b3f61c105aa7d8c10f4f0a052",
        "description": "É comum decorar árvores e trocar presentes no fim do ano. Mas já ouviu falar da tradição de contar pássaros? Há 125 anos, na América do Norte, a Contagem de Aves de Natal (Christmas Bird Count, ou CBC, em inglês) tenta substituir a caçada por uma atividade bem mais ecológica. Entre dezembro e janeiro, o projeto troca espingardas por binóculos em um dos esforços de ciência cidadã mais longevos do mundo, mobilizando voluntários para registrar aves em mais de 2.500 locais."
    },
    {
        "fullstartdate": "202412130300",
        "date": "20241214",
        "url": "https://www.bing.com/th?id=OHR.DiaNacionaldoForro_PT-BR8634835181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaNacionaldoForro_PT-BR8634835181",
        "copyright": "Festival no nordeste do Brasil (Bahia) (© Franz Tagore Photographer/Getty Images)",
        "copyrightKeyword": "Gêneros do Forró",
        "hsh": "a7c9baf00a4be9fff3d1c5da557a323b",
        "description": "Você sabia que hoje comemoramos o Dia Nacional do Forró? Essa data foi escolhida em homenagem ao aniversário de Luiz Gonzaga, o Rei do Baião, que nasceu neste mesmo dia em 1912. O forró é uma expressão autêntica da cultura nordestina e uma paixão nacional e hoje é um dia especial para homenagear a diversidade desse gênero musical. O forró inclui diferentes estilos como o xote, o baião, pé de serra, forró universitário, arrasta-pé... cada um com suas características e ritmos distintos. A sanfona, o triângulo e a zabumba são os instrumentos que dão o tom e criam o som único do forró."
    },
    {
        "fullstartdate": "202412120300",
        "date": "20241213",
        "url": "https://www.bing.com/th?id=OHR.WildPoinsettia_PT-BR3322413388_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WildPoinsettia_PT-BR3322413388",
        "copyright": "Poinsétia ou Flor de Natal (© David Hosking/NPL/Minden Pictures)",
        "copyrightKeyword": "Poinsettia",
        "hsh": "3cb3e0fce7b3de2a2dda2b4a8b54e530",
        "description": "No dia 12 de dezembro, celebramos o Dia da Poinsétia, também conhecida como Flor de Natal. Esta planta nativa do México é um símbolo de alegria e renovação, amplamente utilizada nas decorações natalinas. Com suas vibrantes folhas vermelhas, a poinsétia é mais facilmente encontrada nessa cor, mas também é possível encontrar a flor em tons de branco, rosa e até lilás. Como um símbolo de pureza e generosidade, conta uma lenda que sua origem se deu por conta de um presente de uma humilde criança para o Menino Jesus."
    },
    {
        "fullstartdate": "202412110300",
        "date": "20241212",
        "url": "https://www.bing.com/th?id=OHR.DolomitesSky_PT-BR2904816987_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitesSky_PT-BR2904816987",
        "copyright": "Tre Cime di Lavaredo, Itália (© Daniel Maran/Getty Images)",
        "copyrightKeyword": "3 picos de Lavaredo",
        "hsh": "0924de268f7d92ee2d836b7b74c91103",
        "description": "Hoje vamos olhar para o alto e celebrar o Dia Internacional das Montanhas. A imagem nos eleva aos Três Picos de Lavaredo, nos Alpes italianos. Esses gigantes de pedra são Patrimônio Mundial da Humanidade da UNESCO e inspiram produções cinematográficas, comerciais e videogames. Palco de intensos conflitos durante a Primeira Guerra Mundial, ainda guardam túneis e trincheiras como lembranças de sua história turbulenta."
    },
    {
        "fullstartdate": "202412100300",
        "date": "20241211",
        "url": "https://www.bing.com/th?id=OHR.CornwallSnow_PT-BR2427033237_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CornwallSnow_PT-BR2427033237",
        "copyright": "Caminho da Costa da Cornualha coberto de neve, Land's End, Cornualha, Inglaterra (© Josef FitzGerald-Patrick/Getty Images)",
        "copyrightKeyword": "Penn an Wlas Cornualha",
        "hsh": "0a193370ce100fd7a60dbbec1f4b74eb",
        "description": "Land's End, o cenário da imagem de hoje, é o ponto mais sudoeste da Grã-Bretanha e o destino ideal para quem busca uma história rica e vistas estonteantes. Com seu clima ameno e natureza preservada, esse pedaço da Cornualha era conhecido pelos gregos antigos e está presente nos contos lendários do rei Artur. Enquanto isso, o Brasil tem seu próprio \"fim da terra\" no Monte Caburaí, em Roraima, o ponto mais setentrional do país."
    },
    {
        "fullstartdate": "202412090300",
        "date": "20241210",
        "url": "https://www.bing.com/th?id=OHR.GuanacosChile_PT-BR1925841456_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GuanacosChile_PT-BR1925841456",
        "copyright": "Dois guanacos, Parque Nacional Torres del Paine, Chile (© Floris van Breugel/NPL/Minden Pictures)",
        "copyrightKeyword": "guanaco",
        "hsh": "36024dd7b773fd6ff99d2c7f3e7c5b9b",
        "description": "Carregadoras, amigas e guardiãs: hoje o foco é todo delas, as Lhamas, o animal mais carismático dos Andes à vista na imagem do dia. Adaptadas a paisagens áridas e elevadas, essas parentes dos camelos foram domesticadas há mais de 6.500 anos para ajudar no transporte pelas montanhas. Com 1,80 metro de altura e até 180 quilos, as lhamas oferecem alimentos, couro, sebo para velas, combustível e uma lã macia e resistente, ideal para roupas e tapetes."
    },
    {
        "fullstartdate": "202412080300",
        "date": "20241209",
        "url": "https://www.bing.com/th?id=OHR.ReopeningNotreDame_PT-BR1092688639_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReopeningNotreDame_PT-BR1092688639",
        "copyright": "Catedral de Notre-Dame, Paris, França (© Julien Fromentin/Getty Images)",
        "copyrightKeyword": "Notre Dame de Paris",
        "hsh": "de0ac79526561c4e8b6245a87f853416",
        "description": "No coração de Paris, a icônica Catedral de Notre-Dame ressurge das cinzas. Construída entre os séculos XII e XIII, ela é mais que um marco arquitetônico – é um símbolo da identidade e da memória da França. Da coroação de Napoleão à Revolução Francesa, passando pela beatificação de Joana D’Arc e se tornando lar de corcundas fictícios, Notre-Dame já viu de tudo. Mas, em 2019, seu legado foi ameaçado por um incêndio devastador, que destruiu o telhado e sua famosa torre de madeira."
    },
    {
        "fullstartdate": "202412070300",
        "date": "20241208",
        "url": "https://www.bing.com/th?id=OHR.ArraialdoCabo_PT-BR0624214500_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArraialdoCabo_PT-BR0624214500",
        "copyright": "Pontal do Atalaia em Arraial do Cabo, Rio de Janeiro (© Derson Santana/Shutterstock)",
        "copyrightKeyword": "Pontal do Atalaia Arraial do Cabo",
        "hsh": "1ef5f559df571ae71180306221893493",
        "description": "Vamos explorar a beleza deslumbrante do Pontal do Atalaia, em Arraial do Cabo! Este local no Rio de Janeiro é conhecido por oferecer um dos mirantes mais bonitos da região, proporcionando uma vista panorâmica das praias e ilhas ao redor. Imagine-se observando o pôr do sol a partir desse ponto privilegiado, onde o céu se encontra com o mar em um espetáculo de cores? Para acessar as famosas Prainhas do Pontal, é preciso descer uma escadaria icônica com mais de 250 degraus - a vista enquanto se desce é tão impressionante quanto a própria praia, com águas transparentes e areias brancas que justificam o apelido de “Caribe brasileiro”."
    },
    {
        "fullstartdate": "202412060300",
        "date": "20241207",
        "url": "https://www.bing.com/th?id=OHR.HelsinkiDusk_PT-BR9202274826_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HelsinkiDusk_PT-BR9202274826",
        "copyright": "Centro Histórico de Helsinque, Finlândia (© Oleksiy Mark/Shutterstock)",
        "copyrightKeyword": "Dia da Independência da Finlândia",
        "hsh": "37c54ceac0d5047d8416017fb47c6ede",
        "description": "Feliz Dia da Independência, Finlândia! Em 6 de dezembro de 1917, quase 100 anos após a independência do Brasil, a Finlândia proclamou sua autonomia em relação à Rússia, encerrando mais de 600 anos de domínio estrangeiro."
    },
    {
        "fullstartdate": "202412050300",
        "date": "20241206",
        "url": "https://www.bing.com/th?id=OHR.MonoTufa_PT-BR8311694912_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonoTufa_PT-BR8311694912",
        "copyright": "Formação de tufa no Lago Mono, Califórnia, EUA (© Susanna Patras/TANDEM Stills + Motion)",
        "copyrightKeyword": "lago Mono Estados Unidos",
        "hsh": "f1616662662a6310b6e48cd4a749f6b3",
        "description": "A imagem de hoje nos transporta ao Lago Mono, na Califórnia, Estados Unidos, onde as torres de tufa parecem desafiar a lógica ao se erguerem da água. Essas formações são esculpidas ao longo de centenas de anos pela interação única entre as águas alcalinas do lago e a água doce, rica em cálcio. Além de ser um espetáculo geológico, o lago é também um importante ponto de parada para aves migratórias que viajam do Alasca à Patagônia, abastecendo-se dos bilhões de camarões-de-salmoura que ali vivem."
    },
    {
        "fullstartdate": "202412040300",
        "date": "20241205",
        "url": "https://www.bing.com/th?id=OHR.RhinosKenya_PT-BR7836238197_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhinosKenya_PT-BR7836238197",
        "copyright": "Rinocerontes-brancos machos, Lago Nakuru, Quênia (© Ingo Arndt/Minden Pictures)",
        "copyrightKeyword": "Rinoceronte-Branco",
        "hsh": "1a65265f5114e09fad42d8b39e1c0e79",
        "description": "É festa na selva! Hoje é o Dia Mundial da Conservação da Vida Selvagem, uma data para celebrarmos a prodigiosa diversidade do nosso planeta e nos unirmos para protegê-la. Nossa imagem do dia traz o rinoceronte-branco, que quase desapareceu no século XIX devido à caça ilegal por seus chifres, mas hoje faz um retorno triunfal após mais de 100 anos de esforço de conservação. No nosso país, infelizmente, não faltam raridades em apuros: o famoso mico-leão-dourado, por exemplo, esteve à beira da extinção nos anos 70, com menos de 200 indivíduos sobrando. Hoje, graças a muito esforço e carinho, temos cerca de 3 mil deles saltitando pela Mata Atlântica. Já a ararinha-azul nos deu um susto em 2000, quando deixou de existir na natureza, mas agora está sendo reintroduzida em seu habitat após programas de reprodução em cativeiro."
    },
    {
        "fullstartdate": "202412030300",
        "date": "20241204",
        "url": "https://www.bing.com/th?id=OHR.JaipurFort_PT-BR6821987206_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JaipurFort_PT-BR6821987206",
        "copyright": "Sattais Katcheri, Forte de Amber, Rajastão, Índia (© Yury Taranik/Shutterstock)",
        "copyrightKeyword": "Forte de Amber",
        "hsh": "ec220bd55d99edab32c7a115b66c2d37",
        "description": "Passeando pelas ruas de Jaipur, na Índia, não faltam palácios grandiosos e fortalezas imponentes. Ainda assim, o Forte de Amber, abrigo das Sattais Katcheri (ou “corte das 27 colunas”), se destaca. Visto na imagem de hoje, o forte foi construído em 1592 e serviu como residência dos marajás, governantes da região. Sua arquitetura única e seu famoso show noturno de luz e som trazem à tona sua rica história. Não à toa, o forte é um patrimônio mundial da humanidade reconhecido pela UNESCO, e é uma das maiores expressões da cultura e da realeza indiana."
    },
    {
        "fullstartdate": "202412020300",
        "date": "20241203",
        "url": "https://www.bing.com/th?id=OHR.DiadoSamba_PT-BR6499916889_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadoSamba_PT-BR6499916889",
        "copyright": "Wilson Dias da Costa Neto como Rei Momo durante o Carnaval de 2016 no Rio de Janeiro (© Leo Correa/AP Photo)",
        "copyrightKeyword": "Gêneros do Samba",
        "hsh": "47590be3c95d34c40dff60400e709c30",
        "description": "Feliz Dia Nacional do Samba! O samba nasceu das tradições africanas no Recôncavo Baiano, onde o samba de roda começou a se popularizar. Com a migração de afro-brasileiros para o Rio de Janeiro no início do século XX, a casa de Tia Ciata se tornou um ponto de encontro vital para músicos e sambistas, e foi crucial para o desenvolvimento do samba carioca."
    },
    {
        "fullstartdate": "202412010300",
        "date": "20241202",
        "url": "https://www.bing.com/th?id=OHR.IcebergsAntarctica_PT-BR8796328683_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergsAntarctica_PT-BR8796328683",
        "copyright": "Icebergs, Antártida (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "dia da Antártida ",
        "hsh": "f516450dc1d19cbc8b9c03c1b1af9f3e",
        "description": "Hoje é Dia da Antártida, o continente congelante que admiramos na imagem de hoje. Com a assinatura do Tratado da Antártida em 1959, a região se tornou uma zona onde a paz, a ciência e a cooperação são a lei. Originalmente formado por 12 países, o tratado conta hoje com 57 signatários, incluindo o Brasil, que aderiu em 1975. Em 1983, nosso país tornou-se membro consultivo e ganhou voz nas decisões sobre o futuro do continente. E, no ano seguinte, inauguramos por lá a Estação Comandante Ferraz, onde nossos cientistas enfrentam temperaturas extremas para desvendar os segredos guardados sob o gelo."
    },
    {
        "fullstartdate": "202411300300",
        "date": "20241201",
        "url": "https://www.bing.com/th?id=OHR.KilchurnAutumn_PT-BR7553426712_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KilchurnAutumn_PT-BR7553426712",
        "copyright": "Castelo Kilchurn refletido no Lago Awe, Argyll e Bute, Escócia (© Tom Mackie/plainpicture)",
        "copyrightKeyword": "Castelo Kilchurn",
        "hsh": "c5b592845aae2bf5e71c03f553b5f53a",
        "description": "Está ouvindo a gaita de foles? Hoje, os escoceses celebram o Dia de Santo André, apóstolo e padroeiro do país, cuja cruz é o destaque da bandeira da Escócia. Assim como aqui, onde o dia da padroeira do Brasil é um dia de celebração nacional, os escoceses também param nesse dia. Ambas as figuras são festejadas com entusiasmo e representam proteção e esperança, mostrando como a fé e a tradição conectam diferentes nações. Na Escócia, as comemorações de Santo André são repletas de música folclórica e céilidhs, encontros sociais animados com dança e histórias. Delícias tradicionais como haggis (um prato de carne de carneiro e aveia) e salmão defumado fazem parte da festa, que também dá início aos festivais de inverno escoceses."
    },
    {
        "fullstartdate": "202411290300",
        "date": "20241130",
        "url": "https://www.bing.com/th?id=OHR.MtStMichel_PT-BR7244299173_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtStMichel_PT-BR7244299173",
        "copyright": "Monte Saint-Michel, Normandia, França (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Saint Michel na França",
        "hsh": "4e3491a487043a1c157a97b1e9b49d64",
        "description": "O Monte Saint-Michel, visto na foto de hoje, parece sair de um conto medieval direto da França. Sua história começa no ano de 708, quando o Arcanjo Miguel teria aparecido ao bispo local, pedindo a construção de um santuário na rocha. O chamado celestial impulsionou a realização da icônica abadia, que cresceu ao longo dos séculos, atraindo monges, peregrinos e até invasores. Um dos seus encantos é o espetáculo das marés: na baixa-mar, dá para caminhar até a ilha; na alta-mar, ela fica isolada, acessível apenas por uma ponte."
    },
    {
        "fullstartdate": "202411280300",
        "date": "20241129",
        "url": "https://www.bing.com/th?id=OHR.AssiniboineTS_PT-BR1279222621_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AssiniboineTS_PT-BR1279222621",
        "copyright": "Tempestade se dissipando ao pôr do sol, Parque Provincial do Monte Assiniboine, Canadá (© Jeff Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Provincial do Monte Assiniboine",
        "hsh": "aaa1e48c9d2e9331cc204e4718627cc3",
        "description": "No coração das Montanhas Rochosas Canadenses, o Parque Provincial de Assiniboine, revelado em todo o seu esplendor na imagem de hoje, é um convite à aventura. Fundado em 1922, ele leva o nome do pico mais alto da região, com mais de 3 mil metros, e abriga a mais antiga pousada de esqui das Rochosas, erguida em 1928. A ausência de estradas dá aos hóspedes três opções de chegada: caminhar, esquiar ou voar – e a trilha mais curta tem mais de 26 quilômetros."
    },
    {
        "fullstartdate": "202411270300",
        "date": "20241128",
        "url": "https://www.bing.com/th?id=OHR.SemoisRiver_PT-BR1104311841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SemoisRiver_PT-BR1104311841",
        "copyright": "Tumba do Gigante durante o outono, Bulhão, Bélgica (© David Briard/Getty)",
        "copyrightKeyword": "Bulhão Bélgica",
        "hsh": "f9e44a5d8157e189a37fd311d78c3f13",
        "description": "A Tumba do Gigante, na Bélgica, que admiramos na imagem de hoje, é um convite irresistível aos amantes da natureza e da história. Localizada em uma curva do rio Semois, essa colina se assemelha a um gigante adormecido — segundo a lenda local, é o gaulês Treviso, que se lançou dos penhascos para não ser capturado pelos romanos. Ao lado, a cidade de Bouillon abriga um imponente castelo medieval com origens no século VIII: explorar suas torres e túneis é como embarcar em uma viagem ao passado."
    },
    {
        "fullstartdate": "202411260300",
        "date": "20241127",
        "url": "https://www.bing.com/th?id=OHR.TrulliGrove_PT-BR0953922642_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrulliGrove_PT-BR0953922642",
        "copyright": "Olival, Vale d'Itria, Puglia, Itália (© Massimo Santi/Shutterstock)",
        "copyrightKeyword": "Árvore Oliveira",
        "hsh": "1f5d930925fc5597144301a4b06e556f",
        "description": "Hoje, não estamos oferecendo apenas um raminho de oliveira, mas a árvore inteira! O dia 26 de novembro é o Dia Mundial da Oliveira, uma data que celebra essa planta que simboliza paz, sabedoria e prosperidade em diversas sociedades. Cultivadas inicialmente há cerca de 8 mil anos no leste do Mediterrâneo, essas joias da natureza foram expandindo seus domínios, nos presenteando com óleo, madeira e frutos ao longo dos milênios. Aliás, a região de Puglia, no sul da Itália, que vemos na imagem do dia, abriga uma das oliveiras mais antigas do mundo, com impressionantes 4 mil anos de idade."
    },
    {
        "fullstartdate": "202411250300",
        "date": "20241126",
        "url": "https://www.bing.com/th?id=OHR.AmboseliGiraffes_PT-BR7213408743_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmboseliGiraffes_PT-BR7213408743",
        "copyright": "Girafas Masai no Parque Nacional Amboseli, Quênia (© Art Wolfe/DanitaDelimont.com)",
        "copyrightKeyword": "Parque Nacional de Amboseli Quênia",
        "hsh": "2771b2532606e3cbe86b9802901dec94",
        "description": "Você sabia que as girafas Masai são as mais altas do planeta? Essas longas criaturas que apreciamos na imagem de hoje estão tranquilas passeando dentro do Parque Nacional de Amboseli, no Quênia, África Oriental. Com mais de 5 metros de altura, esses surpreendentes animais usam suas longas línguas para alcançar as folhas mais altas e podem correr a até 60 km/h em distâncias curtas."
    },
    {
        "fullstartdate": "202411240300",
        "date": "20241125",
        "url": "https://www.bing.com/th?id=OHR.SonomaCoast_PT-BR0576687853_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SonomaCoast_PT-BR0576687853",
        "copyright": "Parque Estatal da Costa de Sonoma, Califórnia, EUA (© Rachid Dahnoun/Tandem Stills + Motion)",
        "copyrightKeyword": " Costa de Sonoma na Califórnia",
        "hsh": "9f6c833f232d24e545a64bdfabc3c6d5",
        "description": "Na imagem de hoje, contemplamos o Parque Estatal da Costa de Sonoma, um verdadeiro tesouro californiano que se estende por 27 quilômetros de praias deslumbrantes, arcos de pedra e enseadas tranquilas. Aqui é possível avistar focas, leões-marinhos e aves raras em seu habitat natural. E tem mais: para os apaixonados por história, o parque abriga rochas que guardam vestígios da passagem de mamutes há 40 mil anos, criando uma conexão incrível com o passado pré-histórico."
    },
    {
        "fullstartdate": "202411230300",
        "date": "20241124",
        "url": "https://www.bing.com/th?id=OHR.FibonacciAloe_PT-BR0422432793_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FibonacciAloe_PT-BR0422432793",
        "copyright": "Babosa-espiral, Ilha dos Cangurus, Austrália (© Michael Melford/Alamy)",
        "copyrightKeyword": "sequência de Fibonacci",
        "hsh": "df9735a29dec641ba857bab3fd8cd2a0",
        "description": "Feliz Dia de Fibonacci! Hoje, vamos celebrar a genialidade do matemático que deu nome à famosa sequência numérica. À primeira vista, ela parece simples: cada número é a soma dos dois anteriores, começando com 0, 1, 1, 2, 3, 5 e 8. Mas essa sequência é muito mais do que uma curiosidade matemática; ela é a chave da proporção áurea, o símbolo de uma harmonia visual perfeita. Um mestre em captar esse encanto, o renomado arquiteto brasileiro Oscar Niemeyer incorporou a relação de Fibonacci em seus projetos, como no Congresso Nacional em Brasília, criando designs harmoniosos e visualmente impactantes."
    },
    {
        "fullstartdate": "202411220300",
        "date": "20241123",
        "url": "https://www.bing.com/th?id=OHR.ZafraCastle_PT-BR0233064740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZafraCastle_PT-BR0233064740",
        "copyright": "Castelo de Zafra, província de Guadalajara, Espanha (© Eduard Gene/Getty Images)",
        "copyrightKeyword": "Castelo de Zafra",
        "hsh": "d235c577e3e891a4ea91849bf9fc400f",
        "description": "Localizado no alto de uma formação rochosa, o Castelo de Zafra é um verdadeiro ícone da história medieval espanhola. Construído no século XII na província de Guadalajara, ele foi erguido pelos reinos cristãos para proteger as fronteiras contra os muçulmanos. Resistiu a batalhas épicas, mas, com o fim dos conflitos, acabou perdendo sua importância e caindo em ruínas. Foi só em 1971 que um descendente do último guardião do castelo decidiu investir três décadas - e grande parte de sua fortuna - na sua restauração. E, se você acha que o Castelo de Zafra parece familiar, pode ser porque ele foi escolhido para ser o cenário de alguns episódios da aclamada série \"Game of Thrones\"."
    },
    {
        "fullstartdate": "202411210300",
        "date": "20241122",
        "url": "https://www.bing.com/th?id=OHR.LionCubs_PT-BR9649632612_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionCubs_PT-BR9649632612",
        "copyright": "Dois filhotes de leão ao nascer do sol, África do Sul (© Ruan Springorum/Getty Images)",
        "copyrightKeyword": "leão",
        "hsh": "7c2cc2de7cb7776625c8ed46a4d898cf",
        "description": "Curiosos sobre o dia a dia de um filhote de leão? Na imagem de hoje, vemos um adorável par de leõezinhos curtindo o sol da savana sul-africana. Estes pequenos são cegos e super vulneráveis ao nascer, sendo mantidos em um abrigo seguro nos primeiros dias de vida. Oito semanas depois, é hora de conhecer o resto da alcateia! Esse encontro é fundamental para encontrarem seu lugar no grupo. Aos seis meses, passam a acompanhar os adultos nas caçadas, aprendendo a sobreviver na selva. Os filhotes atingem a maturidade entre três e quatro anos de idade, quando os machos saem para formar novos grupos e as fêmeas permanecem para caçar e reproduzir, continuando o ciclo de vida."
    },
    {
        "fullstartdate": "202411200300",
        "date": "20241121",
        "url": "https://www.bing.com/th?id=OHR.ConscienciaNegraCamelia_PT-BR9267638631_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConscienciaNegraCamelia_PT-BR9267638631",
        "copyright": "Detalhe das pétalas de uma camélia branca (© ASO FUJITA/amanaimagesRF)",
        "copyrightKeyword": "Dia da Consciência Negra",
        "hsh": "f12c6a84c78f66038bc6fe14f42eeb67",
        "description": "Você sabia que a camélia branca tem um papel importante na história do Brasil? No Dia da Consciência Negra, lembramos como essa flor se tornou um símbolo de liberdade e resistência. A história remonta a uma chácara no Leblon, no Rio de Janeiro, que se converteu em um refúgio para escravos fugidos onde camélias brancas eram cultivadas. As flores logo se tornaram emblemas do movimento abolicionista e podiam ser vistas nas roupas dos homens e mulheres que apoiavam a luta pela liberdade dos escravos. Esse gesto discreto ajudava na identificação entre os abolicionistas e na organização de fugas e esconderijos seguros."
    },
    {
        "fullstartdate": "202411190300",
        "date": "20241120",
        "url": "https://www.bing.com/th?id=OHR.TasmansArch_PT-BR8823523988_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TasmansArch_PT-BR8823523988",
        "copyright": "Arco de Tasman, Tasmânia, Austrália (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Tasmânia",
        "hsh": "e5eba209747fc2e64e22ad4ea994c4e3",
        "description": "Para quem acordou com vontade de explorar novos horizontes, o Parque Nacional da Tasmânia, na Austrália, é o destino ideal. Com quase 100 quilômetros quadrados de beleza natural, o parque abriga uma rica diversidade de vida selvagem, incluindo focas australianas e pequenos pinguins. Um dos seus pontos de destaque é o Arco de Tasman, a imensa ponte de pedra que vemos na imagem de hoje. O arco era o teto de uma antiga caverna que foi esculpida pelo mar ao longo dos séculos, até desmoronar e formar esta curiosa estrutura. Seu nome homenageia o explorador holandês Abel Tasman, que deu nome à ilha."
    },
    {
        "fullstartdate": "202411180300",
        "date": "20241119",
        "url": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_PT-BR8599692510_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PorthcawlLighthouse_PT-BR8599692510",
        "copyright": "Farol de Porthcawl, Sul do País de Gales, Reino Unido (© Leighton Collins/Alamy)",
        "copyrightKeyword": "País de Gales",
        "hsh": "b583e1057ddae67d8d22d3a069d4dcf8",
        "description": "Já imaginou enfrentar séculos de tempestades e ondas violentas sem nunca abandonar sua missão? Pois é, o Farol de Porthcawl, no País de Gales, se mantém firme desde 1860. Com 9 metros de altura, ele foi projetado para guiar embarcações através do perigoso canal de Bristol. Foi também o último farol do Reino Unido movido por carvão e gás, tendo sido adaptado para funcionar por meio de eletricidade apenas em 1997."
    },
    {
        "fullstartdate": "202411170300",
        "date": "20241118",
        "url": "https://www.bing.com/th?id=OHR.RedStag_PT-BR8362159412_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedStag_PT-BR8362159412",
        "copyright": "Veado-vermelho na Floresta Caledoniana, Glen Affric, Terras Altas da Escócia (© Terry Whittaker/Alamy)",
        "copyrightKeyword": "veado-vermelho",
        "hsh": "db5fa5d8b795c47d3c9d30ffde402dbb",
        "description": "Com sua aparência marcante e chifres majestosos, o veado-vermelho domina os lagos escuros e as montanhas enevoadas da reserva nacional de Glen Affric, na Escócia, vista na imagem de hoje. Símbolo da vida selvagem há milênios, ele figura em antigas pinturas rupestres e tradições de caça medieval, contribuindo também para o equilíbrio ecológico das florestas. Cercado de simbolismo, o imponente animal é central em lendas e mitologias celtas, onde representa força, proteção e espiritualidade, sendo considerado sagrado em rituais ancestrais."
    },
    {
        "fullstartdate": "202411160300",
        "date": "20241117",
        "url": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_PT-BR8090828736_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrieslandNetherlands_PT-BR8090828736",
        "copyright": "Costa do Mar Frísio, perto de Moddergat, Friesland, Países Baixos (© Ron ter Burg/Minden Pictures)",
        "copyrightKeyword": "Mar Frísio",
        "hsh": "a9697218c329fdcbd25e6e2976ee7db4",
        "description": "Já imaginou caminhar pelo fundo do mar? No Mar Frísio, isso é possível! Esse Patrimônio Mundial da UNESCO se estende entre Países Baixos, Alemanha e Dinamarca e revela amplas planícies de lama durante a maré baixa. Essa transformação lembra muito as inundações sazonais do Pantanal brasileiro, onde o ciclo das águas cria cenários dinâmicos entre mar e terra. Os dois ambientes abrigam uma biodiversidade espetacular e são refúgios importantes para aves em sua rota migratória, além de serem dois grandes queridinhos do turismo ecológico."
    },
    {
        "fullstartdate": "202411150300",
        "date": "20241116",
        "url": "https://www.bing.com/th?id=OHR.RepublicaBR_PT-BR7751607802_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RepublicaBR_PT-BR7751607802",
        "copyright": "Palácio da Ilha Fiscal e Pão de Açúcar, Rio de Janeiro (© Rolf Richardson/Alamy Stock Photo)",
        "copyrightKeyword": "Palácio da ilha fiscal",
        "hsh": "e8795b1a72cd236bab2608e25aca2fcc",
        "description": "Em 2024, completamos 135 anos da Proclamação da República no Brasil, um marco que transformou o país e encerrou o período do Império. Você sabia que foi durante esse período que foi criada a nova bandeira do Brasil? Com as palavras “Ordem e Progresso”, este lema reflete a influência da teoria formulada pelo filósofo francês Auguste Comte, conhecido como o pai do positivismo."
    },
    {
        "fullstartdate": "202411140300",
        "date": "20241115",
        "url": "https://www.bing.com/th?id=OHR.ManarolaItaly_PT-BR4966210433_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManarolaItaly_PT-BR4966210433",
        "copyright": "Manarola, Parque Nacional Cinque Terre, Ligúria, Itália (© John_Silver/Shutterstock)",
        "copyrightKeyword": "Manarola",
        "hsh": "9839e2155ea5d398de4212447660e6fe",
        "description": "Com suas casas em tons pastéis que parecem descer em cascata até o Mar Mediterrâneo, a vila de Manarola, vista na imagem de hoje, parece saída de um conto de fadas. Empoleirada na costa acidentada da Ligúria, na Itália, ela é a mais antiga das cinco vilas que formam o fotogênico Parque Nacional Cinque Terre, um Patrimônio Mundial da UNESCO. Caminhar por ali é como viajar no tempo, revelando as origens da vila ligadas à pesca e à produção de vinhos tradicionais."
    },
    {
        "fullstartdate": "202411130300",
        "date": "20241114",
        "url": "https://www.bing.com/th?id=OHR.KelpForest_PT-BR4486917005_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpForest_PT-BR4486917005",
        "copyright": "Leão-marinho-da-califórnia em uma floresta de algas gigantes, Baja California, México (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "leão marinho Califórnia",
        "hsh": "151fd5693e2e60871b33cc1fcf4fb294",
        "description": "Já imaginou estar casualmente passeando por uma marina e ouvir os latidos alegres dos leões-marinhos? Esses encantadores mamíferos não apenas animam a costa da América do Norte, mas também revelam como a vida sob o mar se entrelaça de maneiras surpreendentes. Os leões-marinhos são verdadeiros acrobatas do oceano, realizando piruetas em meio à floresta de algas marinhas. Na imagem de hoje, vemos essas plantas subaquáticas em Baja California, que podem crescer mais de 50 metros em condições ideais, criando cenários deslumbrantes."
    },
    {
        "fullstartdate": "202411120300",
        "date": "20241113",
        "url": "https://www.bing.com/th?id=OHR.CoveArch_PT-BR3365210428_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoveArch_PT-BR3365210428",
        "copyright": "Double Arch visto através do Cove Arch, Parque Nacional dos Arcos, Utah, EUA (© Jeff Foott/Minden Pictures)",
        "copyrightKeyword": "Parque Nacional dos Arcos  EUA",
        "hsh": "f486fe5938c0a179b84a019d25ad1df4",
        "description": "Pode parecer que estamos em um cenário de ficção científica, mas não se engane: este é o Parque Nacional dos Arcos, em Utah, nos Estados Unidos. A história desta paisagem surreal tem início há impressionantes 65 milhões de anos, quando o vento e a água começaram a esculpir os arcos e as rochas equilibradas que hoje fascinam os visitantes. O parque abriga mais de 2 mil arcos naturais de pedra, como os que vemos na imagem de hoje. É a maior concentração dessas estruturas em qualquer lugar do planeta, com o maior deles ultrapassando os 34 metros de altura!"
    },
    {
        "fullstartdate": "202411110300",
        "date": "20241112",
        "url": "https://www.bing.com/th?id=OHR.Banff24_PT-BR3167336781_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Banff24_PT-BR3167336781",
        "copyright": "Pôr do sol no Parque Nacional Banff, Alberta, Canadá (© fywPhoto 云卷云舒/Getty Images)",
        "copyrightKeyword": "Parque Nacional Banff",
        "hsh": "41e536f37d6dd544028ac6e25b158c16",
        "description": "Na imagem de hoje, desbravamos um paraíso gelado do Canadá: o Parque Nacional Banff, em Alberta. Fundado em 1885, esse foi o primeiro parque nacional do país, graças à descoberta de fontes termais na montanha. Com o passar do tempo, o parque não só cresceu como ganhou o cobiçado status de Patrimônio Mundial da UNESCO. Com mais de 6.600 quilômetros quadrados, Banff vira em um playground de gelo no inverno, perfeito para quem quer se divertir esquiando, explorando trilhas nevadas ou conferindo a vida selvagem."
    },
    {
        "fullstartdate": "202411100300",
        "date": "20241111",
        "url": "https://www.bing.com/th?id=OHR.YucatanFlamingos_PT-BR2968915702_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanFlamingos_PT-BR2968915702",
        "copyright": "Flamingos caribenhos, Península Yucatán, México (© Claudio Contreras/NPL/Minden Pictures)",
        "copyrightKeyword": "Flamingos",
        "hsh": "c9f471ef949398723b224839d5410406",
        "description": "Se você já teve a sorte de ver um grupo de flamingos voando, é bem provável que fossem flamingos-caribenhos, como os da imagem de hoje, capturada na deslumbrante Península de Yucatán, no México. Esses pássaros vibrantes não são apenas os maiores das Américas; eles também são as verdadeiras estrelas das aves aquáticas, desfilando elegantemente em áreas de água salgada e salobra, como pântanos, estuários e costas."
    },
    {
        "fullstartdate": "202411090300",
        "date": "20241110",
        "url": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_PT-BR2736576550_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MoroccoMilkyWay_PT-BR2736576550",
        "copyright": "Via Láctea, Aït Benhaddou, Marrocos (© Cavan Images/Getty Images)",
        "copyrightKeyword": "Ait Benhaddou",
        "hsh": "1d2321345a7f469e4c05fcacb22d24d0",
        "description": "Em nosso planeta, poucas paisagens são tão impressionantes quanto uma noite estrelada no Marrocos, onde os vastos céus e a baixa poluição luminosa transformam cada noite em um verdadeiro espetáculo cósmico. Cada estrela que vemos faz parte da nossa galáxia, a Via Láctea, que recebeu esse nome por parecer uma faixa cremosa de luz nos céus escuros. E, na imagem de hoje, ela ilumina Aït Benhaddou, um vilarejo fortificado com mais de mil anos de história."
    },
    {
        "fullstartdate": "202411080300",
        "date": "20241109",
        "url": "https://www.bing.com/th?id=OHR.GlacialRivers_PT-BR2577171994_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlacialRivers_PT-BR2577171994",
        "copyright": "Vista aérea de rios glaciais na Islândia (© rybarmarekk/Shutterstock)",
        "copyrightKeyword": "rio glacial",
        "hsh": "36cfea9045a34f6a1c2f763843558e2b",
        "description": "Prepare-se para se maravilhar com os espetaculares rios glaciais da Islândia! Esses rios passaram milhares de anos esculpindo a paisagem por onde passam, criando cenários de tirar o fôlego. Na imagem de hoje, vemos rios entrelaçados formados pelo derretimento das imensas geleiras que cobrem mais de 10% do território islandês. À medida que o gelo se desfaz com a mudança das estações, a água carrega sedimentos finos, resultando em uma aparência leitosa que contrasta com os tons escuros do terreno vulcânico."
    },
    {
        "fullstartdate": "202411070300",
        "date": "20241108",
        "url": "https://www.bing.com/th?id=OHR.CanadaWolves_PT-BR2357751401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaWolves_PT-BR2357751401",
        "copyright": "Lobos Costeiros de Vancouver na Floresta Tropical Great Bear, Columbia Britânica, Canadá (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "lobo cinzento ",
        "hsh": "85240f2c08d99fbf4e79872f18d5008d",
        "description": "Já imaginou lobos que nadam? Hoje, mergulhamos na névoa entre a costa e as majestosas sequoias da Floresta Tropical de Great Bear, no Canadá, e damos de cara com os lobos costeiros de Vancouver, vistos na imagem de hoje. Essa rara subespécie de lobo cinzento leva um estilo de vida semiaquático, nadando entre ilhas atrás de um cardápio curioso: peixes, mariscos, caranguejos, lontras e até mesmo focas. Esses canídeos vivem em grupos, e os uivos e latidos com que se comunicam ecoam pela floresta."
    },
    {
        "fullstartdate": "202411060300",
        "date": "20241107",
        "url": "https://www.bing.com/th?id=OHR.ShiShiBeach_PT-BR2103643981_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShiShiBeach_PT-BR2103643981",
        "copyright": "Praia de Shi Shi no Parque Nacional Olímpico, Washington, EUA (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Nacional Olympic",
        "hsh": "5547d8553a1143d9a561261dc2db2c82",
        "description": "Que tal uma praia paradisíaca? Shi Shi é uma joia escondida na natureza selvagem do estado de Washington, nos EUA. Localizada no Parque Nacional Olímpico, essa praia tranquila e intocada é banhada pelo Pacífico e cercada por impressionantes formações rochosas que se erguem da areia. O parque, fundado em 1938, abrange 3.700 quilômetros quadrados de pura diversidade, desde montanhas glaciais até florestas temperadas exuberantes. Além disso, o Parque Nacional Olímpico é uma Reserva da Biosfera, protegendo esse ecossistema único."
    },
    {
        "fullstartdate": "202411050300",
        "date": "20241106",
        "url": "https://www.bing.com/th?id=OHR.DiadaLinguaPortuguesa_PT-BR1619682232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadaLinguaPortuguesa_PT-BR1619682232",
        "copyright": "Vista de livros antigos na Biblioteca Nacional Brasileira no Rio de Janeiro (© CHRISTOPHE SIMON/AFP via Getty Images)",
        "copyrightKeyword": "Português brasileiro",
        "hsh": "833dd0b82dd0039dc96b4741d7406ab6",
        "description": "Hoje é o Dia Nacional da Língua Portuguesa! Vamos mergulhar nas páginas da riqueza e a diversidade do português brasileiro, conhecido por ter termos praticamente intraduzíveis, como “saudade”, que expressa um profundo sentimento de nostalgia ou falta de algo ou alguém. Com um vocabulário estimado em cerca de 400.000 palavras, o português é uma das línguas mais ricas do mundo."
    },
    {
        "fullstartdate": "202411040300",
        "date": "20241105",
        "url": "https://www.bing.com/th?id=OHR.LencoisMaranhao_PT-BR0859804056_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LencoisMaranhao_PT-BR0859804056",
        "copyright": "Pôr do sol no Parque Nacional dos Lençóis Maranhenses, Maranhão, Brasil (© thanosquest/Shutterstock)",
        "copyrightKeyword": "Parque Nacional dos Lençóis Maranhenses",
        "hsh": "9c5730035e20f3db740041145317b2af",
        "description": "Vamos explorar a beleza deslumbrante do Parque Nacional dos Lençóis Maranhenses! Localizado na região nordeste do estado do Maranhão, este parque é uma unidade de conservação brasileira que abrange uma área impressionante de mais de 150.000 hectares. Criado com a finalidade de proteger a flora, a fauna e as belezas naturais da região, o parque é um verdadeiro tesouro ecológico, inserido nos biomas costeiro marinho e cerrado. Aqui, encontramos ecossistemas únicos, como mangues, restingas e dunas, moldados por ventos fortes e chuvas regulares."
    },
    {
        "fullstartdate": "202411030300",
        "date": "20241104",
        "url": "https://www.bing.com/th?id=OHR.YucatanBiosphere_PT-BR0460941860_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YucatanBiosphere_PT-BR0460941860",
        "copyright": "Ovo de flamingo caribenho no ninho, Reserva da Biosfera Ría Lagartos, Yucatán, México (© Claudio Contreras/Minden Pictures)",
        "copyrightKeyword": "Reserva da Biosfera Ría Lagartos ",
        "hsh": "79400bdaaa64d90c7d03cdc951f06a14",
        "description": "Feliz Dia Internacional das Reservas da Biosfera! O termo é estranho, mas essas áreas são verdadeiros tesouros da natureza. A biosfera é o conjunto de todos os ecossistemas da Terra onde existe vida, e suas reservas são áreas protegidas pela UNESCO, criadas para preservar ambientes essenciais e promover o uso sustentável dos recursos naturais. Hoje existem 759 dessas reservas em 136 países, incluindo a Ría Lagartos, no México, que vemos na imagem. O Brasil tem a sorte de abrigar 19 delas."
    },
    {
        "fullstartdate": "202411020300",
        "date": "20241103",
        "url": "https://www.bing.com/th?id=OHR.BisonYellowstone_PT-BR0601244596_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BisonYellowstone_PT-BR0601244596",
        "copyright": "Bisões americanos no Parque Nacional de Yellowstone, em Wyoming, EUA (© Ian Shive/TANDEM Stills + Motion)",
        "copyrightKeyword": "bisão americano",
        "hsh": "7b82a88329a7a4eeda562fef33f6da28",
        "description": "Conheça o bisão, o maior mamífero terrestre das Américas. Esses animais foram fundamentais para diversas tribos indígenas, fornecendo alimentos, vestimentas e ferramentas essenciais para sua sobrevivência. No final do século XIX, a população de bisões sofreu uma queda drástica, passando de cerca de 60 milhões para menos de mil, devido à caça excessiva e doenças. Felizmente, grupos de ambientalistas, pecuaristas e indígenas uniram esforços para salvar a espécie. Hoje, mais de 500 mil bisões voltaram a habitar áreas protegidas, como o famoso Parque Nacional de Yellowstone, nos Estados Unidos, que vemos na imagem de hoje."
    },
    {
        "fullstartdate": "202411010300",
        "date": "20241102",
        "url": "https://www.bing.com/th?id=OHR.VineyardsBlackForestFall_PT-BR1234639247_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VineyardsBlackForestFall_PT-BR1234639247",
        "copyright": "Visão aérea dos vinhedos no outono, Varnhalt, Floresta Negra, Alemanha (© Sabine Gerold/Amazing Aerial Agency)",
        "copyrightKeyword": "Floresta Negra Alemanha",
        "hsh": "f355b3a1820359c3a30d13cb87215541",
        "description": "Bem-vindo à Alemanha! Hoje, exploramos uma rota pitoresca de mais de 500 quilômetros, a Badische Weinstraße. Nela está Varnhalt, uma charmosa vila vinícola de Baden-Baden que há séculos se dedica à arte da vinicultura. Com uma tradição que remonta ao século XVI, Varnhalt é famosa por seus vinhos de alta qualidade, especialmente o Riesling."
    },
    {
        "fullstartdate": "202410310300",
        "date": "20241101",
        "url": "https://www.bing.com/th?id=OHR.DiadoSaci_PT-BR3042315379_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadoSaci_PT-BR3042315379",
        "copyright": "Pinheiros de araucária em um amanhecer enevoado, paisagem próxima a Gramado, Rio Grande do Sul (© iStock/Getty Images Plus/Getty Images)",
        "copyrightKeyword": "Névoa",
        "hsh": "2bde95ae7c039e9bbb5909a788bfd44a",
        "description": "Está sentindo um clima de mistério? Hoje vamos explorar o folclore brasileiro por meio da figura icônica do Saci-Pererê! Comemorado em 31 de outubro, o Dia do Saci foi criado como uma alternativa ao Dia das Bruxas (ou Halloween), incentivando a valorização das lendas e mitos nacionais. Conta a lenda que o Saci-Pererê é frequentemente avistado em regiões do Sudeste, Sul e Centro-Oeste do Brasil, especialmente em áreas rurais e florestas densas. Imagine encontrá-lo em um amanhecer enevoado entre os pinheiros de araucária, como na imagem de hoje... A névoa e a tranquilidade da paisagem criam o cenário perfeito para as travessuras do Saci, que se esconde entre as árvores e prega peças nos desavisados."
    },
    {
        "fullstartdate": "202410300300",
        "date": "20241031",
        "url": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_PT-BR5740528750_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HauntedEdinburgh_PT-BR5740528750",
        "copyright": "Vista do Castelo de Edimburgo a partir de um pátio de igreja na Escócia (© Chris Dorney/Alamy)",
        "copyrightKeyword": "Castelo de Edimburgo",
        "hsh": "124fec937f8dab0c6cb5a34d09ed2a72",
        "description": "Quer sentir a emoção de estar em um lugar que respira história? O Castelo de Edimburgo é uma aventura épica te esperando! Localizado no topo de um vulcão adormecido que se ergue a cerca de 120 metros acima da cidade, o castelo é a casa de mais de um milênio de histórias - guerras, nascimentos da realeza, e até mesmo execuções. Cada pedra é uma página de um livro aberto que se estende por mais de mil anos."
    },
    {
        "fullstartdate": "202410290300",
        "date": "20241030",
        "url": "https://www.bing.com/th?id=OHR.DiadoLivroRJ_PT-BR5813515082_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadoLivroRJ_PT-BR5813515082",
        "copyright": "Gabinete Real de Leitura, Rio de Janeiro Real Gabinete Português de Leitura (© Lorena Samponi/Shutterstock)",
        "copyrightKeyword": "Dia Nacional do Livro",
        "hsh": "1fb464e41db93a30de9b2c8a09e7869c",
        "description": "Feliz Dia Nacional do Livro! Para celebrar essa data especial, vamos embarcar em uma aventura até o Rio de Janeiro, no Gabinete Real de Leitura. Um exemplo impressionante de arquitetura inspirada no estilo manuelino, característico de Portugal no século XVI, este estilo combina elementos góticos, renascentistas e mouriscos, conferindo ao edifício uma aparência majestosa e única. O salão principal é especialmente deslumbrante, com estantes de madeira esculpidas que se estendem do chão ao teto e vitrais coloridos que permitem a entrada de luz natural, criando um ambiente mágico para os visitantes. Consegue sentir o cheiro da madeira e dos livros que estão aí?"
    },
    {
        "fullstartdate": "202410280300",
        "date": "20241029",
        "url": "https://www.bing.com/th?id=OHR.PumpkinMist_PT-BR5900196998_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PumpkinMist_PT-BR5900196998",
        "copyright": "Campo de abóboras, Victoria, Colúmbia Britânica, Canadá (© Shaun Cunningham/Alamy)",
        "copyrightKeyword": "Abóbora",
        "hsh": "c4f86517bbde9c63656a7582efcfddd6",
        "description": "Imagine-se passeando por um campo de abóboras em Victoria, British Columbia, no Canadá, onde o outono tinge o cenário com a paleta de cores dessa estação. No outro lado do hemisfério, essa fruta (apesar de ser frequentemente confundida como legume) é usada na decoração para o Dia das Bruxas (Halloween) e sua polpa usada para rechear tortas e dar um sabor especial a cafés lattes."
    },
    {
        "fullstartdate": "202410270300",
        "date": "20241028",
        "url": "https://www.bing.com/th?id=OHR.PolarBearHug_PT-BR5987210106_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearHug_PT-BR5987210106",
        "copyright": "Urso polar com filhote, Churchill, Manitoba, Canadá (© Design Pics/plainpicture)",
        "copyrightKeyword": "Urso Polar",
        "hsh": "4dbd56ad475aae6d3697cb4c32d71871",
        "description": "Prepare-se para um mergulho no coração selvagem do Canadá! Na imagem de hoje nos deliciamos com essa cena encantadora: uma ursa polar e seu filhote em Churchill, Manitoba, o reino do gelo. Durante a Semana do Urso Polar, um evento global organizado pelo ‘Polar Bear International’, voltamos nossos olhares para essas criaturas majestosas."
    },
    {
        "fullstartdate": "202410260300",
        "date": "20241027",
        "url": "https://www.bing.com/th?id=OHR.GhostForest_PT-BR6077995597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GhostForest_PT-BR6077995597",
        "copyright": "Floresta Fantasma, Nienhagen, Alemanha (© mauritius images GmbH/Alamy)",
        "copyrightKeyword": "Pomerânia Ocidental Alemanha",
        "hsh": "38563a58b2fa0a0718f8b426ff872a19",
        "description": "Prepare-se para mergulhar nas sombras enigmáticas da Gespensterwald! Também conhecida como a Floresta Fantasma, esse lugar mágico na costa alemã é composto por abundantes faias e carvalhos que podem chegar de 10 a 15 metros de altura. Essas árvores, no entanto, passam por um fenômeno que as deixa com um aspecto misterioso, digno de um cenário assombrado: elas se curvam devido a força dos ventos marinhos vindos do Mar Báltico e vão crescendo com sua vegetação inclinada para o interior para se manterem protegidas."
    },
    {
        "fullstartdate": "202410250300",
        "date": "20241026",
        "url": "https://www.bing.com/th?id=OHR.MontBlancMassif_PT-BR6216119824_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontBlancMassif_PT-BR6216119824",
        "copyright": "Mont Blanc em Chamonix, França (© Simon Schöpf/Getty Images)",
        "copyrightKeyword": "Frankenstein (Novela",
        "hsh": "4ef6090742f0cb80174507ad66d844e2",
        "description": "O imponente Mont Blanc, retratado nesta imagem, não apenas domina a paisagem de Chamonix, França, mas também tem uma influência profunda na literatura universal. A história de \"Frankenstein\" foi concebida em 1816 quando Mary Shelley, com apenas 18 anos estava na Suíça juntamente com outros ícones literários (Percy Bysshe, John Polidori e Lord Byron). Esta narrativa, publicada anonimamente em 1818, é uma fusão pioneira do gótico com a ficção científica, consolidando seu lugar como clássico atemporal."
    },
    {
        "fullstartdate": "202410240300",
        "date": "20241025",
        "url": "https://www.bing.com/th?id=OHR.GreatOwl_PT-BR6294923796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatOwl_PT-BR6294923796",
        "copyright": "Coruja-de-chifre Grande (© Mark Newman/Getty Images)",
        "copyrightKeyword": "coruja-de-chifre grande",
        "hsh": "0b67790fa9f9fcc7a584a29438e56a95",
        "description": "Descubra a majestosa coruja de chifre grande, uma fascinante espécie nativa das Américas! Com \"chifres\" formados por penas, essa ave noturna também é conhecida como \"tigre do ar\" devido à sua imponência. Com garras poderosas, essa coruja aplica uma força impressionante, cerca de 136 kg, um poder comparável ao de uma prensa. Dotada de uma visão noturna excepcional, ela gira a cabeça em até 270 graus para ter uma visão completa do ambiente, já que seus olhos são fixos."
    },
    {
        "fullstartdate": "202410230300",
        "date": "20241024",
        "url": "https://www.bing.com/th?id=OHR.MadameSherriCastle_PT-BR6347507629_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadameSherriCastle_PT-BR6347507629",
        "copyright": "Floresta Madame Sherri e o que restou de um antigo castelo, New Hampshire, EUA (© yggdrasill/Shutterstock)",
        "copyrightKeyword": "New Hampshire",
        "hsh": "071b09c80268dcf06e4f56bf14f59c73",
        "description": "Mergulhe na história enigmática dessa floresta de tons dourados que vemos na imagem de hoje. Conhecida como a Floresta Madame Sherri, aqui os ecos de um passado opulento ressoam entre as árvores. No coração de New Hampshire, Estados Unidos, encontramos os vestígios de uma mansão exuberante nos transportam para a vida da extravagante designer de figurinos dos anos 20, Madame Antoinette Sherri. Sua casa infelizmente foi consumida por um incêndio em 1963 e restaram apenas as ruínas do que um dia foi uma elegante escadaria."
    },
    {
        "fullstartdate": "202410220300",
        "date": "20241023",
        "url": "https://www.bing.com/th?id=OHR.MonsterDoor_PT-BR8050114747_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonsterDoor_PT-BR8050114747",
        "copyright": "Palazzo Zuccari, Roma, Itália (© Photon-Photos/Getty Images)",
        "copyrightKeyword": "Roma",
        "hsh": "1641cb8771458211ef704a9bd76982fc",
        "description": "Descubra o segredo do Palazzo Zuccari, uma joia renascentista de Roma! Esse imponente e curioso marco arquitetônico foi projetado pelo pintor e arquiteto italiano Federico Zuccari, conhecido por sua habilidade em retratar monstros e seres mitológicos, como visto em sua interpretação do Juízo Final na Catedral de Florença e nas ilustrações do Inferno de Dante."
    },
    {
        "fullstartdate": "202410210300",
        "date": "20241022",
        "url": "https://www.bing.com/th?id=OHR.AutumnCypress_PT-BR6434540619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnCypress_PT-BR6434540619",
        "copyright": "Ciprestes no Parque Estadual George L. Smith, Geórgia, EUA (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Estadual George L. Smith Estados Unidos",
        "hsh": "7830813b23606722e33d0b284f4f2d1c",
        "description": "Em meio à primavera brasileira, embarquemos numa viagem ao outono norte-americano com essa imagem do dia: os majestosos ciprestes do Parque Estadual George L. Smith, na Geórgia, EUA. Neste oásis de 660 hectares, os visitantes se deparam com um lago com 167 hectares, repleto de ciprestes-do-pântano e ciprestes-calvos, espécies nativas dos Estados Unidos que podem ultrapassar 30 metros de altura."
    },
    {
        "fullstartdate": "202410200300",
        "date": "20241021",
        "url": "https://www.bing.com/th?id=OHR.SmilingSloth_PT-BR6480806367_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SmilingSloth_PT-BR6480806367",
        "copyright": "Bicho-preguiça de três dedos na Costa Rica (© Harry Collins/Getty Images)",
        "copyrightKeyword": "Bicho Preguiça",
        "hsh": "c5402bd809e188ef6cc927ba58bae9c8",
        "description": "Hoje é o Dia Internacional da Preguiça, e nada melhor do que mergulhar no universo fascinante deste mamífero tranquilo e carismático. Convidamos você a conhecer mais sobre as preguiças de três dedos, como essa que apreciamos na imagem de hoje, habitantes das regiões tropicais da América do Sul e Central, como a nossa Amazônia e Mata Atlântica. Também conhecidas como preguiças-de-óculos, estes animais são verdadeiros mestres da camuflagem, graças ao tom esverdeado proveniente das algas que crescem em seu pelo."
    },
    {
        "fullstartdate": "202410190300",
        "date": "20241020",
        "url": "https://www.bing.com/th?id=OHR.DenderaTemple_PT-BR6539845196_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DenderaTemple_PT-BR6539845196",
        "copyright": "Templo de Hathor, Complexo do Templo de Dendera, Quena, Egito (© Nick Brundle Photography/Getty Images)",
        "copyrightKeyword": "Arqueologia",
        "hsh": "47e741c046d8b561d17bbbccbf006804",
        "description": "Atenção, curiosos por história! Celebramos hoje o Dia Internacional da Arqueologia e é a oportunidade perfeita para descobrir relíquias do mundo antigo. Na imagem de hoje apreciamos o impressionante Templo de Hathor, localizado na cidade de Quena, Egito. Esse lugar de descanso eterno é parte do legado deixado pelas dinastias de Cleópatra VII e Ptolomeu XII e uma das construções mais bem preservadas do Antigo Egito. Cada cantinho conta uma história!"
    },
    {
        "fullstartdate": "202410180300",
        "date": "20241019",
        "url": "https://www.bing.com/th?id=OHR.CentralParkAutumn_PT-BR6612852455_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CentralParkAutumn_PT-BR6612852455",
        "copyright": "Outono no Central Park, Manhattan, Nova York, EUA (© mapman/Shutterstock)",
        "copyrightKeyword": "Central Park no Outono",
        "hsh": "848d5e588f8e4b4ed5066e3fd65cf427",
        "description": "Curioso para saber como as árvores do Central Park anunciam a chegada do outono? No outro lado do hemisfério, em Nova York, nos Estados Unidos, o outono vem chegando aos poucos e tem seu palco nas 18.000 árvores do parque, que captam a mudança das estações de uma maneira única – o outono se veste de tons terrosos e quentes mais tarde que o resto da cidade, graças ao impressionante intercambio entre sombra e luz que os arranha-céus ao redor do parque provocam."
    },
    {
        "fullstartdate": "202410170300",
        "date": "20241018",
        "url": "https://www.bing.com/th?id=OHR.KochiaJapan_PT-BR6014250762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KochiaJapan_PT-BR6014250762",
        "copyright": "Kochia, Hitachi, Prefeitura de Ibaraki, Japão (© DigiPub/Getty Images)",
        "copyrightKeyword": "kochia scoparia",
        "hsh": "222bfd92e8c081df7f4d85559d085276",
        "description": "Você já conheceu uma planta que se transforma ao sabor das estações? Conheça a kochia, um espetáculo europeu e asiático que encontrou seu palco no Parque Hitachi Seaside, no Japão. À medida que a primavera desabrocha, brotam pequenos arbustos verdes, que ao sabor do outono, se tingem de um vibrante manto de vermelho, laranja e rosa. Anualmente, 30 a 40 mil kochias são plantadas, cada uma narrando a história das estações com suas cores. Curiosamente, no Japão, as kochias são mais que um show natural; elas eram essenciais para a confecção de vassouras. E para os gourmets de plantão, as nozes da kochia, conhecidas como \"tonburi\", oferecem um sabor único à culinária."
    },
    {
        "fullstartdate": "202410160300",
        "date": "20241017",
        "url": "https://www.bing.com/th?id=OHR.FossilsDorset_PT-BR5587878603_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FossilsDorset_PT-BR5587878603",
        "copyright": "Fósseis de belemnites e amonites, Costa Jurássica, Dorset, Reino Unido (© Nature Picture Library/Alamy)",
        "copyrightKeyword": "Fóssil",
        "hsh": "7750ddfaa277340f710ba51a09f5ac17",
        "description": "Você sabia que pode ser um explorador do tempo, sem sair do Brasil? Hoje é sua chance de desvendar os segredos de eras passadas através dos fósseis. Na Chapada do Araripe, divisa dos estados do Ceará, Pernambuco e Piauí, encontramos os amonites, tesouros paleontológicos à espera de serem explorados. Esses fósseis são incrivelmente bem preservados, encravados em rochas de calcário, o que nos permite uma visão clara de suas conchas em espiral. No Museu de Paleontologia de Santana do Cariri, Ceará, essas relíquias do fundo do mar ganham destaque e podem ser vistas bem de pertinho."
    },
    {
        "fullstartdate": "202410150300",
        "date": "20241016",
        "url": "https://www.bing.com/th?id=OHR.ElephantTeacher_PT-BR6921941046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantTeacher_PT-BR6921941046",
        "copyright": "Elefantes africanos no Parque Nacional Tsavo East, Quênia (© Neil Bowman/Minden Pictures)",
        "copyrightKeyword": "Dia Nacional do Professor",
        "hsh": "d4e3bee133044c8d25ba7ba86b4961e5",
        "description": "Hoje o dia ressoa com um significado especial — o Dia dos Professores tem suas raízes no século XIX, quando Dom Pedro I promulgou um decreto fundando o ensino elementar em todo o território brasileiro. Foi o pontapé inicial para a educação sistêmica, exigindo que todas as cidades tivessem suas próprias escolas primárias. Adiante, em 1947, a motivação pelo reconhecimento ao papel vital dos professores uniu um grupo de educadores em São Paulo que propuseram um dia de reflexão e celebração do seu indispensável ofício, estabelecendo informalmente o embrião do que se tornaria o Dia dos Professores."
    },
    {
        "fullstartdate": "202410140300",
        "date": "20241015",
        "url": "https://www.bing.com/th?id=OHR.CocoBeach_PT-BR0695922930_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CocoBeach_PT-BR0695922930",
        "copyright": "Barcos de pesca na Praia de Coco em Goa, Índia (© Abhinav Sah/Shutterstock)",
        "copyrightKeyword": "Goa, Índia",
        "hsh": "84ae4e5869874f15fece632284c4631f",
        "description": "Prepare-se para explorar Goa, onde as praias deslumbrantes são o coração vibrante da costa do mar da Arábia. Este estado indiano, com suas faixas douradas de areia que se estendem por aproximadamente 125 quilômetros, é um ponto de atração global. O turismo pulsa no coração da economia local, e as belezas de suas praias são imãs para seus visitantes."
    },
    {
        "fullstartdate": "202410130300",
        "date": "20241014",
        "url": "https://www.bing.com/th?id=OHR.AlcazarSeville_PT-BR9775263782_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlcazarSeville_PT-BR9775263782",
        "copyright": "Pátio das Donzelas, Alcázar de Sevilha, Espanha (© Danny Lehman/Getty Images)",
        "copyrightKeyword": "Real Alcázar de Sevilha, Espanha",
        "hsh": "51e2d58c1aeaf3b18efc98140f4999ad",
        "description": "Hoje, vamos nos aprofundar no coração do império islâmico da Espanha por meio do impressionante Real Alcázar de Sevilha, situado no centro da Andaluzia. Originalmente uma fortaleza do século X, o Alcázar foi ampliado e refinado ao longo de dois séculos e, após a conquista cristã em 1248, transformou-se em um magnífico exemplo do estilo mudéjar, refletindo influências da arte islâmica."
    },
    {
        "fullstartdate": "202410120300",
        "date": "20241013",
        "url": "https://www.bing.com/th?id=OHR.FelizDiadasCriancas_PT-BR6983342881_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FelizDiadasCriancas_PT-BR6983342881",
        "copyright": "Brinquedos tradicionais feitos com a fibra da palmeira Miriti, Belém (© Ricardo Lima/Getty Images)",
        "copyrightKeyword": "Brinquedos com fibra da palmeira Miritinga",
        "hsh": "c35b90b43306a5daddf9cf6e45979763",
        "description": "Hoje, o Brasil celebra com muito carinho o Dia das Crianças! Esta data tão especial destaca-se por ser um símbolo do compromisso da nossa nação com os pequenos. Você sabia que o Brasil foi um dos primeiros países em oficializar um dia dedicado a celebrar a infância? Hoje é um dia para lembrar da necessidade de garantir educação de qualidade, saúde, segurança e proteção contra qualquer tipo de exploração. Está intimamente entrelaçado ao Estatuto da Criança e do Adolescente (ECA), que defende esses direitos essenciais."
    },
    {
        "fullstartdate": "202410110300",
        "date": "20241012",
        "url": "https://www.bing.com/th?id=OHR.CelticColours_PT-BR9042410710_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CelticColours_PT-BR9042410710",
        "copyright": "Cape Breton Highlands, Nova Escócia, Canadá (© Cavan Images/Alamy)",
        "copyrightKeyword": "Parque Nacional Cape Breton Highlands Canadá",
        "hsh": "4e2c0204dc5e14a8b9da7c8a8e682e3c",
        "description": "O Festival Celtic Colours se inicia hoje em Cape Breton, Nova Escócia, no Canadá! Este encontro celebra não apenas as paisagens deslumbrantes da Ilha Cape Breton, mas também a herança cultural dos imigrantes do século XIX, vindos da Escócia e da Irlanda. Graças ao isolamento geográfico, as tradições desses povos se mantiveram fortes, ecoando até os nossos dias em nove dias de festa que coincidem com a explosão de cores do outono. No Brasil, as raízes celtas podem ser encontradas especialmente no sul do país, fruto da herança trazida por escoceses e irlandeses. Esses imigrantes trouxeram consigo tradições que hoje embelezam os festivais culturais que reverberam com o eco das gaitas de fole graças aos esforços de clubes e associações que mantêm viva a chama da comunidade celta."
    },
    {
        "fullstartdate": "202410100300",
        "date": "20241011",
        "url": "https://www.bing.com/th?id=OHR.SoranoItaly_PT-BR8638738713_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SoranoItaly_PT-BR8638738713",
        "copyright": "Sorano, Toscana, Itália (© Luigi Vaccarella/eStock Photo)",
        "copyrightKeyword": "Sorano, comuna na Itália",
        "hsh": "6bfaaedaa122b6c6370cd33ac07e765e",
        "description": "Embarque em uma viagem no tempo e descubra Sorano, a tranquila aldeia medieval na encantadora Toscana italiana, na província de Grosseto. Percorra suas ruas de pedras antigas e explore a imponente Fortezza Orsini, um museu que foi uma fortaleza durante o século XI. Explore as colinas de Poggio San Rocco e Poggio Croce, onde uma necrópole preserva os mistérios das tumbas etruscas, vestígios de uma civilização que enriqueceu a Toscana e Úmbria entre os séculos VIII e III a.C."
    },
    {
        "fullstartdate": "202410090300",
        "date": "20241010",
        "url": "https://www.bing.com/th?id=OHR.AspensColorado_PT-BR8036769299_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AspensColorado_PT-BR8036769299",
        "copyright": "Álamos perto de Marble, Colorado, EUA (© Jason Hatfield/Tandem Stills + Motion)",
        "copyrightKeyword": "álamo árvore",
        "hsh": "31780f5c5087ce6af89cea128aa3e987",
        "description": "Você sabia que os álamos tremedores são como a árvore da vida dos Estados Unidos, semelhantes aos ipês que embelezam os céus do Brasil com seu amarelo vibrante? Esses majestosos troncos brancos, que se erguem aos céus e balançam suavemente com a brisa, são ícones do oeste americano, encontrados principalmente em estados como Utah e Colorado. Eles são a espécie nativa mais disseminada da América do Norte e se destacam por sua impressionante resiliência e capacidade de renascimento."
    },
    {
        "fullstartdate": "202410080300",
        "date": "20241009",
        "url": "https://www.bing.com/th?id=OHR.MototiOctopus_PT-BR0386452744_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MototiOctopus_PT-BR0386452744",
        "copyright": "Polvo Mototi, Estreito de Lembeh, Indonésia (© Howard Chew/Alamy)",
        "copyrightKeyword": "Dia Mundial do Polvo",
        "hsh": "f249a2812701dd1bc4a4230e63ba2b12",
        "description": "Celebre o fascínio e o mistério do oceano com o Dia Mundial do Polvo! Nesse universo subaquático do Estreito de Lembeh, na Indonésia, uma criatura extraordinária captura nossa imaginação: o Polvo Mototi. Com sangue azul e três corações, essa pequena e discreta criatura é também um dos animais mais venenosos do mundo! Suas listras brancas reluzem como joias do fundo do mar e seus falsos olhos hipnotizam os desavisados que ousem perturbar a privacidade que esse bicho solitário e tímido gosta de manter."
    },
    {
        "fullstartdate": "202410070300",
        "date": "20241008",
        "url": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_PT-BR9107755270_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElbePhilharmonic_PT-BR9107755270",
        "copyright": "Sala de concertos Elbphilharmonie em Hamburgo, Alemanha (© Canetti/Shutterstock)",
        "copyrightKeyword": "Dia Mundial da Arquitetura",
        "hsh": "6e60c05e45e7f95b4547f6390dee7d22",
        "description": "Prepare-se para celebrar a grandeza da arquitetura no Dia Mundial da Arquitetura! Desde 1985, a União Internacional dos Arquitetos marca esta data na primeira segunda-feira de outubro. Hoje, destacamos a Elbphilharmonie, uma obra-prima que une tradição e modernidade em Hamburgo, Alemanha. Com impressionantes 108 metros de altura, este edifício é um exemplo marcante de como a arquitetura pode transformar cidades. Projetada pelo escritório suíço Herzog & de Meuron, a Elbphilharmonie não só abriga 45 apartamentos no topo, como também um Grande Salão de Concertos que acolhe desde música clássica até jazz."
    },
    {
        "fullstartdate": "202410060300",
        "date": "20241007",
        "url": "https://www.bing.com/th?id=OHR.CoyoteGulch_PT-BR8564618055_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoyoteGulch_PT-BR8564618055",
        "copyright": "Algodoeiros em um arco em Coyote Gulch, Área de Recreação de Glen Canyon, Utah, EUA (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "Área de Recreação Glen Canyon Estados Unidos",
        "hsh": "c5b3372cafd3ff3271c6a329873ba1d4",
        "description": "Mergulhe na beleza intemporal de Coyote Gulch, um verdadeiro paraíso esculpido pelo tempo no coração de Utah, EUA. Esta região é famosa por seu impressionante sistema de canyons e arcos naturais. Com extensos quilômetros de trilhas sinuosas, você pode explorar fendas estreitas e cavernas amplas, revelando formações geológicas e maravilhas naturais únicas a cada passo. As árvores de algodão dourado, brilhando sob um arco natural, criam um espetáculo de beleza que rivaliza com as nossas paisagens brasileiras, como as da Chapada Diamantina."
    },
    {
        "fullstartdate": "202410050300",
        "date": "20241006",
        "url": "https://www.bing.com/th?id=OHR.MaraMigration_PT-BR7440860691_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaraMigration_PT-BR7440860691",
        "copyright": "Grande migração de gnus no rio Mara, Quênia (© Ayzenstayn/Getty Images)",
        "copyrightKeyword": "migração de gnus no rio Mara, Quênia",
        "hsh": "110f668f939f00a954b86b976311073c",
        "description": "Você já viu algo mais impressionante do que a persistência da vida selvagem? A grande migração dos gnus do Serengeti exemplifica isso em sua forma mais dramática! Imagine quase 2 milhões destas criaturas intrépidas atravessando cerca de 800 km em busca da promessa de um território mais fértil, rumo ao norte, ao Masai Mara do Quênia, todo mês de julho. É um fenômeno digno de uma das sete maravilhas naturais do planeta!"
    },
    {
        "fullstartdate": "202410040300",
        "date": "20241005",
        "url": "https://www.bing.com/th?id=OHR.EuropaMoon_PT-BR6260569357_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EuropaMoon_PT-BR6260569357",
        "copyright": "Europa, a lua gelada de Júpiter (© NASA/JPL-Caltech/SETI Institute)",
        "copyrightKeyword": "o que é a world space week",
        "hsh": "1d1fd23f5c7df2f1a0e813b36b451d66",
        "description": "Prepare-se porque estamos decolando para uma aventura cósmica! Este ano, com o tema \"Espaço e Mudança Climática\" na Semana Mundial do Espaço, vamos explorar como a tecnologia espacial é essencial para entender e monitorar as mudanças no nosso clima. E adivinha? O Brasil está brilhando nessa missão! Nossos astronautas, como o pioneiro Marcos Pontes, as descobertas de missões como o satélite Amazônia 1, que monitora o desmatamento e ajuda a preservar a nossa rica biodiversidade, ou o Centro de Lançamento de Alcântara, no Maranhão, um dos centros de lançamento de foguetes mais estratégicos do mundo, são exemplos brilhantes de como estamos fazendo uma diferença real no espaço e na Terra."
    },
    {
        "fullstartdate": "202410030300",
        "date": "20241004",
        "url": "https://www.bing.com/th?id=OHR.TajMahalReflection_PT-BR5120942939_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TajMahalReflection_PT-BR5120942939",
        "copyright": "Taj Mahal em Agra, Uttar Pradesh, Índia (© Tanarch/Getty Images)",
        "copyrightKeyword": "Taj Mahal",
        "hsh": "d7d295198149f8310cda43cb39f344de",
        "description": "Permita-se ser cativado pela magia do Taj Mahal, uma das Sete Maravilhas do Mundo! Situado às margens do Rio Yamuna, em Agra, este impressionante mausoléu de mármore branco encanta todos os que o visitam. Erguido em 1631 pelo imperador Shah Jahan para homenagear sua amada esposa, Mumtaz Mahal, o Taj Mahal é o centro de um vasto complexo de 17 hectares, que inclui uma mesquita, uma casa de hóspedes, e jardins exuberantes, todos cercados por um majestoso muro."
    },
    {
        "fullstartdate": "202410020300",
        "date": "20241003",
        "url": "https://www.bing.com/th?id=OHR.WindRiverAlaska_PT-BR4944339151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WindRiverAlaska_PT-BR4944339151",
        "copyright": "Wind River, Brooks Range, Refúgio Nacional de Vida Selvagem do Ártico, Alasca, EUA (© Design Pics/Danita Delimont)",
        "copyrightKeyword": "Refúgio Nacional de Vida Selvagem do Ártico, EUA",
        "hsh": "7911d9d60c20dd825a3980f2993b8bf2",
        "description": "Você sabia que enquanto alguns rios estão ameaçados, outros fluem livres e selvagens? Em 1968, os EUA fizeram história com a Lei dos Rios Selvagens e Cênicos, criando um sistema de preservação exemplar. Imagina, mais de 20.500 quilômetros de 209 rios em 40 estados sendo protegidos!"
    },
    {
        "fullstartdate": "202410010300",
        "date": "20241002",
        "url": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_PT-BR4764561878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HalfDomeYosemite_PT-BR4764561878",
        "copyright": "Half Dome, Parque Nacional de Yosemite, Califórnia, EUA (© Adam Burton/Alamy)",
        "copyrightKeyword": "Half Dome, Parque Nacional de Yosemite",
        "hsh": "2fcc44739c9448894a961aa963f14f65",
        "description": "Descubra por que Ansel Adams, o icônico fotógrafo americano, se encantou com o Parque Nacional de Yosemite, na Califórnia. Situado no coração da Sierra Nevada e reconhecido como Patrimônio Mundial da UNESCO, Yosemite tem sido um santuário para artistas e amantes da naureza desde 1850. Protegido contra desmatamento e pastoreio excessivo pelo Congresso dos EUA desde 1890, o parque atrai anualmente mais de 3 milhões de visitantes."
    },
    {
        "fullstartdate": "202409300300",
        "date": "20241001",
        "url": "https://www.bing.com/th?id=OHR.WalrusNorway_PT-BR4604487839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalrusNorway_PT-BR4604487839",
        "copyright": "Colônia de morsas no norte de Spitsbergen, arquipélago de Svalbard, Noruega (© AWL Images/Danita Delimont)",
        "copyrightKeyword": "morsa animal",
        "hsh": "c637ca0343cef7aa839ae5d4034e3bf5",
        "description": "Quer saber o que fazer sob o sol que nunca se põe? Se você fosse uma morsa em Svalbard, um mergulho no Ártico à meia-noite seria apenas o começo da diversão. Bem-vindo a Svalbard, um arquipélago situado entre a Noruega e o Polo Norte. Nas águas ao largo de Spitsbergen, a maior das ilhas do arquipélago, essas impressionantes morsas, que podem atingir quase 3,7 metros de comprimento e pesar mais de 1.200 quilos, são vistas em grupos durante a época de acasalamento, disputando domínio."
    },
    {
        "fullstartdate": "202409290300",
        "date": "20240930",
        "url": "https://www.bing.com/th?id=OHR.ConnecticutBridge_PT-BR4352188943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConnecticutBridge_PT-BR4352188943",
        "copyright": "Ponte Coberta de West Cornwall sobre o rio Housatonic, Connecticut, EUA (© pabradyphoto/Getty Images)",
        "copyrightKeyword": "Ponte Coberta de West Cornwall, EUA",
        "hsh": "aae4859cf901bf8551fa86f6228d0fd8",
        "description": "Descubra a herança da Nova Inglaterra nos Estados Unidos com a Ponte Coberta de West Cornwall, uma joia de 1864! Localizada em Cornwall, Connecticut, e estendendo-se sobre o Rio Housatonic, esta charmosa construção que traduz a engenhosidade do século XIX é uma das três únicas pontes cobertas restantes em Connecticut."
    },
    {
        "fullstartdate": "202409280300",
        "date": "20240929",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_PT-BR4145108998_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_PT-BR4145108998",
        "copyright": "Praia ao nascer do sol, Costa Nacional das Ilhas do Golfo, Flórida, EUA (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Parque Nacional das Ilhas do Golfo",
        "hsh": "a1f302ebbc505663b2bd6c83f9c0d1a0",
        "description": "Descubra um paraíso natural na Costa do Golfo dos EUA, onde a natureza e a história dançam lado a lado! O Parque Nacional Marinho das Ilhas do Golfo, criado em 1971, se estende pelo deslumbrante Golfo do México, ao longo das costas da Flórida e do Mississippi. Imagine-se caminhando por praias de areia branca como açúcar e explorando uma vasta área selvagem de mais de 1.650 hectares nas Ilhas Petit Bois e Horn. Este parque não só abriga impressionantes paisagens costeiras, como também preserva uma rica herança cultural que oferece um vislumbre fascinante do passado militar da região."
    },
    {
        "fullstartdate": "202409270300",
        "date": "20240928",
        "url": "https://www.bing.com/th?id=OHR.VeniceAerial_PT-BR3049943279_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceAerial_PT-BR3049943279",
        "copyright": "Vista aérea do Grande Canal e da Basílica de Santa Maria della Salute, Veneza, Itália (© Bachir Moukarzel/Amazing Aerial Agency)",
        "copyrightKeyword": "Santa Maria della Salute",
        "hsh": "877c2ff1028d58eaf983e7bbbabd87f6",
        "description": "Imagine-se viajando no tempo para o ano de 1631, quando nasceu a deslumbrante Igreja de Santa Maria della Salute, em Veneza, Itália. Localizada às margens do Grande Canal, sua imponente cúpula se ergue com uma grandeza que rivaliza com a vastidão das praias brasileiras. Ao contemplar esta obra-prima, você é transportado para um cenário de fé e beleza, semelhante ao fervor da Festa da Madonna della Salute, que ressoa com a devoção encontrada no Círio de Nazaré, no Pará."
    },
    {
        "fullstartdate": "202409260300",
        "date": "20240927",
        "url": "https://www.bing.com/th?id=OHR.LittleToucanet_PT-BR1307591671_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleToucanet_PT-BR1307591671",
        "copyright": "Tucano de garganta azul, Parque Nacional Los Quetzales, Costa Rica (© Oscar Dominguez/Tandem Stills + Motion)",
        "copyrightKeyword": "Tucano-de garganta azul",
        "hsh": "1fc674edab0e19603154bf24b0fe0f61",
        "description": "Explore o coração verde da Costa Rica no Parque Nacional Los Quetzales, um verdadeiro paraíso onde a natureza revela seus segredos mais deslumbrantes. Aqui, o tucano de garganta azul, com seus 28 a 38 centímetros de pura beleza e um bico vibrante, transforma cada galho em um palco de cores e sons. Usando seus dedos flexíveis, eles escalam agilmente os ramos, enquanto saboreiam um banquete de frutas, insetos e lagartixas, encantando todos com sua vivacidade."
    },
    {
        "fullstartdate": "202409250300",
        "date": "20240926",
        "url": "https://www.bing.com/th?id=OHR.GiantSequoias_PT-BR0989155735_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantSequoias_PT-BR0989155735",
        "copyright": "Sequoias gigantes, Parque Nacional da Sequoia, Califórnia, EUA (© Galyna Andrushko/Shutterstock)",
        "copyrightKeyword": "Parque Nacional da Sequoia",
        "hsh": "31bf06a4275febb64e6abaff9e1782f7",
        "description": "Partiu uma jornada mágica no Parque Nacional de Sequoia, nos Estados Unidos? Fundado em 1890, esse santuário californiano protege as imensas sequoias, colossos verdes que parecem tocar o céu. Com seus mais de 1.600 km² de pureza natural, o parque é o lar de criaturas fascinantes, como o encantador urso-negro e mais de 200 espécies de aves. Entre essas maravilhas, a sequoia-gigante General Sherman se destaca com seus 83 metros de altura e 11 metros de diâmetro, uma verdadeira gigante que parece desafiar o tempo."
    },
    {
        "fullstartdate": "202409240300",
        "date": "20240925",
        "url": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_PT-BR0775400551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkaftafellWaterfall_PT-BR0775400551",
        "copyright": "Cachoeira em Skaftafell, Parque Nacional Vatnajökull, Islândia (© Nopasorn Kowathanakul/Getty Images)",
        "copyrightKeyword": "Skaftafell Islândia",
        "hsh": "52452326907a291a6d968236e7bf31cd",
        "description": "Sinta a mágica grandiosidade de Skaftafell, na Islândia, onde a natureza revela seus encantos de maneira sublime. No coração do Parque Nacional Vatnajökull, o colossal Skaftafellsjökull, uma extensão do majestoso Vatnajökull, oferece uma vista de tirar o fôlego. Caminhe por trilhas que vão de passeios suaves a escaladas desafiadoras e descubra o Svartifoss, uma cachoeira fascinante, cercada por colunas de lava negra que parecem esculpidas por um artista. Ao entardecer, o céu se transforma em uma tela deslumbrante, com auroras boreais pintando o firmamento em tons de verde e rosa."
    },
    {
        "fullstartdate": "202409230300",
        "date": "20240924",
        "url": "https://www.bing.com/th?id=OHR.IcebergOtter_PT-BR0553443956_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcebergOtter_PT-BR0553443956",
        "copyright": "Lontra marinha, Prince William Sound, Alasca, EUA (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Semana de sensibilização para a Conservação das Lontras marinhas",
        "hsh": "5a363a6a128f759053816f0d914412d5",
        "description": "Prepare-se para mergulhar no mundo encantado das lontras marinhas! Esta semana é dedicada a essas encantadoras e espertas criaturas, e a imagem de hoje, capturada em Prince William Sound, no Alasca, é um verdadeiro espetáculo do Pacífico Norte."
    },
    {
        "fullstartdate": "202409220300",
        "date": "20240923",
        "url": "https://www.bing.com/th?id=OHR.Primavera_PT-BR5788355112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Primavera_PT-BR5788355112",
        "copyright": "Arara-azul em um ipê-rosa durante a estação de floração, Pantanal, Mato Grosso (© Luiz Claudio Marigo/Minden PIctures)",
        "copyrightKeyword": "Equinócio de Primavera",
        "hsh": "150a519e6753c0f05322968c921c461a",
        "description": "Inicie sua primavera com a magia da natureza no Pantanal! Quando as cores vibrantes do ipê se espalham pelo cenário, elas criam um espetáculo digno de contemplação. A estação vem sendo inaugurada com o majestoso voo da arara-azul, emoldurando ainda mais nossa paisagem natural. É nesse equilíbrio delicado que o equinócio marca um momento de renovação."
    },
    {
        "fullstartdate": "202409210300",
        "date": "20240922",
        "url": "https://www.bing.com/th?id=OHR.DiadaArvore_PT-BR9942268995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadaArvore_PT-BR9942268995",
        "copyright": "Vista de baixo ângulo de uma árvore com flores cor-de-rosa contra o céu, Distrito Federal (© Bruno Couto via 500px/GettyImages)",
        "copyrightKeyword": "Dia da Árvore",
        "hsh": "ae48307ceb7c42aa7758163712e001c2",
        "description": "Celebre conosco o esplendor da natureza no Dia da Árvore! Em Brasília, a capital do nosso país, o Ipê-rosa, uma das árvores mais admiradas da região, anuncia a chegada da primavera em um espetáculo de cor. Caracterizada por uma explosão de flores cor-de-rosa entre julho e setembro, esta espécie cria o cenário perfeito para fotografias incríveis. O Ipê é uma árvore que possui várias espécies, com cores que enchem de graça até mesmo paisagens mais frias, o que a torna conhecida pela sua resistência a diferentes condições climáticas."
    },
    {
        "fullstartdate": "202409200300",
        "date": "20240921",
        "url": "https://www.bing.com/th?id=OHR.OcracokeLight_PT-BR0175808147_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OcracokeLight_PT-BR0175808147",
        "copyright": "Faro de Ocracoke na ilha de Ocracoke, Carolina do Norte, EUA (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Farol de Ocracocke",
        "hsh": "09037eb32fcec1b032e46cca17f849d8",
        "description": "Bem-vindos à encantadora Ilha de Ocracoke, em Outer Banks, Estados Unidos, onde a natureza exuberante e a história se entrelaçam em um cenário de tirar o fôlego. Este refúgio único, acessível apenas por ferry ou pequenos aviões, revela mais de 25 quilômetros de praias virgens, tão fascinantes quanto as costas brasileiras, mas impregnadas de um charme distinto. Imagine caminhar por essas areias desertas, sentindo a brisa suave e o sussurro das ondas, enquanto a história ganha vida ao seu redor. O Farol de Ocracoke, estrela da imagem do dia, celebra seu bicentenário desde 2023. Sua luz, poderosa como 8.000 velas, guia os navegantes por até 22 quilômetros no mar."
    },
    {
        "fullstartdate": "202409190300",
        "date": "20240920",
        "url": "https://www.bing.com/th?id=OHR.DiaNacionaldoTeatro_PT-BR7232325945_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaNacionaldoTeatro_PT-BR7232325945",
        "copyright": "Interior do Teatro Amazonas em Manaus, Amazonas (© Altrendo Images/Shutterstock)",
        "copyrightKeyword": "teatro brasileiro",
        "hsh": "3215282fef1e11afd42a8335a4ea7d92",
        "description": "Celebre a magia do palco no Dia Nacional do Teatro! Na imagem de hoje visitamos o interior do Teatro Amazonas, uma joia da época dourada de Manaus, imortalizada pelo seu esplendor arquitetônico de inspiração neoclássica. Na cúpula do teatro, encontramos um mosaico de 36.000 azulejos que trazem à tona as cores da bandeira brasileira. Este ícone do patrimônio histórico nacional destaca-se como testemunha viva de grandes personagens na nossa história, como o Padre Anchieta, considerado o primeiro dramaturgo do Brasil, além de gênios como Nelson Rodrigues, Maria Clara Machado e muitos outros."
    },
    {
        "fullstartdate": "202409180300",
        "date": "20240919",
        "url": "https://www.bing.com/th?id=OHR.GujoHachiman_PT-BR3323033809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GujoHachiman_PT-BR3323033809",
        "copyright": "Castelo Gujō Hachiman, Prefeitura de Gifu, Japão (© ta2funk ito/500px/Getty Images)",
        "copyrightKeyword": "Castelo Gujo Hachiman Japão",
        "hsh": "5a2a8cc1e6e9f8c23aade0cc4170fc42",
        "description": "Escondido entre as brumas místicas das montanhas de Gifu, no Japão, o majestoso Castelo de Gujō Hachiman surge como um guardião atemporal, testemunha silenciosa dos segredos e batalhas que moldaram os destinos de poderosos clãs. Erguido em 1559, esse castelo foi palco de intrigas e glórias, viu a ascensão e queda de dinastias e quase desapareceu na voragem da Restauração Meiji, apenas para renascer das cinzas em 1933. Hoje, imponente e enigmático, o castelo se destaca como uma rara reconstrução em madeira em um país onde as réplicas de concreto predominam."
    },
    {
        "fullstartdate": "202409170300",
        "date": "20240918",
        "url": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_PT-BR5635809883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MidAutumnSingapore_PT-BR5635809883",
        "copyright": "Festival de Meio do Outono em Jardins da Baía, Singapura (© Victor Y. Zhuo/Alamy)",
        "copyrightKeyword": "Jardins da Baía, Singapura",
        "hsh": "5c63491da05a07cbb0ab61cb0ad2d3f8",
        "description": "Quando a lua cheia resplandece no céu noturno, derramando seu brilho prateado sobre a terra e marcando a plenitude da temporada de colheitas, o Festival de Meio do Outono surge com uma aura de mistério e encanto. Essa tradição ancestral, com mais de 3.000 anos de história na antiga China, hoje atravessa fronteiras, unindo culturas asiáticas em uma celebração de luz, cores e doçura."
    },
    {
        "fullstartdate": "202409160300",
        "date": "20240917",
        "url": "https://www.bing.com/th?id=OHR.SunriseWallabies_PT-BR5783760197_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SunriseWallabies_PT-BR5783760197",
        "copyright": "Wallabies ao nascer do sol, Adelaide River, Território do Norte, Austrália (© Jeremy Woodhouse/Getty Images)",
        "copyrightKeyword": "Wallaby",
        "hsh": "9c64a3665a57b26135bc742d2ffa26c6",
        "description": "No encanto do amanhecer, a imagem de hoje nos leva a um campo tranquilo perto do Rio Adelaide, na Austrália, onde dois wallabies curiosos observam o mundo ao redor. Esses adoráveis marsupiais, priminhos menores dos cangurus, são nativos da Austrália e Nova Guiné, e existem cerca de 30 espécies, como os wallabies de arbusto, rocha e pântano."
    },
    {
        "fullstartdate": "202409150300",
        "date": "20240916",
        "url": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_PT-BR8530214805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalabriaPeperoncino_PT-BR8530214805",
        "copyright": "Praia de Arco Magno, Calábria, Itália (© Alessio de Cicco/Getty Images)",
        "copyrightKeyword": "Calabria",
        "hsh": "5e20e07f88dd8bc7fd3c4a231b553ee9",
        "description": "Essa semana se celebra o Festival da Pimenta Chili em Diamante, na Itália. O evento exalta a paixão local pela pimenta, presente em pratos de lamber os dedos como o 'nduja de Spilinga (linguiça de porco apimentada) e a rosamarina de Amantea (molho à base de sardinha e pimenta). As pimentas chili são aquelas que possuem um componente chamado capsaicina que influenciam na cor e picância das pimentas. Aqui no Brasil algumas pimentas desse tipo são, por exemplo, a pimenta dedo-de-moça, pimenta de cheiro, malagueta, entre outras."
    },
    {
        "fullstartdate": "202409140300",
        "date": "20240915",
        "url": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_PT-BR6063530742_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RapaNuiSunrise_PT-BR6063530742",
        "copyright": "Amanhecer em Ahu Tongariki, Parque Nacional Rapa Nui, Ilha de Páscoa, Chile (© Piriya Photography/Getty Images)",
        "copyrightKeyword": "Ahu Tongariki, Ilha da Páscoa",
        "hsh": "a602047500db587dcdb1759be5819168",
        "description": "Viaje conosco até Rapa Nui, a lendária Ilha de Páscoa no Chile. Lar das icônicas estátuas moai, este museu a céu aberto é um tesouro de paisagens inesquecíveis e herança cultural de origem polinésia. Estima-se que existam mais de 800 moais espalhados pela ilha, dos mais variados tamanhos e podem chegar a pesar até 80 toneladas!"
    },
    {
        "fullstartdate": "202409130300",
        "date": "20240914",
        "url": "https://www.bing.com/th?id=OHR.PointReyes_PT-BR8277913386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointReyes_PT-BR8277913386",
        "copyright": "Point Reyes National Seashore Lighthouse, California (© RMB Images/Photography by Robert Bowman/Getty Images)",
        "copyrightKeyword": "Point Reyes National Seashore, Parque na Califórnia",
        "hsh": "b8a494ef470caf468dcbfffbed606cd1",
        "description": "Descubra a Costa Nacional de Point Reyes, uma joia escondida na costa californiana, EUA, onde o céu se encontra com a terra em perfeita harmonia. Repleto de trilhas deslumbrantes que serpenteiam por florestas exuberantes ao longo de penhascos dramáticos, este refúgio natural oferece uma imersão completa em paisagens de tirar o fôlego e uma vida selvagem rica e diversificada."
    },
    {
        "fullstartdate": "202409120300",
        "date": "20240913",
        "url": "https://www.bing.com/th?id=OHR.DolphinReunion_PT-BR8025622682_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolphinReunion_PT-BR8025622682",
        "copyright": "Grupo de golfinhos perto da Ilha da Reunião, Oceano Índico, Departamento Ultramarino Francês (© Joost van Uffelen/Shutterstock)",
        "copyrightKeyword": "Espécies de Golfinhos",
        "hsh": "ec87643b96a59bb48ef8f17d15dbcde7",
        "description": "Prepare-se para mergulhar no mundo mágico dessas criaturas incrivelmente inteligentes. O grupo que vemos na imagem de hoje nada tranquilo perto de uma pequena ilha no Oceano Índica ao largo da costa leste de Madagascar. As águas profundas dessa ilha abrigam uma rica diversidade marinha, incluindo tubarões, orcas, baleias jubarte, tartarugas marinhas e, claro, golfinhos."
    },
    {
        "fullstartdate": "202409110300",
        "date": "20240912",
        "url": "https://www.bing.com/th?id=OHR.EltzCastle_PT-BR6770414719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EltzCastle_PT-BR6770414719",
        "copyright": "Castelo de Eltz, Alemanha (© Allard Schager/Alamy)",
        "copyrightKeyword": "Castelo de Eltz, Alemanha",
        "hsh": "33ef7da9bf9215171d7161e475a3fe18",
        "description": "Descubra um verdadeiro tesouro escondido na Alemanha e venha vivenciar esta fusão perfeita entre história e natureza! O Castelo de Eltz, mantido pela mesma família há gerações, é um dos castelos mais impressionantes e preservados do país. Sabia que sua câmara do tesouro abriga uma das mais preciosas coleções de arte medieval da Alemanha? Explore uma fascinante mistura de estilos arquitetônicos, do gótico ao barroco, e maravilhe-se com armaduras valiosas, armas incrivelmente detalhadas e joias deslumbrantes. Um verdadeiro baú de riquezas que você precisa ver com seus próprios olhos!"
    },
    {
        "fullstartdate": "202409100300",
        "date": "20240911",
        "url": "https://www.bing.com/th?id=OHR.BridgeLisbon_PT-BR7212632262_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BridgeLisbon_PT-BR7212632262",
        "copyright": "Ponte Vasco da Gama, Lisboa, Portugal (© Achim Thomae/Getty Images)",
        "copyrightKeyword": "Ponte Vasco da Gama",
        "hsh": "398dbb6ea50bd510e5a17925c01b995d",
        "description": "Curioso para saber como a engenharia pode transformar lugares e vidas? A Ponte Vasco da Gama, em Portugal, se estende elegante sobre o Rio Tejo com seus imponentes 12,3 quilômetros de extensão e é um excelente exemplo disso. Para além de sua função prática de melhorar o fluxo entre o norte e o sul de Portugal, ela é um símbolo da engenharia antissísmica: durante um terremoto, a ponte pode se mover lateralmente e em seu comprimento para evitar danos."
    },
    {
        "fullstartdate": "202409090300",
        "date": "20240910",
        "url": "https://www.bing.com/th?id=OHR.IguazuRainbow_PT-BR7775661290_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuRainbow_PT-BR7775661290",
        "copyright": "Cataratas do Iguaçu na fronteira do Brasil com a Argentina (© AirPano LLC/Amazing Aerial Agency)",
        "copyrightKeyword": "cataratas do iguaçu",
        "hsh": "ca143f4d33e736a1cacc12a36f1bdbb1",
        "description": "Sinta a brisa molhada de um dos nossos maiores cartões-postais: as Cataratas do Iguaçu, o maior conjunto de quedas d'água do planeta! Um espetáculo natural que compartilha a nacionalidade com nosso vizinho argentino, essas cataratas oferecem uma experiência única com suas impressionantes escadas de basalto em três níveis."
    },
    {
        "fullstartdate": "202409080300",
        "date": "20240909",
        "url": "https://www.bing.com/th?id=OHR.StockholmLibrary_PT-BR3203792144_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StockholmLibrary_PT-BR3203792144",
        "copyright": "Interior da Biblioteca Pública de Estocolmo, Suécia (© Andrei Hrabun/Alamy)",
        "copyrightKeyword": "Dia Mundial da Alfabetização",
        "hsh": "108f4412ec79ab8c5b7250b6bfdf4bab",
        "description": "Dê as boas-vindas ao conhecimento com um bom livro! No Dia Mundial da Alfabetização, lembramos as palavras inspiradoras de Kofi Annan: “a alfabetização é uma ponte da miséria para a esperança”. Celebramos o poder transformador da alfabetização na imagem de hoje com a grandiosa Biblioteca Pública de Estocolmo, na Suécia, onde mais de dois milhões de títulos em mais de 100 idiomas aguardam por antigos e novos leitores."
    },
    {
        "fullstartdate": "202409070300",
        "date": "20240908",
        "url": "https://www.bing.com/th?id=OHR.IndependenciaBrasil_PT-BR0488632296_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IndependenciaBrasil_PT-BR0488632296",
        "copyright": "Parque da Independência, São Paulo (© Thiago Leitey/Shutterstock)",
        "copyrightKeyword": "Dia da Independência do Brasil",
        "hsh": "51035e1660b9c4cc53ee3160192e7b18",
        "description": "Hoje comemoramos o Dia da Independência do Brasil, um marco que reverbera pelas paredes do imponente Museu do Ipiranga. Imagine-se passeando pelos jardins que parecem pinturas e se maravilhando com relíquias que contam nosso percurso como nação... Localizado em São Paulo, o museu foi construído no lugar onde Dom Pedro I declarou a independência em 7 de setembro de 1822. Marcado pelo estilo neoclássico, sua arquitetura foi inspirada no esplendor de Versalhes e reflete a grandiosidade da cidade de São Paulo no século XIX."
    },
    {
        "fullstartdate": "202409060300",
        "date": "20240907",
        "url": "https://www.bing.com/th?id=OHR.GlenariffPark_PT-BR3219733810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlenariffPark_PT-BR3219733810",
        "copyright": "Faia antiga, Parque Florestal de Glenariff, Condado de Antrim, Irlanda do Norte (© Dawid K Photography/Shutterstock)",
        "copyrightKeyword": "Glenariff Forest Park, Condado de Antrim, Irlanda do Norte",
        "hsh": "83ec17e4a6c99d027fddc0aeaf066d70",
        "description": "Já imaginou em como seria caminhar dentro de um conto de fadas? No Parque Florestal de Glenariff, na Irlanda do Norte, essa experiência ganha vida. Em um vasto território de mais de 1.200 hectares, o parque é um verdadeiro paraíso de trilhas, cachoeiras e belezas naturais, onde cada passo revela uma nova surpresa. A famosa Trilha das Cachoeiras, com quase 5 km de extensão, é uma joia à parte, cercada por reservas naturais e quedas d'água deslumbrantes."
    },
    {
        "fullstartdate": "202409050300",
        "date": "20240906",
        "url": "https://www.bing.com/th?id=OHR.RioNegroSolimoes_PT-BR3787535047_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RioNegroSolimoes_PT-BR3787535047",
        "copyright": "Confluência do Rio Negro e do Amazonas, Manaus, estado do Amazonas (© robertharding/Shutterstock)",
        "copyrightKeyword": "Encontro das Águas",
        "hsh": "c01e0bfea81d809d9eb17af21781af60",
        "description": "Imagine um espetáculo da natureza onde dois rios dançam lado a lado, sem jamais se misturar. E é nesse Encontro das Águas que celebramos o Dia da Amazônia, onde o Rio Negro, de águas escuras e ácidas, e o Rio Solimões, barrento e alcalino, se abraçam numa extensão de mais de 6 quilômetros. Eles correm lado a lado devido às diferenças de temperatura, densidade e velocidade, embora acabem se juntando depois para formar parte do majestoso Rio Amazonas."
    },
    {
        "fullstartdate": "202409040300",
        "date": "20240905",
        "url": "https://www.bing.com/th?id=OHR.DuskyOwls_PT-BR7151379971_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DuskyOwls_PT-BR7151379971",
        "copyright": "Bufos-sombrios, Paquistão (© zahoor salmi/Getty Images)",
        "copyrightKeyword": "Bufo-sombrio",
        "hsh": "c14474796fe857c40c879d7e631ba0bb",
        "description": "Sabia que ao cair da noite, o bufo-sombrio que vemos na imagem de hoje desperta para caçar? Essa espécie de coruja também conhecida como bufo-fuliginoso carrega em si uma envergadura que pode passar dos 40 centímetros e olhos amarelos capazes de desvendar os segredos da semiescuridão. Sendo umas das aves especialistas da arte noturna, elas podem chegar até 60 centímetros de altura, tornando-as intimidadoras predadoras do céu."
    },
    {
        "fullstartdate": "202409030300",
        "date": "20240904",
        "url": "https://www.bing.com/th?id=OHR.AlpineLakes_PT-BR5855305419_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineLakes_PT-BR5855305419",
        "copyright": "Crystal Lake nos Enchantments, Região selvagem dos lagos alpinos, Washington, EUA (© Mitch Pittman/Tandem Stills + Motion)",
        "copyrightKeyword": "Lagos Encantados em Washington",
        "hsh": "6dc3f523c68e9cb61612f4b88c22e60c",
        "description": "Sabe aquele desejo de fugir um pouco do dia a dia e respirar novos ares? Howard Zahniser tornou isso possível nos EUA, criando espaços onde a natureza comanda - verdadeiros refúgios longe da agitação humana. Antigamente, áreas selvagens compunham só 2,5% do território americano, mas essa história mudou. A partir do texto de Zahniser, a Lei da Selva de 1964 salvaguarda hoje acima de 440 milhões de hectares, representando 5% da terra nos Estados Unidos."
    },
    {
        "fullstartdate": "202409020300",
        "date": "20240903",
        "url": "https://www.bing.com/th?id=OHR.BuracodasAraras_PT-BR5512338223_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuracodasAraras_PT-BR5512338223",
        "copyright": "Araras-vermelhas, Mato Grosso do Sul, Brasil (© Ellen Goff/Danita Delimont)",
        "copyrightKeyword": "Arara-vermelha",
        "hsh": "956e453f9e9b9268dfdc3f57082aee3a",
        "description": "Bem-vindo ao Buraco das Araras! Localizado no coração do estado brasileiro do Mato Grosso do Sul, o Buraco das Araras é um grande sumidouro que serve de palco para um vibrante espetáculo natural das araras vermelhas. Nesse santuário, sua plumagem vermelha, azul e verde vibrante (com asas que, quando abertas, podem chegar a quase 1 metro) brilham no amplo céu azul brasileiro e em seu impressionante cenário de imponentes paredes de arenito vermelho. Esse enclave verdejante, com aproximadamente 120 metros de profundidade, é um santuário para essas aves resplandecentes, um cenário saído diretamente de um conto de fadas tropical."
    },
    {
        "fullstartdate": "202409010300",
        "date": "20240902",
        "url": "https://www.bing.com/th?id=OHR.ThamesLondon_PT-BR5304149458_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThamesLondon_PT-BR5304149458",
        "copyright": "Rio Tâmisa, Londres, Inglaterra (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Rio Tâmisa, Londres, Inglaterra",
        "hsh": "088b9b48c5b013d3fa2f13f10fae9b03",
        "description": "Descubra as maravilhas do Tâmisa, a artéria de Londres! Você sabia que o icônico Rio Tâmisa, joia da coroa de Londres, percorre impressionantes 346 quilômetros antes de se encontrar com o vasto Mar do Norte? Essa maravilha natural, testemunha de incontáveis histórias, atravessa a Inglaterra serpenteando a paisagem e conduzindo à majestosa foz no oceano Atlântico. É como se o próprio rio contasse a rica história britânica, inspirando visitantes e locais com sua corrente incessante."
    },
    {
        "fullstartdate": "202408310300",
        "date": "20240901",
        "url": "https://www.bing.com/th?id=OHR.DjanetAlgeria_PT-BR4680900903_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DjanetAlgeria_PT-BR4680900903",
        "copyright": "Formações rochosas e dunas de areia no Saara, Djanet, Argélia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Saara, Djanet, Argélia",
        "hsh": "9d133b870dda04262cc92164a6f59a3c",
        "description": "Você já imaginou caminhar por entre as páginas da história da humanidade? Na Argélia, norte da África, o planalto de Tassili n'Ajjer, declarado Patrimônio Mundial pela UNESCO, permite exatamente isso. Conta com mais de 15.000 gravuras antigas, algumas com 12.000 anos, que retratam cenas da vida cotidiana, caça e seres místicos."
    },
    {
        "fullstartdate": "202408300300",
        "date": "20240831",
        "url": "https://www.bing.com/th?id=OHR.WhaleSharkDay_PT-BR4441364252_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleSharkDay_PT-BR4441364252",
        "copyright": "Um tubarão-baleia na Baía de Cenderawasih, Papua Ocidental, Indonésia (© Andy Lerner/Tandem Stills + Motion)",
        "copyrightKeyword": "Tubarões-baleia",
        "hsh": "3b55cb9933c0eeeae0e839abe2552b5a",
        "description": "Mergulhe na imagem de hoje em meio as profundezas da Papua Ocidental, na Indonésia, para celebrar o Dia do Tubarão-Baleia! Há mais de 240 milhões de anos nadando por aí, o primeiro tubarão-baleia só foi avistado na África do Sul nos anos 1820. Eles são enormes, crescendo até 12 metros – e um já chegou a ser registrado com um tamanho de quase 19 metros. No Brasil, essas criaturas marinhas são parte do nosso ecossistema tropical e podem ser avistadas ao longo de toda a costa brasileira, devido ao seu caráter migratório em busca de alimentos."
    },
    {
        "fullstartdate": "202408290300",
        "date": "20240830",
        "url": "https://www.bing.com/th?id=OHR.CastellfollitSpain_PT-BR4036017391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastellfollitSpain_PT-BR4036017391",
        "copyright": "Castellfollit de la Roca, Catalunha, Espanha (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Castellfollit de la Roca, Espanha",
        "hsh": "3da8e6b7cc96cb6f46a0309f20746336",
        "description": "Embarque na descoberta de Castellfollit de la Roca, um tesouro situado à beira de um precipício na vibrante Catalunha, no nordeste da Espanha. Construída a impressionantes 50 metros acima da confluência dos rios Toronell e Fluvia, a cidade parece desafiar as leis da gravidade. As construções em basalto revelam a força das origens vulcânicas do local, enquanto a igreja de Sant Salvador, datada do século XIII, observa majestosa o horizonte."
    },
    {
        "fullstartdate": "202408280300",
        "date": "20240829",
        "url": "https://www.bing.com/th?id=OHR.ParalympicsParis_PT-BR3706012931_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParalympicsParis_PT-BR3706012931",
        "copyright": "Montmartre e a Basílica de Sacré-Cœur, Paris, França (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "Jogos Paralímpicos de Verão de 2024",
        "hsh": "2b3ec97ebe809f5530a62bfd5a4769a9",
        "description": "Ainda não acabou! Começam hoje os Jogos Paralímpicos de Verão, reunindo mais de 4.000 atletas de todo o mundo para competir em 22 esportes e 549 eventos. Em sua estreia como anfitriã, a cidade irá realizar a Cerimônia de Abertura na icônica Champs-Élysées, com as delegações de 184 países desfilando até a Praça da Concórdia. Desde os primeiros jogos em Roma, em 1960, com 23 países e apenas 8 esportes, essa competição de superação e talento cresceu e se tornou gigante!"
    },
    {
        "fullstartdate": "202408270300",
        "date": "20240828",
        "url": "https://www.bing.com/th?id=OHR.YoungCaiman_PT-BR3430658396_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungCaiman_PT-BR3430658396",
        "copyright": "Jacaré-açu, Reserva Nacional de Tambopata, Peru (© Maxime Aliaga/Minden Pictures)",
        "copyrightKeyword": "jacaré-açu",
        "hsh": "ae90ce7f6947d6bb3471967b3e976b4d",
        "description": "Olhos atentos, presença discreta, movimentos precisos: apresentamos o jacaré-açu, um predador silencioso encontrado na Reserva Nacional de Tambopata, no Peru. Sabia que este imponente membro da família dos répteis pode atingir um comprimento de até 6 metros e pesar aproximadamente 450 quilos?  Sua camuflagem com tonalidades esverdeadas e pretas (em alguns lugares também é conhecido como jacaré-negro) permite que ele se esconda com facilidade, alimentando-se de aves, peixes, tartarugas e até grandes mamíferos."
    },
    {
        "fullstartdate": "202408260300",
        "date": "20240827",
        "url": "https://www.bing.com/th?id=OHR.PalmyraAtoll_PT-BR3061095594_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalmyraAtoll_PT-BR3061095594",
        "copyright": "Refúgio Nacional de Vida Selvagem do Atol de Palmyra, Oceano Pacífico (© Ian Shive/Tandem Stills + Motion)",
        "copyrightKeyword": "Atol de Palmyra",
        "hsh": "c0fdce8303641f2c686ba20efde2bf90",
        "description": "Bem-vindos ao Atol Palmyra, um tesouro ecológico que mostra o equilíbrio perfeito da natureza, no centro do Oceano Pacífico. Estabelecido em 2001, esse refúgio de vida selvagem é o ponto de encontro ideal para admiradores da biodiversidade, situado entre o Havaí e a Samoa Americana. Com seu recife extenso, Palmyra sobressai como uma aula viva de ecologia com suas três lagunas rasas e a diversidade das suas pequenas ilhas."
    },
    {
        "fullstartdate": "202408250300",
        "date": "20240826",
        "url": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_PT-BR2467952516_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwiftcurrentLake_PT-BR2467952516",
        "copyright": "Amanhecer sobre o Lago Swiftcurrent, Parque Nacional Glacier, Montana, EUA (© Jason Savage/Tandem Stills + Motion)",
        "copyrightKeyword": "Dia dos Fundadores do Serviço Nacional de Parques, EUA",
        "hsh": "55c94e1ed042766269834b328bdfc1b5",
        "description": "Descubra o coração selvagem da América do Norte! Já imaginou contemplar a grandeza do amanhecer sobre o lago Swiftcurrent? Este cenário, digno de cartão-postal, revela o mais puro esplendor das primeiras luzes do dia refletindo em águas que se estendem por quase 1 quilômetro, cercado por montanhas do Parque Nacional Glacier, nos Estados Unidos. Este santuário de natureza foi fundado em 1910 e se estende por mais de 4.000 quilômetros quadrados. O Glacier se destaca como uma joia ecológica e é considerado a \"Coroa do Continente\", um ponto de encontro para pesquisadores que estudam as mudanças climáticas."
    },
    {
        "fullstartdate": "202408240300",
        "date": "20240825",
        "url": "https://www.bing.com/th?id=OHR.KatahdinWoods_PT-BR1618400732_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KatahdinWoods_PT-BR1618400732",
        "copyright": "Monumento Nacional Katahdin Woods and Waters, Condado de Penobscot, Maine, EUA (© Cavan Images/Alamy)",
        "copyrightKeyword": "Condado de Penobscot, Maine, EUA",
        "hsh": "c95c28854deac8b9f8ddbb67b3583038",
        "description": "Celebre o legado da natureza! Na imagem de hoje vemos a beleza natural do Monumento Nacional Katahdin Woods and Waters nos EUA. Essa região deslumbrante de mais de 35 mil hectares, no Condado de Penobscot, Maine, conecta a grandiosidade da natureza com a nossa consciência ambiental. Assim como o Brasil valoriza a Exuberância do Amazonas, o Katahdin preserva as paisagens que nos lembram da importância da conservação."
    },
    {
        "fullstartdate": "202408230300",
        "date": "20240824",
        "url": "https://www.bing.com/th?id=OHR.PrasatPhanom_PT-BR0925050083_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrasatPhanom_PT-BR0925050083",
        "copyright": "Ruínas do templo de Prasat Phanom Rung, província de Buriram, Tailândia (© Banjongseal324/Getty Images)",
        "copyrightKeyword": "Parque Histórico de Phanom Rung Tailândia",
        "hsh": "f302f98ba2cbaffd02821089cc4f484b",
        "description": "Embarque uma aventura inesquecível pelo Parque Histórico Phanom Rung, na Tailândia, onde o passado dialoga com o nosso presente. Construído entre os séculos X e XIII, este antigo templo hinduísta dedicado a Shiva está situado no topo de um vulcão extinto, oferecendo vistas deslumbrantes dos campos de arroz ao redor e das imponentes montanhas Dongrek, no Camboja, ao horizonte."
    },
    {
        "fullstartdate": "202408220300",
        "date": "20240823",
        "url": "https://www.bing.com/th?id=OHR.DiadoFolclore_PT-BR9451693617_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadoFolclore_PT-BR9451693617",
        "copyright": "Artesanato indígena brasileiro exposto para venda em feira ao ar livre (© Ricardo Lima/Getty Images)",
        "copyrightKeyword": "dia do folclore",
        "hsh": "d9f32af12840576db64122ebeb70d1c5",
        "description": "Descubra as tradições que moldam nossa identidade no Dia do Folclore! Nas feiras a céu aberto do Brasil, tesouros artesanais expressam a alma indígena da nossa terra. Em cada peça de artesanato indígena, há uma história, um legado que transborda em cores e formas. Grupos indígenas como os Yanomami, Ashaninka e Yawanawá mostram suas habilidades nessas peças feitas a partir de sementes e miçangas coloridas, unidas por técnicas ancestrais como encaixe, amarração e bordado, que dão vida a colares, pulseiras, brincos, cintos e adornos de cabeça."
    },
    {
        "fullstartdate": "202408210300",
        "date": "20240822",
        "url": "https://www.bing.com/th?id=OHR.NazcaBooby_PT-BR5782154593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NazcaBooby_PT-BR5782154593",
        "copyright": "Atobá-de-pé-vermelho, Ilha Wolf, Ilhas Galápagos, Equador (© Tui De Roy/Minden Pictures)",
        "copyrightKeyword": "Atobá-de-pé-vermelho",
        "hsh": "432af48b5f93be664c099132cf411602",
        "description": "Você já conheceu o magnífico Atobá-de-pé-vermelho? Esta fascinante ave habita a remota e inigualável Ilha Wolf, parte do tesouro nacional que são as Ilhas Galápagos do Equador. A cerca de 4.000 quilômetros de nossa vibrante costa brasileira, esses pássaros são verdadeiros espetáculos da natureza, com seus pés de um vermelho intenso que não se confundem no azul infinito do oceano. Imagina que incrível seria avistá-los planando, com suas asas que alcançam até 1 metro de ponta a ponta!"
    },
    {
        "fullstartdate": "202408200300",
        "date": "20240821",
        "url": "https://www.bing.com/th?id=OHR.TetonSunrise_PT-BR5413477464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonSunrise_PT-BR5413477464",
        "copyright": "Nascer do sol no Parque Nacional de Grand Teton, Wyoming, EUA (© Kurt Budliger/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de Grand Teton",
        "hsh": "163e2822d0ba0d8706d706440aea26ba",
        "description": "Descubra a majestade de Grand Teton, um santuário natural localizado no coração de Wyoming, EUA. Espalhando-se por mais de 1.250 quilômetros quadrados, este parque nacional é um convite ao deslumbramento e poderia facilmente adotar a energia das tão amadas Chapadas brasileiras. Com majestosas montanhas que rivalizam com os picos de nossa própria Serra do Espinhaço, o Grand Teton se ergue a uma altitude de quase 4.200 metros e está a apenas 16 quilômetros ao sul de seu famoso vizinho, o Parque Nacional de Yellowstone."
    },
    {
        "fullstartdate": "202408190300",
        "date": "20240820",
        "url": "https://www.bing.com/th?id=OHR.RegataSanGines_PT-BR4759271274_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RegataSanGines_PT-BR4759271274",
        "copyright": "Bufadero de la Garita, Gran Canaria, Espanha (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Gran Canaria",
        "hsh": "4814cadcc747a92ec56eaa12b87c72e4",
        "description": "Você conseguiria nomear a formação geoglógica que vemos na imagem de hoje? Desde a ilha de Gran Canária, na Espanha, esse espetáculo natural é chamado de bufador. Devido a erosão natural causada pelo vento costeiro e o mar, essas grandes paredes rochosas podem sofrer fissuras ao longo do tempo, formando lacunas que quando preenchidas com as fortes ondas do mar, produzem um impressionante fenômeno de jatos de água. Bufador vem do verbo “bufar”, que também é sinônimo de soprar: como as águas que são sopradas para fora das rochas!"
    },
    {
        "fullstartdate": "202408180300",
        "date": "20240819",
        "url": "https://www.bing.com/th?id=OHR.HuntingtonBeach_PT-BR8909327744_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HuntingtonBeach_PT-BR8909327744",
        "copyright": "Píer de Huntington Beach ao pôr do sol, Califórnia, EUA (© Stan Moniz Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Píer de Huntington Beach",
        "hsh": "57a93bbae55612758f3b700708aefa83",
        "description": "Durante a Segunda Guerra Mundial, este píer que observamos na imagem de hoje foi usado como ponto de observação de submarinos para ajudar no esforço do conflito bélico. Com uma história que começa aproximadamente 40 anos antes da guerra, o píer de Huntington Beach nos Estados Unidos é conhecido hoje por uma razão totalmente diferente. Ele é um destino muito procurado por surfistas por suas ondas naturalmente desafiadoras e bom clima durante todo o ano. Por conta disso, essa cidade californiana de Huntington Beach foi apelidada de cidade do surf, recebendo em suas areias e paisagem natural competidores profissionais como Gabriel Medina, Filipe Toledo e Silvana Lima."
    },
    {
        "fullstartdate": "202408170300",
        "date": "20240818",
        "url": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_PT-BR6712020565_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlfanzinaLighthouse_PT-BR6712020565",
        "copyright": "Farol de Alfanzina, Algarve, Portugal (© Andreas Kunz/Getty Images)",
        "copyrightKeyword": "Farol de Alfanzina, Algarve",
        "hsh": "ffe477fdb88d8cc333430e3aed350dbd",
        "description": "A história dos faróis começa bem cedo e eles têm sido uma ajuda fundamental para os navegantes que cruzam os mares há centenas de anos. São construções pensadas para suportar situações climáticas intensas, por isso que ainda hoje podemos encontrar construções tão antigas como o Farol da Barra, na Bahia, uma construção do século XVII que ainda continua em funcionamento."
    },
    {
        "fullstartdate": "202408160300",
        "date": "20240817",
        "url": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_PT-BR6472241100_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JapanRollerCoaster_PT-BR6472241100",
        "copyright": "Montanha-russa no Nagashima Spa Land, província de Mie, Japão (© Japanese amateur photographer/Getty Images)",
        "copyrightKeyword": "Montanha-russa Hakugei Japão",
        "hsh": "cabbabf7717db44d0e2735e20d2f6641",
        "description": "Mãos para cima, muita adrenalina: feliz Dia Internacional da Montanha-russa! Desde as geladas ladeiras da Rússia do século XVII até a nossa imponente Montezum, no Hopi Hari, São Paulo, as montanhas-russas têm sido uma fonte de adrenalina pura. Em homenagem a esse legado, destacamos a Hakugei, no Japão, um prodígio da tecnologia híbrida de madeira e aço. A sua grande e luminosa estrutura metálica inspirou o seu nome, que em japonês significa ‘baleia branca’."
    },
    {
        "fullstartdate": "202408150300",
        "date": "20240816",
        "url": "https://www.bing.com/th?id=OHR.HangCave_PT-BR4594901649_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HangCave_PT-BR4594901649",
        "copyright": "Caverna Hang Sơn Đoòng, Parque Nacional Phong Nha-Kẻ Bàng, Vietnã (© Geng Xu/Getty Images)",
        "copyrightKeyword": "Sơn Đoòng Vietnã",
        "hsh": "2166e8054f88f7be5d409bca6d9e955b",
        "description": "O que você achou da maior caverna do mundo? Descoberta em 1991 por acaso, essa caverna com um rio subterrâneo está dentro do Parque Nacional Phong Nha-Kẻ Bàng, no Vietnã. Mas foi só depois de 20 anos que uma grande (enorme, na verdade!) descoberta aconteceu e deixou esse lugar famoso: a Hang Sơn Đoòng ou ‘caverna da montanha’ é a maior caverna do mundo! São 5 quilômetros de extensão que se espalham por 150 metros de largura e 200 metros de altura. Além disso essa caverna ainda tem o seu próprio sistema meteorológico graças às diferenças de temperatura entre o ar dentro da caverna e o ar externo."
    },
    {
        "fullstartdate": "202408140300",
        "date": "20240815",
        "url": "https://www.bing.com/th?id=OHR.WatarrkaLizard_PT-BR4397893741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatarrkaLizard_PT-BR4397893741",
        "copyright": "Diabo-espinhoso, Parque Nacional de Watarrka, Austrália (© Yva Momatiuk and John Eastcott/Minden Pictures)",
        "copyrightKeyword": "Diabo-espinhoso",
        "hsh": "f7461ad5966e1a340c8da5ef81b8030f",
        "description": "Esse animalzinho parece simpático ou te dá calafrios? Feliz Dia Mundial do Lagarto! Na imagem de hoje vemos uma espécie muito curiosa, conhecida como diabo-espinhoso. Esse tipo de lagarto é encontrado na Austrália e essa pele toda espinhosa tem uma habilidade incrível: ela é capaz de se hidratar com a umidade que repousa sobre sua superfície e transmitir essas pequenas doses de água para a sua boca!"
    },
    {
        "fullstartdate": "202408130300",
        "date": "20240814",
        "url": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_PT-BR3949170501_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DugiOtokCroatia_PT-BR3949170501",
        "copyright": "Penhascos do Parque Natural Telašćica, Ilha Dugi Otok, Croácia (© Ilija Ascic/Shutterstock)",
        "copyrightKeyword": "Parque Natural Telašćica",
        "hsh": "81e46fe1ca969e5f5ffafe15d2ccbf72",
        "description": "Se você gosta de grandes alturas, esse destino te vai encantar: bem-vindo ao Parque Natural Telašćica! Situado no sudeste de Dugi Otok na Croácia, esse incrível e imponente penhasco na costa do Adriático se estende por mais de 9 quilômetros e chegam a uma impressionante altura de 160 metros acima do nível do mar. Essa baía é conhecida localmente como ‘stene’ e é o lar de pequenas e serenas ilhas e baías de um azul refrescante."
    },
    {
        "fullstartdate": "202408120300",
        "date": "20240813",
        "url": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_PT-BR3607711073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantsAmboseli_PT-BR3607711073",
        "copyright": "Elefantes africanos, Parque Nacional Amboseli, Quênia (© Ruzdi Ekenheim/Getty Images)",
        "copyrightKeyword": "Dia Mundial do Elefante",
        "hsh": "a96640862c91d07ae429872a7a5506da",
        "description": "Mesmo parecendo pequenos ao lado de suas mães, esses pequenos elefantes podem nascer com até 120kg, ou seja, um grande começo! Hoje celebramos o Dia Mundial do Elefante, um dos maiores animais terrestres vivos que encontramos no nosso planeta. Na imagem de hoje vemos uma manada no Parque Nacional Amboseli, no Quênia. Liderada pela matriarca, isto é, o elefante mais experiente do grupo, vemos o grupo dessas grandes mães junto aos seus filhotes. Os elefantes machos normalmente vivem solitários ou em manadas com outros elefantes machos, apenas unindo-se as fêmeas durante a temporada de acasalamento."
    },
    {
        "fullstartdate": "202408110300",
        "date": "20240812",
        "url": "https://www.bing.com/th?id=OHR.DiadosPais_PT-BR1045421907_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiadosPais_PT-BR1045421907",
        "copyright": "Garça-tigre-ruiva (Tigrisoma lineatum) adulta e filhote no ninho, Mato Grosso, Pantanal (© Ben Cranke/Minden)",
        "copyrightKeyword": "dia dos pais",
        "hsh": "cb6ef1d8d5d119370754f3e99ee1ac25",
        "description": "Observe a concentração dessa garça-tigre-ruiva com o seu filhote, aninhados no coração do pantanal mato-grossense. Essa espécie é conhecida por sua postura ereta e pela capacidade de ficar imóvel por longos períodos, esperando pacientemente para capturar presas. Tanto o macho quanto a fêmea participam da incubação dos ovos, que geralmente são de 2 a 4 por ninhada; o casal se reveza para manter os ovos aquecidos e protegidos. No entanto, após o nascimento dos filhotes, é o pai o responsável por alimentar os filhotes, assim como garantir a proteção do ninho e seus filhotes."
    },
    {
        "fullstartdate": "202408100300",
        "date": "20240811",
        "url": "https://www.bing.com/th?id=OHR.JoshuaTreeNP_PT-BR8498081592_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaTreeNP_PT-BR8498081592",
        "copyright": "Parque Nacional de Joshua Tree, Califórnia, EUA (© Chris Moore - Exploring Light Photography/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de Joshua Tree",
        "hsh": "3efcbacfe20d35dbe73380e9f643e8e2"
    },
    {
        "fullstartdate": "202408090300",
        "date": "20240810",
        "url": "https://www.bing.com/th?id=OHR.IncaRuinPeru_PT-BR4364071618_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IncaRuinPeru_PT-BR4364071618",
        "copyright": "Ruína inca de Sacsayhuamán, perto de Cusco, Peru (© SL_Photography/Getty Images)",
        "copyrightKeyword": "Dia Internacional dos Povos Indígenas",
        "hsh": "e783021629d47e1bc013447fe120f538"
    },
    {
        "fullstartdate": "202408080300",
        "date": "20240809",
        "url": "https://www.bing.com/th?id=OHR.SpottedOwlet_PT-BR0320206589_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedOwlet_PT-BR0320206589",
        "copyright": "Coruja-pintada, Bangcoc, Tailândia (© Tfilm/Getty Images)",
        "copyrightKeyword": "Coruja-pintada",
        "hsh": "9d3ffddf80dcd65860f18d7726adb65d"
    },
    {
        "fullstartdate": "202408070300",
        "date": "20240808",
        "url": "https://www.bing.com/th?id=OHR.MichiganLighthouse_PT-BR0055198491_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MichiganLighthouse_PT-BR0055198491",
        "copyright": "Faróis de St. Joseph, Michigan, EUA (© Kenneth Keifer/Getty Images)",
        "copyrightKeyword": "Faróis de St. Joseph",
        "hsh": "57eca9c129fd433a770c74178106e22f"
    },
    {
        "fullstartdate": "202408060300",
        "date": "20240807",
        "url": "https://www.bing.com/th?id=OHR.MolokiniHawaii_PT-BR9827408111_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MolokiniHawaii_PT-BR9827408111",
        "copyright": "Molokini, Maui, Havaí, EUA (© Douglas Peebles/eStock Photo)",
        "copyrightKeyword": "Cratera Molokini",
        "hsh": "2fc0760127a8e5367f6dd075e7572a40"
    },
    {
        "fullstartdate": "202408050300",
        "date": "20240806",
        "url": "https://www.bing.com/th?id=OHR.HertfordshireLavender_PT-BR9531166050_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HertfordshireLavender_PT-BR9531166050",
        "copyright": "Campo de lavanda, Hertfordshire, Inglaterra, Reino Unido (© George W Johnson/Getty Images)",
        "copyrightKeyword": "Lavanda",
        "hsh": "f421a4bfbf8e44af3aaf4ae6b1fce17f"
    },
    {
        "fullstartdate": "202408040300",
        "date": "20240805",
        "url": "https://www.bing.com/th?id=OHR.DiaInternacionaldosAvos_PT-BR2289016069_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaInternacionaldosAvos_PT-BR2289016069",
        "copyright": "Diversos Preguiças-de-três-dedos, Amazônia, Brasil (© Gerald & Marc/Superstock)",
        "copyrightKeyword": "Bicho-preguiça de três dedos",
        "hsh": "9e0b2d52409335123ab65e638f04a1a6"
    },
    {
        "fullstartdate": "202408030300",
        "date": "20240804",
        "url": "https://www.bing.com/th?id=OHR.WulongKarst_PT-BR9259543869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WulongKarst_PT-BR9259543869",
        "copyright": "As três pontes naturais, Parque Nacional de Geologia Wulong Karst, China (© Pav-Pro Photography Ltd/Shutterstock)",
        "copyrightKeyword": "Três pontes naturais Wulong Karst",
        "hsh": "38294a69cab21e989bfed905c4eba6df"
    },
    {
        "fullstartdate": "202408020300",
        "date": "20240803",
        "url": "https://www.bing.com/th?id=OHR.TrunkBay_PT-BR8573788345_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrunkBay_PT-BR8573788345",
        "copyright": "Baía do Tronco, Parque Nacional das Ilhas Virgens, Saint John, EUA (© cdwheatley/Getty Images)",
        "copyrightKeyword": "Parque Nacional das Ilhas Virgens Saint John",
        "hsh": "8b3d78f265beb668bd928abcc48ad888"
    },
    {
        "fullstartdate": "202408010300",
        "date": "20240802",
        "url": "https://www.bing.com/th?id=OHR.KaptaiLake_PT-BR8351405372_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KaptaiLake_PT-BR8351405372",
        "copyright": "Mercado flutuante, Lago Kaptai, Rangamati, Bangladesh (© Azim Khan Ronnie/Amazing Aerial Agency)",
        "copyrightKeyword": "Lago Kaptai",
        "hsh": "43ce34b8ae1619816500efad248ae0a1"
    },
    {
        "date": "20240801",
        "url": "https://www.bing.com/th?id=OHR.HoodoosBryce_PT-BR8116004606_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoodoosBryce_PT-BR8116004606",
        "copyright": "Hoodoos, Sunset Point, Parque Nacional de Bryce Canyon, Utah, EUA (© Tim Fitzharris/Minden Pictures)",
        "hsh": "9617a574d565874474644957a7a51c1c"
    },
    {
        "date": "20240731",
        "url": "https://www.bing.com/th?id=OHR.GimignanoTuscany_PT-BR7820946889_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GimignanoTuscany_PT-BR7820946889",
        "copyright": "San Gimignano, Siena, Toscana, Itália (© MNStudio/Shutterstock)",
        "hsh": "ccbfe51800203a8aab96f8e840d8c8d1"
    }
]