[
    {
        "fullstartdate": "202503080000",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-GB0884411482_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-GB0884411482",
        "copyright": "Fearless Girl statue facing the New York Stock Exchange, New York City, United States (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "International Womens Day",
        "hsh": "181ffa207b3253c79479316b8d474e44",
        "description": "Today isn't just another day; it's a statement. Happy International Women's Day, everyone! It's a global celebration of resilience, rights and remarkable women. First observed in the early 1900s, the day traces its roots to labour movements led by women fighting for better pay, improved working conditions and voting rights. From its humble beginnings in 1911, when over a million people attended rallies in Europe, the day has grown into a worldwide movement. Today, it's marked by events, protests and campaigns addressing issues like gender pay gaps, domestic violence and access to education. From trailblazers like Marie Curie, who illuminated science, to Malala Yousafzai, who champions education, women have proven time and again that they don't just participate; they innovate."
    },
    {
        "fullstartdate": "202503070000",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-GB0729185335_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-GB0729185335",
        "copyright": "Plum blossoms, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pink plum blossom in China",
        "hsh": "15f455ef9ac104941fe1aecefb44f7f1",
        "description": "Plum blossoms, a muse for countless artists and writers, bloom as symbols of endurance and elegance. These flowers of the Prunus mume tree bloom in late winter to early spring. Native to China, the tree has also been introduced to Japan, Korea and Vietnam."
    },
    {
        "fullstartdate": "202503060000",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-GB3106290583_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-GB3106290583",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "583e72d1e4e585da9b04a6583994a876",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 13 kilograms. Rams use their massive horns in intense head-butting contests. During these battles, males hurl themselves at each other in charges of up to 20 miles per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive."
    },
    {
        "fullstartdate": "202503050000",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_EN-GB2942049458_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_EN-GB2942049458",
        "copyright": "Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "28b35813216e7ba74f65cc927465d533",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle and, if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040000",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-GB2810612583_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-GB2810612583",
        "copyright": "Jackson Square, New Orleans, Louisiana, United States (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "a59b7fc7d26733f70acf4facfc414057",
        "description": "Mardi Gras, or 'Fat Tuesday,' is a vibrant tradition that marks the last day of indulgence before the Christian season of Lent begins on Ash Wednesday. Rooted in ancient Roman celebrations like Saturnalia, Mardi Gras evolved as Christianity spread, blending local customs—most notably Carnival festivities—with religious observances. The name itself originates from French, with the word gras meaning 'fat,' referring to rich, fatty foods like meat, eggs and cheese that are traditionally enjoyed before the fasting season begins."
    },
    {
        "fullstartdate": "202503030000",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-GB2589125332_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-GB2589125332",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "d0854a049176d8c16245a9f258dea1ac",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.'"
    },
    {
        "fullstartdate": "202503020000",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-GB2410685823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-GB2410685823",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "ff381240f6b4fd9a01c2799678ea16a6",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here."
    },
    {
        "fullstartdate": "202503010000",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.DavidsCathedralGB_EN-GB8444575423_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DavidsCathedralGB_EN-GB8444575423",
        "copyright": "St Davids Cathedral, St Davids, Pembrokeshire, Wales (© Steve Taylor ARPS/Alamy Stock Photo)",
        "copyrightKeyword": "Saint Davids Day",
        "hsh": "31f99715a6516f2cc2820e4f664d925b"
    }
]