[
    {
        "fullstartdate": "202504092200",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_IT-IT0375371643_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_IT-IT0375371643",
        "copyright": "Cuccioli di volpe rossa vicino alla loro tana (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Festa dei Fratelli",
        "hsh": "72b40e9a6ac45430935eb954e3898bd3",
        "description": "Oggi festeggiamo il \"Giorno dei Fratelli\", una ricorrenza speciale dedicata a celebrare quei legami che ci accompagnano per tutta la vita, fatti di risate, segreti condivisi e momenti indimenticabili. Tra fratelli si litiga, si combinano scherzi e a volte si alzano i toni, ma alla fine l'affetto e il senso di appartenenza prevalgono sempre. Questa giornata è stata istituita da Claudia Evart, in memoria dei suoi amati fratelli, e dal 1995 la Siblings Day Foundation si impegna a valorizzare l'unicità del legame che unisce fratelli e sorelle."
    },
    {
        "fullstartdate": "202504082200",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_IT-IT4796672311_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_IT-IT4796672311",
        "copyright": "Ora blu a Nasso, Cicladi, Grecia (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Nasso isola",
        "hsh": "f740fd878514962c8a5f1d6385507bbd",
        "description": "Come evocava Giuseppe Ungaretti nelle sue splendide poesie, la Grecia è un luogo intriso di magia e bellezza senza tempo. In questa foto, la poesia sembra prendere forma davanti ai nostri occhi: al confine tra il giorno che si spegne e la notte che sorge, l'isola di Nasso si accende di un bagliore azzurro, immergendosi nel fascino dell'ora blu. In quei momenti fugaci, quando il sole è ormai oltre l'orizzonte, la luce residua colora il cielo di una profonda tonalità blu."
    },
    {
        "fullstartdate": "202504072200",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.ParoTsechu_IT-IT4678234670_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParoTsechu_IT-IT4678234670",
        "copyright": "Donne in abito tradizionale al Paro Tshechu Festival in Bhutan (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Gli tshechu",
        "hsh": "8a33f4c1ba969fadae3ea400c7164747",
        "description": "Oggi vi portiamo a scoprire Paro, in Bhutan, durante il suggestivo festival Tshechu, una celebrazione spirituale che si svolge dal 29 marzo al 12 aprile. Questo evento rende omaggio alla tradizione buddista Vajrayana attraverso ritmi di tamburi, vivaci bandiere di preghiera e danze eseguite da figure mascherate. Nato nel XVII secolo, il festival si tiene nel cortile del Paro Rinpung Dzong, un'imponente fortezza trasformata in monastero. Per l'intera durata dell'evento, si susseguono rituali, spettacoli e cerimonie religiose, culminando con la rivelazione del maestoso Thongdrol, un dipinto sacro che porta benedizioni a chi lo contempla."
    },
    {
        "fullstartdate": "202504062200",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_IT-IT8371039769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_IT-IT8371039769",
        "copyright": "Castoro nordamericano, Moran, Wyoming, USA (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "Castoro",
        "hsh": "062b3a19b6e213d0acfa3dfb29f49c01",
        "description": "Oggi celebriamo la \"Giornata Internazionale del Castoro\"! Istituita nel 2009 da Beavers Wetlands & Wildlife, questa giornata mette in evidenza il ruolo vitale che i castori svolgono nei nostri ecosistemi. I castori sono creature straordinarie, note per le loro abilità nella costruzione di dighe, che creano zone umide, beneficiando numerose specie. I loro denti crescono senza sosta e sono ricoperti da uno spesso smalto arancione, rendendoli strumenti indispensabili per rosicchiare gli alberi, un comportamento che contribuisce alla loro salute dentale e al mantenimento dell'equilibrio ambientale. Per questo motivo vengono anche chiamati i \"migliori ingegneri della natura\"."
    },
    {
        "fullstartdate": "202504052200",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.CarbonaraDay_IT-IT2080771090_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarbonaraDay_IT-IT2080771090",
        "copyright": "Tramonto al Colosseo, Roma, Lazio (© Anton Aleksenko/iStock/Getty Images Plus)",
        "copyrightKeyword": "La pasta alla carbonara è un piatto tipico della tradizione italiana",
        "hsh": "6f9274e88fca881c8b43d87e239a7236",
        "description": "Forchette alla mano: oggi si celebra il \"Carbonara Day\", una giornata interamente dedicata a uno dei piatti simbolo della cucina romana, la Carbonara. Questo capolavoro di semplicità e sapore ha origini dibattute. Secondo alcuni, nacque durante la Seconda Guerra Mondiale, quando i romani, per sfamare i soldati americani, idearono una ricetta con uova, bacon e formaggio. Altri, invece, ne attribuiscono l’origine ai carbonai dell’Appennino, che preparavano piatti sostanziosi con ingredienti di facile reperibilità. Qualunque sia la sua storia, ciò che conta davvero è la bontà di questa pietanza. E voi, la preferite con gli spaghetti o con i rigatoni?"
    },
    {
        "fullstartdate": "202504042200",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_IT-IT9513907046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_IT-IT9513907046",
        "copyright": "Isola di Gaztelugatxe al tramonto, Paesi Baschi, Spagna (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "3756291e617951b3c0a208cb3f55b387",
        "description": "Gaztelugatxe è un'isola di rara bellezza situata sulla costa di Biscaglia, nei Paesi Baschi, in Spagna. È famosa per il suo scenario drammatico e per il piccolo eremo San Juan de Gaztelugatxe, dedicato a San Giovanni Battista, che si trova sulla sua cima. L'eremo, risalente al X secolo, è stato più volte ricostruito a causa dei danni provocati da battaglie e incendi. L'edificio attuale è arroccato sull'isola ed è accessibile tramite un sentiero stretto e in salita che include quasi 250 scalini. È un popolare sito di pellegrinaggio e i visitatori spesso suonano la campana della chiesa tre volte esprimendo un desiderio. Secondo la leggenda, fu proprio San Giovanni Battista a mettere piede sull'isola. Nel caso il luogo vi dovesse sembrare familiare, potreste averlo visto nelle riprese della serie TV “Game of Thrones\", dove ha rappresentato Dragonstone, la sede ancestrale della Casa Targaryen."
    },
    {
        "fullstartdate": "202504032200",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_IT-IT5867846300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_IT-IT5867846300",
        "copyright": "Ciliegi in fiore, Washington, DC, USA (© f11photo/Getty Images)",
        "copyrightKeyword": "Ciliegi",
        "hsh": "f3591c1498460c269a8d340b27727eb3",
        "description": "Ogni primavera, la capitale degli Stati Uniti d’America, Washington, DC, si trasforma in un mare di rosa e bianco quando i ciliegi fioriscono, segnando il ritorno del National Cherry Blossom Festival. Questo amato evento commemora il dono del 1912 di 3.000 ciliegi da parte del sindaco di Tokyo Yukio Ozaki agli Stati Uniti. Il festival include una serie di eventi culturali, parate e spettacoli che celebrano la bellezza dei ciliegi in fiore e la cultura giapponese."
    },
    {
        "fullstartdate": "202504022200",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_IT-IT7336031543_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_IT-IT7336031543",
        "copyright": "Arcobaleno sul Wasson Peak, Parco Nazionale dei Saguaro, Arizona, USA (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Parco Nazionale dei Saguaro USA ",
        "hsh": "d10050e96b5b697d728e0491acd69e0d"
    }
]