[
    {
        "fullstartdate": "202503222300",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_FR-FR4537048706_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_FR-FR4537048706",
        "copyright": "Éclair et nuages d'orage au coucher du soleil près de Bowman, Nebraska, États-Unis (© john finney photography/Getty Images)",
        "copyrightKeyword": "Journée météorologique mondiale ",
        "hsh": "efd4eb3214e4b67c9f9db2a747170342",
        "description": "Un grondement lointain, une lumière déchirant l’horizon… En un instant, l’orage éclate. Chaque 23 mars, la Journée météorologique mondiale nous rappelle à quel point le ciel est à la fois fascinant et redoutable. Créée en 1950 par l’Organisation météorologique mondiale, elle met en lumière les avancées qui permettent de mieux anticiper ces phénomènes et de protéger des vies."
    },
    {
        "fullstartdate": "202503212300",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_FR-FR2811028281_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_FR-FR2811028281",
        "copyright": "Nénuphars à la surface du Cenote Nicte-Ha, Tulum, Mexique (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "Journée mondiale de l'eau",
        "hsh": "2aae5a3fa097ec97356ff0754485161e",
        "description": "Le 22 mars marque la Journée mondiale de l’eau, une initiative des Nations Unies pour sensibiliser à l’importance de l’eau douce et à sa conservation. Cette ressource précieuse est vitale pour les écosystèmes, l’agriculture et le patrimoine culturel."
    },
    {
        "fullstartdate": "202503202300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_FR-FR1144734329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_FR-FR1144734329",
        "copyright": "Brume sur la forêt tropicale de plaine, vallée de Danum, Sabah, Bornéo, Malaisie (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "journée mondiale des forets",
        "hsh": "aa0a7d31b7af4a0143a22e6140032694",
        "description": "Imaginez une mer de brume flottant au-dessus d’un océan de verdure millénaire. Bienvenue dans la vallée de Danum, à Bornéo en Malaisie, un sanctuaire de 438 km² où la nature règne depuis 130 millions d’années. Sous la canopée, l’orang-outan tisse son nid, le léopard nébuleux se faufile et plus de 270 espèces d’oiseaux entonnent à l’aube un hymne à la vie."
    },
    {
        "fullstartdate": "202503192300",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.FrancophonieDay_FR-FR0580579974_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrancophonieDay_FR-FR0580579974",
        "copyright": "Bassin d'Apollon, château de Versailles (© Petr Kovalenkov/Shutterstock)",
        "copyrightKeyword": "bassin d’Apollon Versailles ",
        "hsh": "32c0f8ce8783274fa794f704d7743e4f",
        "description": "Chaque année, le 20 mars, la Journée de la Francophonie célèbre une langue, une culture et un héritage partagé par plus de 320 millions de locuteurs à travers le monde. C’est une invitation à se souvenir que le français n’est pas qu’un simple moyen de communication : il est porteur d’histoire, de poésie et d’un art de vivre qui transcende les frontières."
    },
    {
        "fullstartdate": "202503182300",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_FR-FR0339627364_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_FR-FR0339627364",
        "copyright": "Aigrette ardoisée utilisant la technique de chasse en parapluie, parc national de Chobe, Botswana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Aigrette ardoisée",
        "hsh": "30eaadafdcc0e64349d79421a3519913",
        "description": "Dans le parc national de Chobe, au Botswana, l’aigrette ardoisée déploie une technique de chasse fascinante : le « parapluie ». En étendant largement ses ailes sombres au-dessus de l’eau, elle crée une zone d’ombre attirant les petits poissons en quête de refuge. Mais ce subterfuge est un piège redoutable : dissimulée sous sa voûte de plumes, l’aigrette frappe avec une précision fulgurante. Cette tactique ingénieuse, observée principalement chez cette espèce africaine, illustre l’adaptabilité des oiseaux à leur environnement. Chobe, réputé pour sa biodiversité exceptionnelle, offre ainsi un spectacle naturel saisissant où la ruse et l’instinct de survie s’entremêlent."
    },
    {
        "fullstartdate": "202503172300",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_FR-FR0140900404_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_FR-FR0140900404",
        "copyright": "Formations rocheuses rouges, Sedona, Arizona, États-Unis (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona États-Unis",
        "hsh": "2451284c05434ada96dbae7748372cd4",
        "description": "Bienvenue à Sedona, aux États-Unis, où la nature a sculpté un décor à couper le souffle ! Ici, les falaises rougeoyantes, comme Bell Rock ou Devil’s Bridge, se dressent avec majesté, sculptées par le vent et le temps. Leurs teintes flamboyantes, nées de l’oxyde de fer, changent au gré de la lumière, offrant un spectacle fascinant à l’aube et au crépuscule. Mais au-delà de leur splendeur brute, ces roches portent en elles l’empreinte des peuples amérindiens, qui y ont laissé des vestiges empreints de mystère. Certains y ressentent encore les ondes invisibles des « vortex », ces lieux vibrants d’énergie et de légendes."
    },
    {
        "fullstartdate": "202503162300",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_FR-FR9410208549_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_FR-FR9410208549",
        "copyright": "Pont Samuel Beckett, Dublin, Irlande (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "Saint-Patrick",
        "hsh": "ba62bb0677eedde314c74f8a31a9e9f6",
        "description": "Chaque 17 mars, Dublin se drape de vert pour célébrer la Saint-Patrick, hommage vibrant au saint patron de l’Irlande. Parmi les lieux emblématiques, le pont Samuel Beckett se distingue par son architecture audacieuse, tel un trait d’union entre tradition et modernité. Inspiré d’une harpe celtique couchée, ce chef-d’œuvre d’ingénierie, long de 120 mètres, porte le nom de Samuel Beckett, écrivain dublinois au regard profond sur le monde."
    },
    {
        "fullstartdate": "202503152300",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_FR-FR9580239780_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_FR-FR9580239780",
        "copyright": "Bébé panda géant dans la neige, Chine (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "panda géant",
        "hsh": "3f0adab0562c9e98cc2a651ff2d9f3d1"
    }
]