[
    {
        "fullstartdate": "202503060800",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ROW3330839545_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ROW3330839545",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "0249c0fe85dd487b9e43edffeb9aeef0",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 14 kilograms. Rams use their massive horns in intense headbutting contests. During these battles, males hurl themselves at each other in charges of up to 32 kilometres per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive."
    },
    {
        "fullstartdate": "202503050800",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_ROW3300336554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_ROW3300336554",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "76918b83b0070c6581afabbbb6fc8b03",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle and if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040800",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ROW4486585327_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ROW4486585327",
        "copyright": "Jackson Square, New Orleans, Louisiana, United States (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "New Orleans",
        "hsh": "6fbe83ad9879961724acc98401022d21",
        "description": "Jackson Square, in the French Quarter of New Orleans, Louisiana, featured in today's image, has a rich history dating back to the early 1800s. Originally known Place d'Armes and later Plaza de Armas under Spanish rule, it served a key site for military parades and public executions in the 18th and 19th centuries. After the 1815 Battle of New Orleans, the former military plaza was renamed Jackson Square in honour of Andrew Jackson, the hero of the battle and the seventh president of the United States."
    },
    {
        "fullstartdate": "202503030800",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_ROW3184273725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_ROW3184273725",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "36f96b03b3eaedbd0bc2ee9fca30f5a5",
        "description": "Today's image features the southern yellow-billed hornbill, a bird found throughout Southern Africa and commonly spotted in Kruger National Park in South Africa. This medium-sized bird measures about 48 to 50 centimetres in length with a wingspan of 60 centimetres and weighs 150 to 200 grams. Recognisable by its bright yellow, curved bill, this bird is often seen hopping on the ground in search of food. Its diet includes insects, seeds, fruits, berries, nuts and small reptiles, making it a key player in the ecosystem as both a predator and seed disperser. Social creatures, these hornbills are usually found in pairs or small groups, often foraging together. They nest in natural tree cavities, with the female sealing herself inside using a mud wall, leaving only a small slit through which the male feeds her and the chicks. Their calls—whistling, grunting and cackling—echo across the savannah."
    },
    {
        "fullstartdate": "202503020800",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_ROW3147112022_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_ROW3147112022",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "9b01b7e97aa8b726b58190ae060cb259",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects. Also nestled within the mountains is the Megalong Valley."
    },
    {
        "fullstartdate": "202503010800",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ROW3095401066_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ROW3095401066",
        "copyright": "The aurora borealis over Spirit Island on Maligne Lake, Jasper National Park, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Maligne Lake",
        "hsh": "b5e8a2e007d4011e675397ff792dac6e",
        "description": "Some places feel almost untouched by time. In Canada, one such place sits deep in Jasper National Park, Alberta, where the 22-kilometre-long, winding Maligne Lake cuts through the mountains. It is the largest natural lake in the Canadian Rockies, where towering peaks, glacial waters and endless sky come together."
    },
    {
        "fullstartdate": "202502280800",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_ROW3073381457_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_ROW3073381457",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Paro Taktsang",
        "hsh": "928968ef0d335ba9e0ec8c2802a9af48",
        "description": "Today's image takes us to Taktsang Palphug, also known as the Tiger's Nest, a Buddhist monastery and holy site perched 3,000 metres above sea level in Bhutan. Built around the Taktsang Senge Samdup cave in 1692, it is where Guru Padmasambhava, who introduced Vajrayana Buddhism to Bhutan, meditated and taught his students. According to legend, an emperor's former wife, out of devotion, transformed into a tigress and carried Guru Padmasambhava from Tibet to Taktsang in Bhutan. There, he meditated in a cave and emerged in eight incarnations, which is why it is known as the 'Tiger's Nest.' Paro Taktsang is made up of four main temples, all connected by stairways cut into the cliff face, as well as a handful of rickety bridges. There are three main routes to reach the monastery, with the most popular path winding through a forest decorated with prayer flags. The hike is demanding but rewarding, providing breathtaking views of the surrounding landscape."
    },
    {
        "fullstartdate": "202502270800",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_ROW4617288706_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_ROW4617288706",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Manitoba",
        "hsh": "a1e34e8ff2fcb47bfa35754ac1547346"
    }
]