[
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_IT-IT5728384591_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_IT-IT5728384591",
        "copyright": "Ostuni al tramonto, Puglia (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni un comune in Puglia ",
        "hsh": "3f7b10f27e56f8b127787edef29523dd",
        "description": "Sospesa tra cielo e mare, Ostuni si presenta come un incanto bianco adagiato su una collina, dove il sole accarezza le facciate imbiancate a calce e il vento sussurra tra vicoli tortuosi. Qui, ogni angolo è un viaggio tra storie di tempi antichi e nuove scoperte; ogni piazza si anima di vita, arte e cultura, trasformando ogni momento in pura poesia. Sapevate che il Salento, negli ultimi anni, è stato ribattezzato “Salentoshire”? Questo perché è diventato una delle mete preferite dai turisti britannici. E non sorprende: la Puglia vanta alcune delle spiagge più belle al mondo, tradizioni locali radicate e una scena enogastronomica vibrante."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.Clock_IT-IT7164959440_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Clock_IT-IT7164959440",
        "copyright": "Torre dell'Orologio e statua in marmo del Leone alato di San Marco, Piazza dei Signori, Padova, Veneto (© Alberto Masnovo/Alamy Stock Photo)",
        "copyrightKeyword": "Ora legale wiki",
        "hsh": "6cac28dd32c35dbb62f85ac9d869f6f5",
        "description": "Ogni anno, nell’ultimo fine settimana di marzo, le lancette vengono spostate un’ora avanti per l’ora legale. Introdotta per la prima volta in Italia nel 1916 e stabilizzata nel dopoguerra, questa pratica mira a sfruttare al meglio la luce solare, riducendo il consumo energetico. L’ora legale resta in vigore fino all’ultima domenica di ottobre, quando le lancette tornano indietro, segnando il ritorno all’ora solare."
    },
    {
        "fullstartdate": "202503282300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_IT-IT9336939108_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_IT-IT9336939108",
        "copyright": "Superbloom nel Carrizo Plain National Monument, California, USA (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "Plantae",
        "hsh": "57addda033eea35ac66eb0b0444d4460",
        "description": "Non è cosa di tutti i giorni vedere un deserto esplodere di colori, ma durante una superbloom (superfioritura), la terra arida si copre di distese infinite di fiori. Questo raro fenomeno si verifica negli stati americani della California e dell’Arizona quando la stagione delle piogge risveglia i semi di fiori selvatici che erano rimasti dormienti nel terreno. In California, le superbloom si verificano tipicamente una volta ogni decennio, ma le prolungate siccità del XXI secolo le hanno rese sempre meno frequenti. Questo evento attira l'attenzione sulla flora diversificata della California e sulle terre rurali federali, offrendo un temporaneo impulso alle economie locali."
    },
    {
        "fullstartdate": "202503272300",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_IT-IT5535834532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_IT-IT5535834532",
        "copyright": "Elefante del deserto con cucciolo che si nutre di erba alta, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "Elefante africano",
        "hsh": "3a4a5181ede1864ec769fe88c0407a67",
        "description": "Benvenuti in Namibia! Sapevate che gli elefanti del deserto, protagonisti della foto di oggi, sono tra gli abitanti più straordinari e affascinanti del continente africano? Popolano le immense distese del Parco Nazionale di Etosha e del Deserto del Namib, dimostrando un’incredibile capacità di adattamento a condizioni ambientali spesso estreme. Simbolo di forza e resilienza, rappresentano una meraviglia naturale da proteggere a tutti i costi. Per i Baulé, popolo della costa occidentale dell’Africa (odierna Costa d’Avorio), l’elefante incarna valori come la forza, la resistenza e la longevità."
    },
    {
        "fullstartdate": "202503262300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_IT-IT6024741417_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_IT-IT6024741417",
        "copyright": "Odeon del teatro di Erode Attico, Acropoli di Atene, Grecia (© f11photo/Getty Images)",
        "copyrightKeyword": "Teatro",
        "hsh": "264e4f98493104c9da9a8406c579a0fa",
        "description": "Forse non tutti sanno che oggi si festeggia la “Giornata Mondiale del Teatro”. L’Italia, come pochi altri paesi, può vantare una storia teatrale millenaria. Pensiamo a Luigi Pirandello, celebre drammaturgo siciliano e vincitore del Premio Nobel, che ha saputo cogliere come pochi l'essenza del teatro e della vita. Le sue opere esplorano il concetto della maschera, quel volto fittizio che ciascuno di noi indossa per affrontare il mondo. Siamo tutti attori su un grande palcoscenico, e la vita stessa è il nostro teatro. Ogni giorno recitiamo ruoli diversi, celando dietro la maschera le nostre vere emozioni e intenzioni."
    },
    {
        "fullstartdate": "202503252300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_IT-IT9883831174_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_IT-IT9883831174",
        "copyright": "Trichechus a Crystal River, Florida, USA (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Trichechus",
        "hsh": "0fd9a5e71d7a49128ddca824a0cdc060",
        "description": "In questi animali risiede l'essenza della tranquillità. I lamantini o trichechi, infatti, non vanno di fretta: fluttuano con grazia, quasi seguendo una antica filosofia orientale che li invita a ondeggiare e lasciarsi trasportare dalla vita. Questi gentili giganti del mare hanno solcato le acque calde per milioni di anni, incuranti di ciò che li circonda, nutrendosi di alghe marine e godendosi la quiete dell’oceano. Eppure, con il passare dei secoli, le minacce che devono affrontare sono cresciute senza sosta. Siete esperti marini? Sapevate che esistono tre specie di lamantini? Il lamantino dei Caraibi, il lamantino dell'Amazzonia e il lamantino africano."
    },
    {
        "fullstartdate": "202503242300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_IT-IT4670453023_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_IT-IT4670453023",
        "copyright": "Set cinematografico di Hobbiton, Waikato, Nuova Zelanda (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Waikato",
        "hsh": "239d33eaad7232227049212cfe42cdb6",
        "description": "Nella regione incantata di Waikato, nell'Isola del Nord della Nuova Zelanda, si trova un luogo magico: Hobbiton. Tra dolci colline verdi e tranquilli ruscelli, si svela il villaggio degli Hobbit, descritto nei leggendari romanzi di J.R.R. Tolkien \"Lo Hobbit\" e \"Il Signore degli Anelli\". Una culla di serenità e armonia, dove gli Hobbit, con cuori gentili e spiriti pacifici, vivono in completa sintonia con la natura. Tolkien ci trasporta in questo paesaggio da sogno, fatto di pittoreschi cottage e prati rigogliosi, una terra dove il tempo sembra scorrere lento e tranquillo."
    },
    {
        "fullstartdate": "202503232300",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.PiazzaBologna_IT-IT4343709340_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiazzaBologna_IT-IT4343709340",
        "copyright": "Piazza Maggiore al sorgere del sole, Bologna, Emilia-Romagna (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Piazza Maggiore piazza principale di Bologna",
        "hsh": "181f743676f41f48ef609d147ba1e930"
    }
]