[
    {
        "fullstartdate": "202505272200",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_ES-ES7948164932_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_ES-ES7948164932",
        "copyright": "Nutria marina flotando en un lecho de algas en el Refugio Nacional de Vida Silvestre Marítimo de Alaska, EE. UU. (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Nutria",
        "hsh": "82c3599118f1d40e511d32a26b71b813",
        "description": "Las nutrias se deslizan por el agua como torpedos peludos, juegan en las orillas como niños en un patio de recreo y se toman de la mano mientras duermen la siesta. Son animales juguetones, pero su futuro no es fácil. Muchas especies están amenazadas por la destrucción de su hábitat, la contaminación y el comercio ilegal de vida silvestre. Sin embargo, no todo está perdido. El último miércoles de mayo, en el Día Mundial de la Nutria, debemos arrojar luz sobre los desafíos que enfrentan y colaborar para proteger su lugar en la naturaleza."
    },
    {
        "fullstartdate": "202505262200",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_ES-ES7840857605_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_ES-ES7840857605",
        "copyright": "Mona Vale rockpool, Sídney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Sidney",
        "hsh": "183823cc2a72aa365dcfd281c21b8442",
        "description": "¿Te imaginas nadar en el océano sin preocuparte por las olas ni la sal en los ojos? La piscina de rocas de Mona Vale, en Sídney (Australia), lo hace posible. Situada entre las playas de The Basin y Mona Vale, esta piscina parece una maravilla natural, aunque fue tallada en los años treinta como parte de un proyecto para combatir el desempleo durante la Gran Depresión. Mide más de 30 metros de largo y cuenta con una zona infantil. Durante la Segunda Guerra Mundial, fue utilizada por tropas acampadas en la zona. Hoy sigue abierta todo el año, es gratuita y se limpia con frecuencia, tanto por operarios municipales como por el propio mar. ¿Sabías que Australia cuenta con más de 100 piscinas de roca junto al mar?"
    },
    {
        "fullstartdate": "202505252200",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_ES-ES7691145729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_ES-ES7691145729",
        "copyright": "Un tren que circula a lo largo del río Hozugawa en Arashiyama, Kioto, Japón (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "10ce77f98df41722737aaebb8d24b9e7",
        "description": "Famoso por su belleza en cualquier estación, Arashiyama es uno de los lugares más encantadores de Kioto. En primavera, los cerezos en flor tiñen el paisaje de rosa, y en otoño, las hojas de arce lo cubren de tonos rojos y dorados. Uno de sus símbolos más conocidos es el puente Togetsukyo, que cruza el sereno río Katsura y ofrece vistas espectaculares de las colinas. El bosque de bambú de Sagano, con sus altos tallos que se balancean con el viento, crea una atmósfera mágica y tranquila. También se encuentra aquí el templo Tenryu-ji, famoso por su jardín seco japonés, Patrimonio de la Humanidad. Para completar la visita, el tren panorámico de Sagano recorre el desfiladero de Hozugawa, un viaje ideal para disfrutar de los paisajes cambiantes. ¿Sabías que este bosque de bambú es uno de los pocos que produce un sonido reconocido oficialmente por el gobierno japonés como patrimonio sonoro? Si buscas naturaleza, cultura y belleza en un solo lugar, Arashiyama te espera."
    },
    {
        "fullstartdate": "202505242200",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_ES-ES7597902522_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_ES-ES7597902522",
        "copyright": "Los Jardines Butchart en Brentwood Bay, Columbia Británica, Canadá (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Jardines Butchart",
        "hsh": "13c3acf81faec5929e39bdaa85f78b28",
        "description": "Lo que fue una cantera abandonada hace más de un siglo es hoy un espectáculo floral que florece cada primavera. Los Jardines Butchart, en la bahía de Brentwood (Columbia Británica, Canadá), se han convertido en uno de los jardines más famosos del mundo. En primavera, los tulipanes llenan el aire de aroma, los senderos se visten de colores y cada rincón ofrece una sorpresa nueva."
    },
    {
        "fullstartdate": "202505232200",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.CordobaFairMay_ES-ES7420260422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CordobaFairMay_ES-ES7420260422",
        "copyright": "Córdoba, Andalucía, España (© Jose Lucas/Alamy Stock Photo)",
        "copyrightKeyword": "Feria de Córdoba",
        "hsh": "48210b4a5420e59b4e3132caf5e3cab1",
        "description": "La Feria de Córdoba, que se celebrará del 24 al 31 de mayo de 2025 en el Recinto Ferial de El Arenal, es una de las fiestas más esperadas de la ciudad. Durante esta semana, el ambiente andaluz se vive en su máximo esplendor con casetas llenas de música, comida y bebidas típicas. Entre las delicias que se pueden disfrutar están los boquerones fritos, el salmorejo y el rabo de toro, acompañados del refrescante rebujito, una bebida hecha con vino blanco, gaseosa y hierbabuena."
    },
    {
        "fullstartdate": "202505222200",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_ES-ES7080957238_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_ES-ES7080957238",
        "copyright": "Una mariposa Julia en la nariz de una tortuga de río, Región Amazónica, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "Tortugas",
        "hsh": "aceb0cae79aefb73e9e18cd64ed0bbfb",
        "description": "Hoy no hay prisa: celebramos los 25 años del Día Mundial de la Tortuga, una fecha dedicada a concienciar sobre la protección de estos fascinantes animales. El American Tortoise Rescue (ATR), organización que impulsó esta iniciativa, ha rescatado y reubicado a más de 4.000 tortugas y galápagos desde 2000, luchando por conservar tanto a los ejemplares como sus hábitats en peligro."
    },
    {
        "fullstartdate": "202505212200",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_ES-ES6995432921_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_ES-ES6995432921",
        "copyright": "Árboles baobab al atardecer, Avenida de los Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "Día Internacional de la Diversidad Biológica",
        "hsh": "daffa4d0f67907c6867d68b16f3189f8",
        "description": "La vida en la Tierra, desde las diminutas bacterias hasta los grandes árboles, forma una red interconectada. El Día Internacional de la Diversidad Biológica celebra esta riqueza natural que sostiene nuestro planeta. La biodiversidad influye en aspectos clave como la agricultura sostenible, el agua limpia, la acción climática y la prevención de desastres. Su pérdida puede aumentar el riesgo de enfermedades zoonóticas, que se transmiten de animales a humanos, por ello nuestro deber es protegerla."
    },
    {
        "fullstartdate": "202505202200",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ES-ES6785967738_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ES-ES6785967738",
        "copyright": "Jardín de té en la aldea de Yangjiatang, condado de Songyang, China (© feng xu/Getty Images)",
        "copyrightKeyword": "Día Internacional del Té",
        "hsh": "57aff74e44901aff230a78cbcedae132"
    }
]