[
    {
        "fullstartdate": "202506202200",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_DE-DE8326410119_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_DE-DE8326410119",
        "copyright": "Seljalandsfoss-Wasserfall bei Sonnenuntergang, Island (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Sommersonnenwende",
        "hsh": "c3a4f5d7d0b1b54f045aae2ab19f128a",
        "description": "Am 21. Juni feiert die Nordhalbkugel die Sommersonnenwende – den längsten Tag des Jahres. An diesem Tag erreicht die Sonne ihren höchsten Stand am Himmel und steht am weitesten vom Äquator entfernt. In Deutschland genießen wir bis zu 17 Stunden Tageslicht, während in Island die Sonne kaum noch untergeht. Die Mitternachtssonne taucht die Landschaft in ein magisches, goldenes Licht und macht die Nacht zum Tag. Ein besonders faszinierender Ort, um dieses Naturphänomen zu erleben, ist der Seljalandsfoss-Wasserfall an der Südküste Islands, der auf unserem heutigen Bild zu sehen ist."
    },
    {
        "fullstartdate": "202506192200",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_DE-DE4851504112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_DE-DE4851504112",
        "copyright": "Massai-Giraffenmutter pflegt ihr Kalb im Serengeti-Nationalpark, Tansania (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "Massai-Giraffe",
        "hsh": "d0492cc86dd8496db9dd8ce2c3877234",
        "description": "Mit ihrem langen Hals, dem sanften Blick und dem anmutigen Gang zählen Giraffen zu den faszinierendsten Tieren Afrikas. Mit einer Höhe von bis zu sechs Metern sind sie die größten Landsäugetiere der Welt. Ihr beeindruckender Hals, der allein etwa zwei Meter misst, verschafft ihnen einen entscheidenden Vorteil bei der Nahrungssuche in den Baumwipfeln. Ein weiteres Merkmal dieser eleganten Savannenbewohner ist ihr einzigartiges Fellmuster, das von Giraffe zu Giraffe variiert und so unverwechselbar ist wie ein menschlicher Fingerabdruck."
    },
    {
        "fullstartdate": "202506182200",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.WinterBegins_DE-DE2019737039_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterBegins_DE-DE2019737039",
        "copyright": "Strand in Santa Catarina, Brasilien (© CaioCarvalhoPhotography/Getty Images)",
        "copyrightKeyword": "Santa Catarina Brasilien",
        "hsh": "1e3c1fc91e69922f20f4b8b9603425a9",
        "description": "Diese traumhafte Küste auf unserem heutigen Bild befindet sich im Süden Brasiliens, genauer gesagt im Bundesstaat Santa Catarina. Die malerische Küstenlinie, die sich über beeindruckende 560 Kilometer erstreckt, fasziniert nicht nur durch ihre atemberaubende Naturschönheit, sondern auch durch ihre spannende Geschichte. Bereits lange bevor europäische Seefahrer die Region erreichten, war sie die Heimat der Carijós, eines Volkes der Tupi-Guaraní. Sie lebten im Einklang mit der Natur, nutzten die fruchtbaren Böden und reichen Küstengewässer für Landwirtschaft und Fischfang und hinterließen kulturelle Spuren, die bis heute nachwirken. Mit der Ankunft portugiesischer Kolonisten im 18. Jahrhundert wurde die Region zu einem wichtigen strategischen Kolonialstützpunkt."
    },
    {
        "fullstartdate": "202506172200",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_DE-DE9625151337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_DE-DE9625151337",
        "copyright": "Japanischer Schwalbenschwanz auf einer Spinnenlilie (© lzh/Getty Images)",
        "copyrightKeyword": "Bestäubung",
        "hsh": "2254702e7caed1c29c9a209d821f8d6d",
        "description": "Bestäuber sind wahre Helden der Natur: Ohne sie würden Obst, Gemüse und Blumen kaum in solcher Vielfalt existieren. Bei Bestäubern denken viele sofort an Bienen und Hummeln, doch sie sind längst nicht die einzigen. Auch Schmetterlinge, Käfer, Vögel und sogar Fledermäuse tragen dazu bei, dass Pflanzen Früchte und Samen bilden können, indem sie Pollen von einer Blüte zur nächsten transportieren. Ihre Rolle ist nicht nur ökologisch unverzichtbar, sondern auch wirtschaftlich enorm wertvoll – sie sichern die Grundlagen unserer Ernährung und erhalten die Artenvielfalt."
    },
    {
        "fullstartdate": "202506162200",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_DE-DE9099714231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_DE-DE9099714231",
        "copyright": "Maritimer Wald im Cumberland Island National Seashore, Georgia, USA (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cumberland Island National Seashore",
        "hsh": "e848e78211d16120e5f2deb373dbc049",
        "description": "Im heutigen Bild sehen wir den Küstenwald im Cumberland Island National Seashore, Georgia, USA. Dieser Wald ist ein einzigartiges Küstenökosystem, das von der Salzigkeit und Feuchtigkeit des Ozeans beeinflusst wird. Er beherbergt eine reiche Biodiversität, einschließlich Pflanzenarten, die an salzige Bedingungen angepasst sind, wie Lebenseichen und Palmettopalmen. Außerdem ist er ein Zufluchtsort für verschiedene Tierarten, wie Weißwedelhirsche, Gürteltiere und Zugvögel. Dieser Wald spielt auch eine entscheidende Rolle beim Schutz der Küste vor Erosion und Stürmen."
    },
    {
        "fullstartdate": "202506152200",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_DE-DE8779154294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_DE-DE8779154294",
        "copyright": "Meeresschildkröte, Fernando de Noronha, Brasilien (© João Vianna/Getty Images)",
        "copyrightKeyword": " Meeresschildkröten",
        "hsh": "5f980aee691f11e971f1dc1382935a62",
        "description": "In dem heutigen Bild können wir eine majestätische Meeresschildkröte beobachten, wie diese, die in Fernando de Noronha, Brasilien, fotografiert wurde, um den Welttag der Meeresschildkröte zu feiern. Dieser Tag soll auf die Bedeutung dieser Kreaturen und die Herausforderungen, denen sie gegenüberstehen, aufmerksam machen. Meeresschildkröten existieren seit mehr als 100 Millionen Jahren und spielen eine entscheidende Rolle in den marinen Ökosystemen, wie zum Beispiel bei der Erhaltung gesunder Korallenriffe. Eine interessante Tatsache ist, dass sie Tausende von Kilometern zwischen ihren Nahrungs- und Brutgebieten zurücklegen können."
    },
    {
        "fullstartdate": "202506142200",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.WatertowerMannheim_DE-DE8334179684_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatertowerMannheim_DE-DE8334179684",
        "copyright": "Wasserturm, Mannheim, Baden-Württemberg (© no_limit_pictures/Getty Images)",
        "copyrightKeyword": "Wasserturm Mannheim",
        "hsh": "9026fb689f8064bb166c5579d06ce8a3",
        "description": "Mitten auf dem prächtigen Friedrichsplatz in Mannheim – einer der schönsten Jugendstilanlagen Europas – erhebt sich der imposante Wasserturm, der auf unserem heutigen Bild zu sehen ist. Doch er ist weit mehr als nur ein funktionales Bauwerk: Er ist das ikonische Wahrzeichen der Stadt. Der Turm wurde von Gustav Halmhuber entworfen, der später auch am Berliner Reichstag mitwirkte. Zwischen 1886 und 1889 erbaut, diente der 60 Meter hohe Turm einst der städtischen Trinkwasserversorgung und fasste beeindruckende zwei Millionen Liter Wasser. Heute ist er ein beliebtes Ausflugsziel und Veranstaltungsort, der Mannheims gelungene Verbindung von Tradition und Moderne repräsentiert. Die umgebende Parkanlage lädt zu entspannten Spaziergängen, kulturellen Veranstaltungen oder romantischen Momenten ein."
    },
    {
        "fullstartdate": "202506132200",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_DE-DE7890492022_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_DE-DE7890492022",
        "copyright": "Cinque Torri, Dolomiten, Italien (© usabin/Getty Images)",
        "copyrightKeyword": "Cinque Torri Dolomiten",
        "hsh": "b8b8acd0068bbf8be6e70f2dc8b2543b"
    }
]