[
    {
        "fullstartdate": "202505280700",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_ROW7530944379_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_ROW7530944379",
        "copyright": "Sea otter floating in a kelp bed in Alaska Maritime National Wildlife Refuge, United States (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Otters",
        "hsh": "b9cd5bf0446cccd952fab89e80b0a029",
        "description": "They slip through the water like furry torpedoes, roll on riverbanks like children on a playground and hold hands while they nap. Otters are nature's playful pranksters. They belong to the Mustelidae family, a diverse group that includes weasels, badgers and minks and are found on every continent except Australia and Antarctica. With 13 species worldwide, including the European otter, giant otter and sea otter—pictured here—these semi-aquatic animals are adapted for life in water. Their webbed feet, dense fur and strong tails make them excellent swimmers. Beyond their cuteness, otters play a vital role in ecosystems."
    },
    {
        "fullstartdate": "202505270700",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.HeidelbergSpring_ROW7437605721_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HeidelbergSpring_ROW7437605721",
        "copyright": "Heidelberg, Baden-Württemberg, Germany (© anyaivanova/Getty Images)",
        "copyrightKeyword": "Heidelberg",
        "hsh": "e5994f13ec4313179315609ccb73cd99",
        "description": "Today's photo takes us to one of Germany's most beautiful cities—Heidelberg, a city where rich history and innovative modernity blend with a romantic past. Picturesquely situated on the Neckar river, Heidelberg attracts visitors from all over the world. High above the Old Town, on the northern slope of the Königstuhl, and surrounded by verdant forests, stands the majestic Heidelberg Castle. It is considered one of Germany's most famous ruins. Once the magnificent residence of the Electors Palatine, it was destroyed by wars and lightning strikes in the 17th century."
    },
    {
        "fullstartdate": "202505260700",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_ROW7354196078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_ROW7354196078",
        "copyright": "A train running along Hozugawa River in Arashiyama, Kyoto, Japan (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "dc2809a9325f5f008cb4f073bd93efb0",
        "description": "Step off the train at Arashiyama Station, Kyoto, and you'll immediately feel as if you've stepped into a Studio Ghibli frame. Located, just west of the city centre, this district has long been the go-to spot for scenic walks and historic temples. The river winds gently beneath the wooden Togetsukyō Bridge, originally built during the Heian era (794 to 1185) and rebuilt in 1934. Further in, you'll find Tenryū-ji, once the residence of shoguns and now a peaceful Zen temple."
    },
    {
        "fullstartdate": "202505250700",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_ROW1036845571_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_ROW1036845571",
        "copyright": "Butchart Gardens in Brentwood Bay, British Columbia, Canada (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Butchart Gardens",
        "hsh": "74db50d1717419ed92217bd1bfc3c457",
        "description": "What began as an abandoned quarry over a century ago now transforms into a living colour wheel each spring. Butchart Gardens in Brentwood Bay, British Columbia, knows how to put on a bloom show. In spring, tulips scent the air, colour lines the paths and something new blooms around every turn. But it didn't always look this way. In the early 1900s, Robert Pim Butchart operated a limestone quarry here. His wife, Jennie, saw potential in the depleted pit and began planting flowers in 1912. Now spread across 22 hectares, the garden is home to more than 900 plant species—and each spring, almost 300,000 bulbs bloom."
    },
    {
        "fullstartdate": "202505240700",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_ROW7155835192_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_ROW7155835192",
        "copyright": "Jotunheimen National Park in Norway (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Jotunheimen National Park",
        "hsh": "b1f25c192afede5476ea9edaa315926c",
        "description": "Jotunheimen National Park in Norway is a prime example of protected natural landscapes. Established in 1980, it covers over 114,000 hectares of mountains, glaciers and deep valleys. It is home to the country's highest peaks, including Galdhøpiggen, the highest in Northern Europe at 2,469 metres. The name 'Jotunheimen' translates to 'Home of the Giants,' a nod to its dramatic terrain and Norse mythology. The park shelters red foxes, Arctic foxes, lemmings and red deer, while its flora includes hardy alpine species adapted to extreme conditions. Flowing through the park, the Gjende lake is famous for its striking green colour, caused by glacial sediments. Stretching about 18 kilometres in length and around a kilometre at its widest point, the lake sits at around 1,000 metres above sea level. It's the launch point for the famous Besseggen hike—which attracts thousands each year—made famous by Henrik Ibsen's play 'Peer Gynt.'"
    },
    {
        "fullstartdate": "202505230700",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_ROW8121339289_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_ROW8121339289",
        "copyright": "A Julia butterfly on the nose of a yellow-spotted river turtle, Amazon Region, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "yellow-spotted river turtle",
        "hsh": "81af1b8a1abe584b7ea17c527c3b5bf9",
        "description": "Here we see a fascinating Amazonian phenomenon—a Julia butterfly on the nose of a yellow-spotted river turtle in Ecuador's Amazon River region. Butterflies in the Amazon are known to sip the tears of turtles, which provide a vital source of sodium, a mineral in short supply. The yellow-spotted river turtle is one of the largest river turtles in South America. While these turtles are well-adapted to the waters, they face a range of threats from humans, birds, snakes, large fish, frogs and mammals. In the 1960s, they were heavily exploited for the American pet trade, leading to strict regulations on their importation. Today, a captive, self-sustaining population exists in the United States, with some living over 30 years in captivity."
    },
    {
        "fullstartdate": "202505220700",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_ROW6886430771_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_ROW6886430771",
        "copyright": "Baobab trees at sunset, Avenue of the Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "Baobab trees",
        "hsh": "f6290bb1564eafb35230ac3a829fc81c",
        "description": "Today's image features Madagascar's Avenue of the Baobabs. In the Menabe region of western Madagascar, Grandidier's baobabs line the unpaved Road No. 8. Also known as giant baobabs, they are the largest and most famous of Madagascar's baobab species. With their root-like branches stretching toward the sky, baobabs have an almost otherworldly presence."
    },
    {
        "fullstartdate": "202505210700",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ROW6802113871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ROW6802113871",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "Songyang County",
        "hsh": "2e716fcc6052eb7c4ac05464434688fd"
    }
]