[
    {
        "fullstartdate": "202504020400",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-CA2102882917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-CA2102882917",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "3a942df5271f104aceb9cf0a0f309666",
        "description": "Wavy sandstone ridges stretch across the Caineville Badlands, Utah, in the United States, resembling nature's brushstrokes on stone. These formations are made of fine-grained sediment that settled in ancient river deltas and inland seas and later hardened into stone. Over time, erosion carved through the layers, exposing flowing, ripple-like patterns. The sedimentary layers tell a story of shifting climates and ancient landscapes. The barren land, seen in today's image, may appear lifeless, but during early spring, rainfall blankets the terrain with tiny purple and yellow flowers. Light and shadow shift throughout the day, offering photographers and visitors various angles. While much of the terrain remains rugged, some areas offer easy access, allowing visitors to explore without strenuous hiking."
    },
    {
        "fullstartdate": "202504010400",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-CA1907772266_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-CA1907772266",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "ba90f8cd33b5b0650c2df1c1532c57b7",
        "description": "April is National Frog Month, and let's be honest, frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a dime—to the large Goliath frog, which can weigh more than 3 kilograms. Some, like the glass frog, are nearly transparent, while others are extremely poisonous. The golden poison frog, for example, carries enough toxin to take down ten humans. And if you think all frogs are swamp-dwellers, meet the desert rain frog, a round little amphibian that survives in dry conditions by absorbing moisture through its skin."
    },
    {
        "fullstartdate": "202503310400",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-CA1782279768_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-CA1782279768",
        "copyright": "Ostuni at dusk, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "4c56bb96c8c564b4c60ec1f55fd1248f",
        "description": "Perched on a hilltop overlooking the Adriatic Sea, here is a historic city that enchants visitors with its labyrinth of whitewashed buildings, winding alleyways and a sun-drenched piazza. Welcome to Ostuni, in the Apulia region of Italy. Apulia is a southeastern area of the country, located in the 'heel of Italy's boot.' It has the longest coastline of any mainland region in the country and is home to numerous attractions, including beaches, cliffs and charming cities like the one we see in today's image."
    },
    {
        "fullstartdate": "202503300400",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-CA9853843667_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-CA9853843667",
        "copyright": "Aerial view of Sydney Harbour, New South Wales, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Port Jackson Australia",
        "hsh": "09d136cf5bce2868c5882025c9c6c7a9",
        "description": "Today's image features a spot in Sydney, Australia, where shimmery waters meet famous landmarks: Port Jackson, more commonly known as Sydney Harbour. On the right, we see a bird's-eye view of the Sydney Opera House, an architectural icon with sail-like shells that shine bright under the Australian sun. Designed by Danish architect Jørn Utzon, this UNESCO World Heritage Site took 14 years to complete and hosts over 1,500 performances annually. Just across the harbour, to the left of the image, the Sydney Harbour Bridge—affectionately called 'the Coathanger' for its arching steel frame—connects the city's northern and southern shores. When it opened in 1932, it was the world's widest long-span bridge. Adventurous visitors can climb its 134-metre summit for breathtaking panoramic views."
    },
    {
        "fullstartdate": "202503290400",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-CA9693070982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-CA9693070982",
        "copyright": "Superbloom in Carrizo Plain National Monument, California, United States (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "superbloom flowers california",
        "hsh": "87ee9d3043c6df7ebe5f7134a2cabb69",
        "description": "It's not every day you see a desert burst into colours, but during a superbloom, the arid land is covered with endless stretches of flowers. This rare phenomenon happens in California and Arizona in the United States, when the rainy season awakens wildflower seeds that have been lying dormant in the soil."
    },
    {
        "fullstartdate": "202503280400",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-CA9445717272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-CA9445717272",
        "copyright": "Female black-naped monarch nesting (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "black-naped monarch",
        "hsh": "f686c120d8e6463f3edd45796159f70c",
        "description": "Watch closely; you might catch a glimpse of the black-naped monarch. This bird is part of the monarch flycatcher family, which also includes shrikebills, magpie-larks and paradise flycatchers. Found across tropical southern Asia, from Iran and Sri Lanka to Indonesia and the Philippines, this feathered creature prefers dense forests and other lush, wooded spots."
    },
    {
        "fullstartdate": "202503270400",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-CA9280527970_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-CA9280527970",
        "copyright": "Odeon of Herodes Atticus theatre, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "World Theatre Day",
        "hsh": "5264c23c3c1c8ec8140989bd7f95b45f",
        "description": "Lights on, curtains rise—it's World Theatre Day. Since 1961, this annual event by the International Theater Institute (ITI) has united audiences and artists in a shared appreciation of storytelling, creativity and culture. Every year, a renowned theatre figure is invited by ITI to deliver a message that resonates across the industry. Their words are translated into more than 50 languages and shared with people all over the world. These messages highlight theatre's role in society—be it as a mirror to reality, an agent of change or a refuge for the imagination. From Shakespeare's soliloquies to experimental avant-garde productions, theatre has continuously evolved while holding onto its core: human connection."
    },
    {
        "fullstartdate": "202503260400",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.Cherry25Blossom_EN-CA1808645687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Cherry25Blossom_EN-CA1808645687",
        "copyright": "Cherry blossoms in Queen Elizabeth Park, Vancouver, Canada (© Kim Rogerson/Getty Images)",
        "copyrightKeyword": "Vancouver Cherry Blossom Festival",
        "hsh": "cb46242882aa0d4bd0bb87a47a6e67d4"
    }
]