[
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_FR-FR5747392507_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_FR-FR5747392507",
        "copyright": "Grenouille rainette, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "rainette",
        "hsh": "15c48f134a8ca61fff850b5604c7ea94",
        "description": "Avec ses grands yeux ronds et son allure bondissante, la rainette a de quoi séduire ! Ce petit amphibien, souvent perché sur les feuilles ou les tiges, est un véritable acrobate de la nature. Grâce aux ventouses situées au bout de ses doigts, elle grimpe aux arbres et aux parois lisses avec une aisance impressionnante. Mais ne vous fiez pas à sa petite taille : la rainette est une championne de la dissimulation !"
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_FR-FR7585525322_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_FR-FR7585525322",
        "copyright": "Ostuni au crépuscule, Pouilles, Italie (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni, Pouilles, Italie ",
        "hsh": "90f79160e4365f6fa738692ebada9424",
        "description": "Ostuni, la « ville blanche », scintille sous le soleil des Pouilles italiennes. Depuis le XVIIe siècle, ses façades chaulées illuminent ses ruelles sinueuses, une tradition destinée à assainir l’air et à garder les intérieurs au frais. Mais son histoire remonte bien plus loin ! Dès l’Antiquité, les Messapiens s’y installent, suivis des Romains, Byzantins et Normands. Chacun y laisse son empreinte : murailles imposantes, palais élégants et une splendide cathédrale gothique à la rosace ouvragée du XVe siècle."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_FR-FR5009254968_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_FR-FR5009254968",
        "copyright": "Tour de l'horloge de Saint-Marc, Venise, Italie (© scaliger/Getty Images)",
        "copyrightKeyword": "Heure d'été",
        "hsh": "c14cf6329852e59b5e4d6666e9316e16",
        "description": "C’est à nouveau cette période de l’année où nos horloges avancent d’une heure, annonçant des soirées plus lumineuses. En France, le passage à l’heure d’été a lieu chaque dernier dimanche de mars, une habitude bien ancrée visant à optimiser l’exposition à la lumière naturelle."
    },
    {
        "fullstartdate": "202503282300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_FR-FR4894871663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_FR-FR4894871663",
        "copyright": "Vue aérienne du port de Sydney, Nouvelle-Galles du Sud, Australie (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Baie de Sydney Port Jackson",
        "hsh": "2c02ffdc1c19202d534dab825c634604",
        "description": "Sydney ne serait pas Sydney sans sa baie emblématique, un lieu où l’histoire et l’architecture rencontrent la nature éclatante de l’Australie. Véritable joyau du littoral, elle abrite l’Opéra de Sydney, chef-d’œuvre audacieux imaginé par l’architecte danois Jørn Utzon. Derrière ses célèbres voiles de béton se cachent des salles de spectacle de renommée mondiale, où se déroulent chaque année plus de 1 500 événements. Non loin de là, le Harbour Bridge, surnommé The Coathanger en raison de sa silhouette, relie depuis 1932 les quartiers nord et sud de la ville."
    },
    {
        "fullstartdate": "202503272300",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_FR-FR0368519818_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_FR-FR0368519818",
        "copyright": "Femelle tchitrec azuré en train de nicher (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "tchitrec azuré",
        "hsh": "3294f93308787918f7ab7451d5684fb2",
        "description": "Dans les forêts tropicales d’Asie, un oiseau au plumage éclatant attire l’attention : le tchitrec azuré, aussi appelé gobemouche azuré ou gobemouche monarque azuré. Reconnaissable à sa tête bleu intense et à sa longue queue effilée chez le mâle, cette espèce allie élégance et ingéniosité."
    },
    {
        "fullstartdate": "202503262300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_FR-FR0023742153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_FR-FR0023742153",
        "copyright": "Théâtre de l'Odéon d'Hérode Atticus, Acropole d'Athènes, Grèce (© f11photo/Getty Images)",
        "copyrightKeyword": "Journée mondiale du théâtre ",
        "hsh": "49d7fd9496f93810e0538c2807e4ef40",
        "description": "Sous le regard majestueux de l’Acropole, le Théâtre d’Hérode Atticus se dresse comme un témoin intemporel de la grandeur du théâtre antique. Construit en 161 après J.-C. par Hérode Atticus en hommage à son épouse disparue, ce joyau de marbre a vu défiler des siècles d’émotions. Ses gradins, empreints d’histoires murmurées à travers le temps, ont vibré sous les vers d’Eschyle et les voix envoûtantes de Maria Callas. Aujourd’hui encore, il fascine par son acoustique exceptionnelle, permettant à chaque mot, chaque note, de résonner avec une clarté impressionnante."
    },
    {
        "fullstartdate": "202503252300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_FR-FR9678954985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_FR-FR9678954985",
        "copyright": "Lamantin à Crystal River, Floride, États-Unis (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Lamantin",
        "hsh": "94d83e8f71634d8cf2a9bc5c59a5d37d",
        "description": "Pagayez sur une eau cristalline et laissez-vous surprendre par l’ombre imposante d’un lamantin glissant sous votre kayak. Bienvenue à Crystal River, en Floride, où l’on peut observer ces géants paisibles de près ! Chaque hiver, des centaines de lamantins fuient les eaux froides du golfe du Mexique pour se réfugier dans les sources chaudes, où l’eau reste à 22 °C. Inoffensifs, ces « vaches de mer » passent leurs journées à brouter les herbiers et à somnoler."
    },
    {
        "fullstartdate": "202503242300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ProcrastinationD_FR-FR5977849258_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ProcrastinationD_FR-FR5977849258",
        "copyright": "Marmottes des Alpes, Marmota Marmota, Hautes Pyrénées (© Yann Guichaoua-Photos/Getty Images)",
        "copyrightKeyword": "Marmottes des Alpes",
        "hsh": "8c44547a6de67c3dde1ff6c090e9cc9c"
    }
]