[
    {
        "fullstartdate": "202504022300",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_EN-GB1954302225_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_EN-GB1954302225",
        "copyright": "Rainbow over Wasson Peak, Saguaro National Park, Arizona, United States (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Saguaro National Park",
        "hsh": "3a0a3296aabe388bd38ff9168634da46",
        "description": "Welcome to Saguaro National Park in Arizona, United States. Today's image features a rainbow over Wasson Peak, which is the tallest point in the Tucson Mountains at more than 1,400 metres. Hikers can reach the summit via trails like King Canyon, Hugh Norris or Sweetwater, all winding through towering saguaros, prickly pear cacti and desert wildflowers. At the top of the park, the Tucson Basin, Santa Catalina and Rincon Mountains stretch into the horizon, making the climb worth every step. Named after John Wasson, a 19th-century American journalist, the peak also holds traces of the Hohokam people and Arizona's mining past, including the Gould Mine. Whether you're here for the views, history, or challenge, Wasson Peak is a true desert adventure—just don't underestimate the Arizona sun!"
    },
    {
        "fullstartdate": "202504012300",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-GB1912634254_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-GB1912634254",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "5462a129509fb6f68e3b6ae698db5873",
        "description": "Wavy sandstone ridges stretch across the Caineville Badlands, Utah, United States, resembling nature's brushstrokes on stone. These formations are made of fine-grained sediment that settled in ancient river deltas and inland seas and later hardened into stone. Over time, erosion carved through the layers, exposing flowing, ripple-like patterns. The sedimentary layers tell a story of shifting climates and ancient landscapes. The barren land, seen in today's image, may appear lifeless, but during early spring, rainfall blankets the terrain with tiny purple and yellow flowers. Light and shadow shift throughout the day, offering photographers and visitors various angles. While much of the terrain remains rugged, some areas offer easy access, allowing visitors to explore without strenuous hiking."
    },
    {
        "fullstartdate": "202503312300",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-GB2046965668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-GB2046965668",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "1300e7afac6099bebbde2e4ea9448689",
        "description": "Today's image features a frog. Frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a penny—to the large Goliath frog, which can weigh more than 3 kilograms."
    },
    {
        "fullstartdate": "202503302300",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-GB1857300472_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-GB1857300472",
        "copyright": "Ostuni, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "ae1e9b383d3c41f726e686d5c9c64e61",
        "description": "Perched on a hilltop overlooking the Adriatic Sea, here is a historic city that enchants visitors with its labyrinth of whitewashed buildings, winding alleyways and a sun-drenched piazza. Welcome to Ostuni, in the Apulia region of Italy. Apulia is a southeastern area of the country, located in the 'heel of Italy's boot.' It has the longest coastline of any mainland region in the country and is home to numerous attractions, including beaches, cliffs and charming cities like the one we see in today's image."
    },
    {
        "fullstartdate": "202503300000",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-GB8382422599_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-GB8382422599",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "Mothering Sunday day",
        "hsh": "8af4d92d52fa3bfe89f3cf3ce4c7c41d",
        "description": "For one Sunday in March, the United Kingdom, Ireland and some Commonwealth countries take a break from the usual hustle to honour mums with flowers, cards and the occasional burnt toast in bed. Mothering Sunday isn't just Britain's version of Mother's Day—it has a history that predates the modern celebration by centuries. In medieval England, it was a religious occasion when people returned to their 'mother church'—the main church or cathedral in their area. This pilgrimage often led to family reunions, giving servants a rare day off to visit home. Naturally, a visit to mum was part of the tradition, and over time, the religious aspect blended with a more personal celebration."
    },
    {
        "fullstartdate": "202503290000",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-GB8154155837_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-GB8154155837",
        "copyright": "Superbloom in Carrizo Plain National Monument, California, United States (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "superbloom flowers california",
        "hsh": "bdc59f4ce2beb94e23ccfa229fb13059",
        "description": "It's not every day you see a desert burst into colour, but during a superbloom, the arid land is covered with endless stretches of flowers. This rare phenomenon happens in California and Arizona when the rainy season awakens wildflower seeds that have been lying dormant in the soil. Superblooms in California typically occur once a decade, but prolonged droughts in the 21st century have made them increasingly less frequent."
    },
    {
        "fullstartdate": "202503280000",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-GB8009331215_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-GB8009331215",
        "copyright": "Female black-naped monarch nesting (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "black-naped monarch",
        "hsh": "29f7244421a726dae9622e6dd529d29e",
        "description": "Watch closely; you might catch a glimpse of the black-naped monarch. This bird is part of the monarch flycatcher family, which also includes shrikebills, magpie-larks and paradise flycatchers. Found across tropical southern Asia, from Iran and Sri Lanka to Indonesia and the Philippines, this feathered creature prefers dense forests and other lush, wooded spots. With short legs, it perches upright and spends most of its time catching insects in midair. These birds attach themselves to mixed-species of social gatherers and are often active in the dense understory of the forest canopy."
    },
    {
        "fullstartdate": "202503270000",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-GB5028449189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-GB5028449189",
        "copyright": "Odeon of Herodes Atticus theatre, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "World Theatre Day",
        "hsh": "74cd88600523f480fb4e46231a74b6d4",
        "description": "Lights on, curtains rise—it's World Theatre Day. Since 1961, this annual event by the International Theatre Institute (ITI) has united audiences and artists in a shared appreciation of storytelling, creativity and culture. Every year, a renowned theatre figure is invited by ITI to deliver a message that resonates across the industry. Their words are translated into more than 50 languages and shared with people all over the world. These messages highlight theatre's role in society—be it as a mirror to reality, an agent of change, or a refuge for the imagination. From Shakespeare's soliloquies to experimental avant-garde productions, theatre has continuously evolved while holding onto its core: human connection."
    }
]