[
    {
        "fullstartdate": "202504052200",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_DE-DE8297645557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_DE-DE8297645557",
        "copyright": "George Peabody Library, Baltimore, Maryland, USA (© Wim Wiskerke/Alamy)",
        "copyrightKeyword": "George Peabody Library Baltimore",
        "hsh": "8b82c635bb25555d1e2bb6c2a1cb7985",
        "description": "Bibliotheken sind wahre magische Schatzkammern, Hüter von Geschichten, die das Herz berühren, und Wissen, das den Geist erleuchtet. Die Schatzkammer, die Sie auf dem heutigen Bild sehen, liegt in Baltimore, USA, und ist die prächtige George Peabody Library, ein Ort, der mit seinen endlosen Regalen und prachtvollen Details wie ein Tempel des Wissens wirkt. Sie ist ein eindrucksvolles Beispiel dafür, wie Bibliotheken nicht nur Räume, sondern wahre Kunstwerke sein können."
    },
    {
        "fullstartdate": "202504042200",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_DE-DE0917848827_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_DE-DE0917848827",
        "copyright": "Insel Gaztelugatxe bei Sonnenuntergang, Baskenland, Spanien (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "d1da8e9b442a4a668cc19e1e92bac338",
        "description": "Haben Sie schon einmal von der Insel Gaztelugatxe an der Küste von Biskaya im Baskenland, Spanien, gehört? Sie ist berühmt für ihre dramatische Landschaft und die kleine Einsiedelei San Juan de Gaztelugatxe, die dem Heiligen Johannes dem Täufer geweiht ist und sich auf dem Gipfel der Insel befindet. Die Einsiedelei stammt aus dem 10. Jahrhundert und wurde aufgrund von Schäden durch Kämpfe und Brände mehrmals umgebaut. Das heutige Gebäude thront auf der Insel und ist über einen schmalen, steilen Pfad mit fast 250 Stufen zu erreichen. Es ist ein beliebter Wallfahrtsort, und die Besucher läuten oft dreimal die Kirchenglocke und äußern einen Wunsch. Der Legende nach soll Johannes der Täufer selbst die Insel betreten haben. Wem der Ort bekannt vorkommt, der hat ihn vielleicht in der Fernsehserie Game of Thrones gesehen, wo er Dragonstone, den Stammsitz des Hauses Targaryen, darstellt."
    },
    {
        "fullstartdate": "202504032200",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.IKMZLibrary_DE-DE3922270471_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IKMZLibrary_DE-DE3922270471",
        "copyright": "Informations-, Kommunikations- und Medienzentrum Cottbus, Brandenburg (© H & D ZIELSKE/Gallery Stock)",
        "copyrightKeyword": "Nacht der Bibliotheken 2025",
        "hsh": "92ad344ee61adb81f0b8ba98388b9948",
        "description": "Wussten Sie, dass heute die „Nacht der Bibliotheken“ stattfindet? Diese besondere Veranstaltung, die erstmals bundesweit gefeiert wird, rückt Bibliotheken und ihre zentrale Rolle als Wissens- und Begegnungsorte ins Rampenlicht. Unter dem Motto „Wissen. Teilen. Entdecken.“ öffnen die Bibliotheken bis spät in die Nacht ihre Türen und bieten ein abwechslungsreiches Programm, das weit über das klassische Stöbern in Büchern hinausgeht: von Lesungen über Workshops und Führungen bis hin zu interaktiven Ausstellungen. Ziel ist es, Bibliotheken als kulturelle, soziale und digitale Knotenpunkte hervorzuheben."
    },
    {
        "fullstartdate": "202504022200",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_DE-DE8863396941_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_DE-DE8863396941",
        "copyright": "Regenbogen über dem Wasson Peak, Saguaro-Nationalpark, Arizona, USA (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Regenbogen Besonderheiten",
        "hsh": "fa404660a89568d8758adea6146ef629",
        "description": "Der Regenbogen ist ein optisches und meteorologisches Phänomen, das auftritt, wenn Sonnenlicht in Wassertropfen gebrochen, reflektiert und gestreut wird und ein Farbspektrum am Himmel bildet, wie unser heutiges Bild am Wasson Peak, Saguaro-Nationalpark im US-Bundestaat Arizona eindrucksvoll zeigt. In der Regel wird er als bunter Bogen gesehen, der Rot, Orange, Gelb, Grün, Blau, Indigo und Violett umfasst. Dieses schöne Naturschauspiel erscheint oft nach dem Regen, wenn die Sonne scheint und die Bedingungen günstig sind. Regenbögen können in Form von vollständigen Kreisen erscheinen. Vom Boden aus sehen wir nur einen Bogen, aber aus einem Flugzeug oder von einem hohen Berg kann man den vollständigen Kreis sehen. Außerdem haben Regenbögen kein physisches „Ende“; sie sind eine optische Täuschung."
    },
    {
        "fullstartdate": "202504012200",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_DE-DE8578683347_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_DE-DE8578683347",
        "copyright": "Sandsteinformationen in den Badlands bei Caineville, Utah, USA (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "b32cada48ddc3f7d4f51912962117a9c",
        "description": "Gewaltige Sandsteinformationen mit welligen Mustern, die den Pinselstrichen auf dem Stein gleichen: Diese charakteristischen Formationen bei Caineville im US-Bundesstaat Utah auf unserem heutigen Bild sind ein wahres Naturwunder. Die karge Landschaft, geprägt von zerklüfteten Tälern, steilen Klippen und bizarr geformten Felsen, ist das Ergebnis von Millionen Jahren währender Erosion. Die Sedimentschichten erzählen von wechselnden Klimazonen und längst vergangenen Landschaften. Was auf den ersten Blick leblos erscheinen mag, entfaltet bei genauerem Hinsehen seinen besonderen Reiz. Je nach Lichteinfall leuchten die Felsen in Farben von blassem Grau bis hin zu warmem Rot, ein faszinierendes Lichtspiel, das Wanderer und Fotografen gleichermaßen begeistert. Einige Bereiche der Badlands sind zudem leicht zugänglich, sodass Besucher die Schönheit dieser Landschaft ohne anstrengende Touren erleben können."
    },
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_DE-DE8199372905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_DE-DE8199372905",
        "copyright": "Kanalzonen-Baumfrosch, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Frösche",
        "hsh": "f4a41ac714eadde58aebf58fa0b19209",
        "description": "Frösche sind erstaunliche Geschöpfe. Sie sind bekannt für ihre weiten Sprünge und ihren charakteristischen Gesang. Sie sind faszinierende Amphibien, die sowohl im Wasser als auch an Land leben können. Einige Arten haben die Fähigkeit, ihre Farbe zu ändern, um sich zu tarnen und so Fressfeinden zu entkommen. Sie haben auch eine klebrige Zunge, die sie mit hoher Geschwindigkeit auswerfen, um Insekten zu fangen. Interessanterweise können Frösche Wasser durch ihre Haut aufnehmen und bleiben so hydriert, ohne trinken zu müssen. Einige Arten können sogar einfrieren und wieder auftauen, ohne Schaden zu nehmen, so dass sie in extremen Klimazonen überleben können!"
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_DE-DE7873606461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_DE-DE7873606461",
        "copyright": "Ostuni bei Dämmerung, Apulien, Italien (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italien",
        "hsh": "80a7f41acbae96d0b3ecebdde0859e1d",
        "description": "Das heutige Bild zeigt die bezaubernde Stadt Ostuni in der italienischen Region Apulien. Bekannt als die „weiße Stadt“, zeichnet sich Ostuni durch seine vollständig weiß getünchten Häuser aus, die im mediterranen Sonnenlicht erstrahlen. Diese Tradition begann im Mittelalter aufgrund der desinfizierenden Eigenschaften des verwendeten Kalks. Außerdem reflektierten die Häuser das Sonnenlicht und blendeten die Feinde, die versuchten, die Stadt anzugreifen. Dieses malerische Dorf mit seinen engen Gassen und Panoramablicken bietet eine reizvolle Mischung aus Geschichte, Kultur und natürlicher Schönheit."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.AtheneNoctuaGermany_DE-DE4640297200_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AtheneNoctuaGermany_DE-DE4640297200",
        "copyright": "Steinkauz-Junges in einem Baumloch (© Bildagentur Zoonar GmbH/Alamy)",
        "copyrightKeyword": "Sommerzeit",
        "hsh": "1c8fb2e5397ea20725d3310f622b2377"
    }
]