[
    {
        "fullstartdate": "202505182200",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_ES-ES6396197692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_ES-ES6396197692",
        "copyright": "Monte Hamilton, Área de la Bahía de San Francisco, California, EE. UU. (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Área de la Bahía de San Francisco",
        "hsh": "406d6ff07fd4a223a37cfb0e8dbec11c",
        "description": "Conduce hasta el monte Hamilton, en el Área de la Bahía de California, Estados Unidos, y descubre un lugar lleno de historia, naturaleza y vistas inolvidables. La carretera del Monte Hamilton, de 30 kilómetros, forma parte de la Ruta Estatal 130 y es muy popular entre ciclistas y motoristas por sus curvas, sus subidas exigentes y el poco tráfico."
    },
    {
        "fullstartdate": "202505172200",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_ES-ES6280339322_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_ES-ES6280339322",
        "copyright": "'The Spirit of Electricity' de Raoul Dufy, Museo de Arte Moderno, París, Francia (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "Día Internacional de los Museos",
        "hsh": "8194ba93e2b285be056f1ffd95c68a1f",
        "description": "Este 18 de mayo celebramos el Día Internacional de los Museos con una obra monumental: La Fée Électricité (El espíritu de la electricidad), del pintor francés Raoul Dufy. Este fresco, de más de 600 metros cuadrados, se encuentra en el Museo de Arte Moderno de París y fue creado en 1937 para la Exposición Internacional de París. Inspirado en un poema del filósofo romano Lucrecio, Dufy nos guía por la historia de la electricidad y sus aplicaciones, desde los primeros descubrimientos hasta su uso en la vida moderna."
    },
    {
        "fullstartdate": "202505162200",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.LaGeriaLanzarote_ES-ES6158465086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaGeriaLanzarote_ES-ES6158465086",
        "copyright": "Viñedo volcánico en la región vinícola de La Geria, Lanzarote, Islas Canarias, España (© Pol Albarrán/Getty Images)",
        "copyrightKeyword": "Ironman Lanzarote",
        "hsh": "59d93ae2028d5e1e088e5aa294b25ea5",
        "description": "Rodeada de paisajes volcánicos y tonos oscuros, La Geria, en Lanzarote, es una joya vitícola única en el mundo. Tras las erupciones volcánicas del siglo XVIII, los agricultores comenzaron a cultivar sobre la ceniza volcánica en 1775, creando un sistema ingenioso: hileras de hoyos rodeados de piedras que protegen las vides del viento. El suelo negro, rico en nutrientes, absorbe el agua y mantiene la humedad, permitiendo el cultivo de la uva Malvasía, base de los excelentes vinos locales."
    },
    {
        "fullstartdate": "202505152200",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_ES-ES6043560768_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_ES-ES6043560768",
        "copyright": "Guacamayo verde, México (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Guacamayo verde",
        "hsh": "60d447b116548b736039476f98cca72a",
        "description": "El gran protagonista de hoy es el impresionante guacamayo verde. Este colorido loro, originario de los bosques tropicales de América Central y del Sur, se encuentra en peligro crítico de extinción, con menos de 1.000 ejemplares en libertad. En lugares como Costa Rica, depende de los bosques primarios y anida en árboles de almendro, esenciales para su supervivencia. Sin embargo, la deforestación y la fragmentación de su hábitat amenazan gravemente su futuro."
    },
    {
        "fullstartdate": "202505142200",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SanIsidroMadrid_ES-ES1627425280_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanIsidroMadrid_ES-ES1627425280",
        "copyright": "Plaza Mayor de Madrid, España (© Songquan Deng/Shutterstock)",
        "copyrightKeyword": "Fiestas de San Isidro",
        "hsh": "8c9e2faa64e17130d0633d3c3dfa6a4a",
        "description": "Las fiestas de San Isidro Labrador son el alma de Madrid cada mes de mayo. En honor al patrón de la ciudad, la capital se llena de verbenas, música y tradición. El 15 de mayo, madrileños y visitantes se visten de chulapos y chulapas, bailan chotis y disfrutan de la famosa romería en la Pradera de San Isidro."
    },
    {
        "fullstartdate": "202505132200",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ES-ES1538171491_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ES-ES1538171491",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Cerdeña, Italia (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Porto Flavia Cerdeña",
        "hsh": "5ec80cd7b1fa7a0f63bb8e1ca4bb1ecb",
        "description": "Estás viendo un puerto tallado en un acantilado, mirando al mar Tirreno. Es Porto Flavia, una joya escondida en el suroeste de Cerdeña. Construido en 1924, revolucionó el transporte de minerales: lo que antes llevaba días, pasó a hacerse en pocas horas gracias a un túnel de 600 metros que conectaba directamente las minas con los barcos. Su creador, Cesare Vecelli, lo bautizó en honor a su hija, Flavia."
    },
    {
        "fullstartdate": "202505122200",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_ES-ES1426138638_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_ES-ES1426138638",
        "copyright": "Parque Nacional Torres del Paine, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Parque Nacional Torres del Paine",
        "hsh": "a939907943a153cfbd26a26d6981050c",
        "description": "Un icono de la naturaleza sudamericana que desafía el paso del tiempo. Fundado en 1959, el Parque Nacional Torres del Paine es una joya de la Patagonia chilena. Con más de 227.000 hectáreas protegidas, alberga glaciares milenarios, lagos de un azul intenso y las icónicas torres de granito que lo nombran. El clima es impredecible: vientos de hasta 120 km/h pueden dar paso en minutos a cielos despejados o lluvias repentinas."
    },
    {
        "fullstartdate": "202505112200",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_ES-ES1321322600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_ES-ES1321322600",
        "copyright": "Un jardín de iris en Tokio, Japón (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris planta",
        "hsh": "148050be99107e70f618b8f327e5b815"
    }
]