[
    {
        "fullstartdate": "202503270300",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_PT-BR7363037534_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_PT-BR7363037534",
        "copyright": "Odeon of Herodes Atticus theater, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "Dia Mundial do Teatro",
        "hsh": "619a46ddfa8b31dd72cacbd338838ce9",
        "description": "Luzes, cortinas—e ação! Hoje é o Dia Mundial do Teatro. Criado em 1961, esse evento celebra a arte cênica como um elo entre culturas e tempos. A cada ano, uma personalidade teatral escreve uma mensagem traduzida para mais de 50 idiomas, incluindo o português, refletindo sobre o impacto do teatro na sociedade—seja como espelho do real, força transformadora ou refúgio para a imaginação."
    },
    {
        "fullstartdate": "202503260300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_PT-BR6841178872_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_PT-BR6841178872",
        "copyright": "Peixe-boi em Crystal River, Flórida, EUA (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Dia de Apreciação do Peixe-boi",
        "hsh": "62b71827adc0672df978a198e1f2733e",
        "description": "Os peixes-boi levam a vida sem pressa—flutuam suavemente, pastando algas e navegando pelas águas mornas há milhões de anos. Para chamar atenção para sua conservação, a última quarta-feira de março é dedicada a eles no Dia de Apreciação do Peixe-boi."
    },
    {
        "fullstartdate": "202503250300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_PT-BR3505721591_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_PT-BR3505721591",
        "copyright": "Buraco de Hobbit no set de filmagem de Hobbiton, Waikato, Nova Zelândia (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Cenário de filmagem Hobbiton",
        "hsh": "b475d1e05bfd4819835e48592dc1e7e2",
        "description": "Hoje, leitores do mundo inteiro reembarcam em uma viagem literária rumo à Terra-média. O Dia de Ler Tolkien celebra o legado de J.R.R. Tolkien, marcando a data em que o Um Anel foi destruído e a ameaça de Sauron chegou ao fim. Criado em 2003, o evento inspira leituras, debates e até banquetes dignos de um hobbit. Afinal, as histórias de Tolkien não são apenas épicos de fantasia, mas um universo inteiro, construído desde suas origens, com línguas inventadas, mitologia e povos que moldam cada era da Terra-média."
    },
    {
        "fullstartdate": "202503240300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_PT-BR3216599628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_PT-BR3216599628",
        "copyright": "Elefante do deserto e filhote se alimentando de capim alto, Namíbia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "elefante-africano",
        "hsh": "0f59e8e48a771c6bb008cdb964e83bc5",
        "description": "No deserto escaldante, onde a água é um tesouro raro, os elefantes do deserto desafiam o impossível. Encontrados no Mali e na Namíbia, onde foram fotografados na imagem de hoje, esses paquidermes são uma variação adaptada ao calor extremo e à escassez de recursos. Suas patas longas e corpos compactos se movem com surpreendente leveza sobre a areia, percorrendo até 70 quilômetros em busca de água e alimento, guiados por trilhas ancestrais. Sua jornada é uma constante prova de resistência."
    },
    {
        "fullstartdate": "202503230300",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.AniversarioFlorianopolis_PT-BR1020574641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AniversarioFlorianopolis_PT-BR1020574641",
        "copyright": "Ponte Hercílio Luz ao pôr do sol, Florianópolis, Brasil (© daniel_wiedemann/iStock/Getty Images Plus)",
        "copyrightKeyword": "Ponte Hercílio Luz",
        "hsh": "9f6b09af47eae2876093a30492bee481",
        "description": "Hoje, Florianópolis sopra 352 velas, mas sua alma é atemporal. Antes dos portugueses, antes das histórias de bruxas e feitiços, povos ancestrais já caminhavam por suas areias. Vestígios arqueológicos apontam que a ilha já era habitada há 5 mil anos, e talvez seja essa longa jornada que a tornou um território de encantos e mistérios."
    },
    {
        "fullstartdate": "202503220300",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_PT-BR8794888130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_PT-BR8794888130",
        "copyright": "Vitórias-régias na superfície do Cenote Nicte-Ha, Tulum, México (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "Dia Mundial da Água",
        "hsh": "803c731c7ec100131c718f9cd1eef2b4",
        "description": "Em 22 de março, o Dia Mundial da Água nos lembra que a água doce não é apenas um recurso, mas a base da vida. Criada pela ONU, a data ressalta a necessidade de preservação e do uso consciente desse bem essencial."
    },
    {
        "fullstartdate": "202503210300",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_PT-BR7219382524_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_PT-BR7219382524",
        "copyright": "Névoa sobre a floresta tropical de terras baixas, Vale de Danum, Sabá, Bornéu, Malásia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Dia Internacional das Florestas",
        "hsh": "26d334773274a39459c32efe4bd75595",
        "description": "Em 21 de março, o Dia Internacional das Florestas nos convida a olhar para a imensidão verde que sustenta a vida. O Brasil abriga a maior parte da Floresta Amazônica, um dos maiores tesouros naturais do mundo. Com rios que parecem oceanos e árvores que respiram pelo planeta, essa floresta contém cerca de 20% da água doce disponível no planeta e abriga uma biodiversidade inigualável. Guardiã de um equilíbrio delicado, ela não é apenas uma riqueza natural, mas uma força viva que conecta tudo ao seu redor."
    },
    {
        "fullstartdate": "202503200300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.Outono2025_PT-BR0841637921_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Outono2025_PT-BR0841637921",
        "copyright": "Barco de pescadores flutuando em um rio durante o pôr do sol (© agustavop/iStock/Getty Images Plus)",
        "copyrightKeyword": "Outono",
        "hsh": "24d338c9c40c8e11da8a2fe5dcc84206"
    }
]