[
    {
        "fullstartdate": "202505252300",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-GB3065370914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-GB3065370914",
        "copyright": "Baobab trees, Avenue of the Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "Baobab trees",
        "hsh": "fc039229ecd395a32717e4a4d77b85d2",
        "description": "If you've ever looked at a tree and thought, 'That doesn't look like anything I've seen before,' you might have stumbled upon a baobab. These majestic giants are often referred to as the 'upside-down trees' because of their unusual appearance, with their wide, thick trunks resembling roots reaching for the sky. Native to Africa, Madagascar and parts of Australia, baobabs have earned their nickname due to their quirky silhouette, but there's much more to them than meets the eye."
    },
    {
        "fullstartdate": "202505242300",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-GB2944886711_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-GB2944886711",
        "copyright": "Butchart Gardens in Brentwood Bay, British Columbia, Canada (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Butchart Gardens",
        "hsh": "47fbb799f344a1bd1e41c5ce2f5e635e",
        "description": "What began as an abandoned quarry over a century ago now transforms into a living colour wheel each spring. Butchart Gardens in Brentwood Bay, British Columbia, knows how to put on a bloom show. In spring, tulips scent the air, colour lines the paths and something new blooms around every turn. But it didn't always look this way. In the early 1900s, Robert Pim Butchart operated a limestone quarry here. His wife, Jennie, saw potential in the depleted pit and began planting flowers in 1912. Now spread across 55 acres (22 hectares), the garden is home to more than 900 plant species—and each spring, almost 300,000 bulbs bloom."
    },
    {
        "fullstartdate": "202505232300",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-GB2812229668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-GB2812229668",
        "copyright": "Jotunheimen National Park in Norway (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "European Day of Parks",
        "hsh": "beb6c8741057d9ee9498b2ee9540ed9e",
        "description": "Today, European Day of Parks celebrates the national parks and conservation areas that shape the country's natural identity. Created by the EUROPARC Federation in 1999, this day commemorates the founding of Europe's first national parks—a set of nine parks established in Sweden in 1909. It promotes efforts to protect natural habitats, wildlife and cultural heritage while encouraging sustainable tourism and outdoor activities."
    },
    {
        "fullstartdate": "202505222300",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-GB1506456980_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-GB1506456980",
        "copyright": "A Julia butterfly on the nose of a yellow-spotted river turtle, Amazon Region, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "World Turtle Day",
        "hsh": "4fb92a9826a6380a16f1946c80c957f8",
        "description": "No need to hurry, because today marks the 25th anniversary of World Turtle Day. Turtles and tortoises thrive in a variety of environments and are linked to wisdom and perseverance. All tortoises are turtles, but not all turtles are tortoises. While turtles are smaller and built for swimming, tortoises are larger, heavier and adapted for life on land. The American Tortoise Rescue (ATR) established World Turtle Day to raise awareness and protection efforts on May 23 each year. ATR has helped rehabilitate, rescue and rehome around 4,000 turtles and tortoises, working to protect them and their disappearing habitats."
    },
    {
        "fullstartdate": "202505212300",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.HayFestival2025_EN-GB6589548730_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HayFestival2025_EN-GB6589548730",
        "copyright": "A bookshop in Hay-on-Wye, Wales, June 1997 (© Epics/Contributor/Hulton Archive/Getty Images)",
        "copyrightKeyword": "Hay Festival",
        "hsh": "6467ed776d866e9d74b28b158de86639",
        "description": "Every spring, a quiet town in Wales flings open its literary doors and lets the words pour in. Welcome to Hay-on-Wye, where sheep outnumber people, and books outnumber sheep. For over three decades, the Hay Festival has turned this border town into a buzzing hub of stories, ideas and page-turning excitement. What started in 1988 around a kitchen table and a shared love of books, has grown into one of the world's best-known literary gatherings. Held over 10 days in late May to early June, the festival draws writers, thinkers, poets, politicians, comedians, musicians and curious readers from every corner. Big names like Margaret Atwood, Stephen Fry and Martin Rees have all graced the stage."
    },
    {
        "fullstartdate": "202505202300",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-GB1249285284_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-GB1249285284",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "International Tea Day",
        "hsh": "b8dff165bba8917f499fa68a4a3bcbbb",
        "description": "Legend says that it began with a single leaf drifting into a pot of boiling water in ancient China. Centuries later, tea is the second-most consumed drink in the world (after water). Today is International Tea Day, a global nod to this timeless beverage, established by the United Nations to recognise tea's role in reducing poverty and supporting sustainable development. It's a day to honour both the drink and the people who are part of this industry."
    },
    {
        "fullstartdate": "202505192300",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-GB1571293701_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-GB1571293701",
        "copyright": "Honey bee on lavender flowers (© Anthony Brown/Alamy Stock Photo)",
        "copyrightKeyword": "World Bee Day",
        "hsh": "3dea00c67fb81d7fb3695dffdac2c55f",
        "description": "Honey bees may be small, but without them, your grocery list would be a lot shorter. No more berries, avocados or even coffee. Alongside butterflies, bats and hummingbirds, bees pollinate nearly 90% of the world's wild flowering plants and over 35% of the food crops we rely on. World Bee Day, marked every May 20, honours these vital pollinators and celebrates Anton Janša, a pioneer of modern beekeeping. Janša saw bees as the noblest of insects, an idea now backed by science."
    },
    {
        "fullstartdate": "202505182300",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_EN-GB1454932686_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_EN-GB1454932686",
        "copyright": "Mount Hamilton, San Francisco Bay Area, California, United States (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton Bay Area",
        "hsh": "64906e1e192351209e58f13492188a74"
    }
]