[
    {
        "fullstartdate": "202504260700",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-US3412092024_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-US3412092024",
        "copyright": "Grove of redwoods in Redwood National and State Parks, California (© Bob Pool/Getty Images)",
        "copyrightKeyword": "Redwood National and State Parks",
        "hsh": "ccda08dee95d3b37454cda58efaf6014",
        "description": "Step into a world where trees touch the sky. The redwood groves of Redwood National and State Parks (RNSP) in California are home to some of the tallest trees on Earth, soaring over 370 feet high. The combined RNSP contain Redwood National Park, Del Norte Coast Redwoods State Park, Jedediah Smith Redwoods State Park, and Prairie Creek Redwoods State Park. Some of these redwoods were alive when the Mayans built their temples, and the Great Wall of China was under construction. Protected since 1968, the park preserves nearly half of the world's remaining old-growth redwoods."
    },
    {
        "fullstartdate": "202504250700",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-US3332048594_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-US3332048594",
        "copyright": "Magellanic penguins, Volunteer Point, Falkland Islands (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "magellanic penguin",
        "hsh": "e93fb22127237d2dcdc785a106c2a443",
        "description": "Cute, clumsy, and completely captivating, penguins steal the show today. World Penguin Day is all about celebrating these flightless birds while raising awareness about their habitats. This day originated at McMurdo Station, an American research center on Ross Island in Antarctica, where scientists observed Adélie penguins starting their yearly migration around this time. Inspired by this natural event, the observance was created to shed light on penguins' role in the ecosystem, the threats they face, and the urgency of protecting their habitats."
    },
    {
        "fullstartdate": "202504240700",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-US3294247007_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-US3294247007",
        "copyright": "Spire Cove in Kenai Fjords National Park, Seward, Alaska (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai Fjords National Park Alaska",
        "hsh": "adb81ddc8fc4bd5a1f8ac2af19abca84",
        "description": "As National Park Week rolls on, let's turn our attention to Kenai Fjords National Park, a gem on Alaska's Kenai Peninsula. Stretching over 1,000 square miles, this landscape features fjords, river valleys, and alpine landscapes. More than half of the terrain is blanketed in ice. Throughout the 20th century, the park's glaciers have receded, uncovering new land for plant and animal life to take root. From ancient Sitka spruces to delicate fireweed shoots and moss carpeting the forest floor, plant life in Kenai Fjords flourishes. The park is also home to diverse terrestrial and marine mammals, including timber wolves, porcupines, Canadian lynxes, and cetaceans like orcas and fin whales. It also hosts a variety of birds, such as bald eagles and Peale's peregrine falcons."
    },
    {
        "fullstartdate": "202504230700",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-US3262022178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-US3262022178",
        "copyright": "Shakespeare's Globe, London, England (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare Day",
        "hsh": "3308b2764655cdbe669affd4df7620ec",
        "description": "'All the world's a stage ...' and only a few have shaped that stage like William Shakespeare. Every April 23, we celebrate Shakespeare Day, honoring one of England's greatest playwrights and poets. This date is special as it marks both his birth and death. Born in 1564, Shakespeare revolutionized English literature with unforgettable works like 'Hamlet,' 'Macbeth,' and 'Romeo and Juliet.' Four centuries after his death, his influence remains undeniable—his stories continue to captivate, challenge, and inspire."
    },
    {
        "fullstartdate": "202504220700",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-US2710865870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-US2710865870",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Earth Day",
        "hsh": "a8ef42c9727909ecf8d8b3ad4249adab",
        "description": "On Earth Day, let's journey to one of nature's most stunning displays of geothermal power—Grand Prismatic Spring in Yellowstone National Park, Wyoming. The largest hot spring in the US, it spans 370 feet across and reaches temperatures of 160°F. This geothermal marvel is fueled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow, and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504210700",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-US2563220033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-US2563220033",
        "copyright": "Joshua trees under the Milky Way, California (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "international dark sky week",
        "hsh": "71b25625bfa9a9905d3239b8e2abf305",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience that International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), we are invited to turn off our lights and gaze at the stars. The event was initiated by Jennifer Barlow, a high school student in 2003, to combat light pollution. One of the best places to experience the night sky's beauty is Joshua Tree National Park in southeastern California, an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did. Did you know that light pollution prevents us from seeing most of the stars in the Milky Way? By reducing it, we can reconnect with the universe's beauty and wonder."
    },
    {
        "fullstartdate": "202504200700",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-US2535495337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-US2535495337",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "easter",
        "hsh": "dd9c96c155b1a19119ad172ecd092bf9",
        "description": "Today is a special day for billions of Christians worldwide—a time of renewal, celebration, and traditions. Easter, also called Pascha or Resurrection Sunday, commemorates the resurrection of Jesus Christ as described in the New Testament. It's also a time for festive traditions, from sunrise services to Easter egg hunts and, of course, the beloved Easter Bunny."
    },
    {
        "fullstartdate": "202504190700",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_EN-US2520458606_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_EN-US2520458606",
        "copyright": "Zion National Park, Utah (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "national park week 2025",
        "hsh": "02a20e9c69cc19a6fc24a8836a22870a"
    }
]