[
    {
        "fullstartdate": "202505132200",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_IT-IT8830916850_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_IT-IT8830916850",
        "copyright": "Porto Flavia, Iglesias, Sardegna (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Porto Flavia",
        "hsh": "e733e194e8d68c19d5e8ffa0f277f75f",
        "description": "C'è un luogo in Sardegna dove la roccia si modella all'ingegno umano e il mare racconta le storie delle miniere e della fatica: Porto Flavia, una porta scolpita nella pietra che unisce natura selvaggia e innovazione. Situato nella regione del Sulcis-Iglesiente, questo capolavoro di ingegneria ha trasformato una scogliera calcarea in un passaggio verso il mondo, rivoluzionando l'industria mineraria dell'isola. L'attività mineraria in questa regione risale a migliaia di anni fa, dai Fenici ai Romani fino all’epoca industriale del XX secolo. Piombo, zinco, carbone, zolfo e argento venivano estratti da queste colline, ma il loro trasporto era un'impresa ardua: il minerale doveva essere caricato su carretti e barche prima di raggiungere le grandi navi."
    },
    {
        "fullstartdate": "202505122200",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_IT-IT3039649288_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_IT-IT3039649288",
        "copyright": "Parco Nazionale Torres del Paine, Patagonia, Cile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Parco Nazionale Torres del Paine Cile ",
        "hsh": "7660e0821ac1f722810099b10bf212d9",
        "description": "In Cile c'è un luogo in cui la natura sembra scolpita dal tempo stesso: un paradiso selvaggio di vette maestose e antichi ghiacciai, testimoni di storie millenarie. Si tratta del Parco Nazionale Torres del Paine, che oggi festeggia 66 anni dalla sua istituzione; eppure, con quelle cime granitiche e quei paesaggi senza tempo, sembra decisamente più antico e saggio di quanto l'anagrafe suggerisca! Originariamente istituito nel 1959 con il nome di \"Parque nacional de Turismo Lago Grey\", il parco fu ribattezzato \"Parque nacional Torres del Paine\" nel 1961 e dichiarato Riserva della Biosfera UNESCO nel 1978. La sua caratteristica più riconoscibile sono le tre massicce cime granitiche note come Torres, che si ergono a oltre 2.300 metri."
    },
    {
        "fullstartdate": "202505112200",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_IT-IT1950091459_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_IT-IT1950091459",
        "copyright": "Un giardino di iris a Tokyo, Giappone (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris pianta",
        "hsh": "5e35d94d05a82218d719310e095aac13",
        "description": "In Giappone, l'osservazione dei fiori è una tradizione che si evolve con il susseguirsi delle stagioni. Dopo la fioritura dei ciliegi, i giardini di Tokyo si preparano per il prossimo spettacolo: la fioritura degli iris. Con oltre 310 specie riconosciute, l'iris è noto per la straordinaria varietà dei suoi colori, tanto che il suo nome deriva dal greco îris, che significa \"arcobaleno\". Durante il Periodo Edo (1603-1867), la coltivazione degli iris giapponesi portò alla creazione di più di 2.000 varietà. Piantati a marzo e nutriti dalle piogge primaverili, questi fiori sbocciano a giugno, inaugurando l'estate. Tre specie principali decorano i giardini e i paesaggi naturali: hanashōbu (Iris ensata), kakitsubata (Iris laevigata) e ayame (Iris sanguinea)."
    },
    {
        "fullstartdate": "202505102200",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.FestaDellaMammaCigni_IT-IT8623843601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestaDellaMammaCigni_IT-IT8623843601",
        "copyright": "Cigno reale con i suoi piccoli, Lago di Garda, Lombardia (© Marcus Siebert/imageBROKER)",
        "copyrightKeyword": "Festa della Mamma",
        "hsh": "3d310b286b21dee2d3f588fc06abbc1e",
        "description": "La prima Festa della Mamma in Italia fu celebrata nel 1952 a Brescia, grazie all’iniziativa di Emma Lubian Missiaia, direttrice della Scuola Civica \"Angela Contini\". Ispirandosi alla tradizione americana, la dottoressa Missiaia decise di introdurre questa celebrazione nel nostro Paese, superando le iniziali critiche di alcune colleghe. Con determinazione e passione, riuscì a ottenere il sostegno del sindaco e il contributo concreto del Comune. Durante la prima edizione, le cento mamme delle alunne dell’istituto Contini parteciparono con entusiasmo, ricevendo una rosa e un dono speciale preparato proprio dalle studentesse. Fino al 2001 la ricorrenza si celebrava l'8 maggio, per poi essere spostata alla seconda domenica di maggio, seguendo la tradizione internazionale."
    },
    {
        "fullstartdate": "202505092200",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_IT-IT5434409102_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_IT-IT5434409102",
        "copyright": "Campidoglio del Minnesota, St. Paul, Minnesota, USA (© lavin photography/Getty Images)",
        "copyrightKeyword": "Campidoglio del Minnesota St Paul Minnesota",
        "hsh": "a4594874c7f5485deed1a9ef923f1151",
        "description": "Nel cuore del Minnesota, lo State Capitol degli Stati Uniti è pronto per essere esplorato: un grandioso spettacolo dorato. Al suo interno ospita il Senato, la Camera dei Rappresentanti, gli uffici del governatore e del procuratore generale, oltre a una sala destinata alla Corte Suprema del Minnesota. Progettato nello stile Beaux-Arts e Rinascimento americano, il Capitol integra materiali moderni come ferro, vetro e acciaio. L'architetto Cass Gilbert ha concepito un progetto straordinario, caratterizzato da un'imponente cupola ispirata a quella della Basilica di San Pietro in Vaticano. Questa maestosa struttura è la seconda più grande al mondo tra le cupole autoportanti in marmo."
    },
    {
        "fullstartdate": "202505082200",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.GiroItalia_IT-IT8486738014_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiroItalia_IT-IT8486738014",
        "copyright": "Comincia il Giro d'Italia, Durazzo, Albania (© Tim de Waele/Getty Images)",
        "copyrightKeyword": "Giro d Italia 2025",
        "hsh": "dbb39c81f4f4c04a1e3b6a30fa4d5c53",
        "description": "Il Giro d’Italia è una delle competizioni ciclistiche più prestigiose al mondo, insieme alle tre grandi corse a tappe che sono il Tour de France e la Vuelta a España. Nato nel 1909 su iniziativa del quotidiano La Gazzetta dello Sport, il Giro ha attraversato oltre un secolo di storia, diventando un simbolo di passione e resistenza. La prima edizione, vinta da Luigi Ganna, si svolse in otto tappe, con un percorso che da Milano raggiungeva Napoli e poi ritornava al punto di partenza. Nel corso degli anni, il Giro ha visto trionfare leggende del calibro di Fausto Coppi, Eddy Merckx e Marco Pantani, regalando emozioni indimenticabili agli appassionati."
    },
    {
        "fullstartdate": "202505072200",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_IT-IT8431105690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_IT-IT8431105690",
        "copyright": "Asini in una valle vicino a Rhyolite, Nevada, USA (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Asino",
        "hsh": "72862e86385d8ce8e984c253d93f12b0",
        "description": "L'8 maggio gli asini hanno il loro momento al sole, anche se forse preferirebbero l'ombra di un vecchio albero frondoso. La \"Giornata Mondiale dell'Asino\", creata dal Dr. Abdul Raziq Kakar, celebra questi compagni fedeli e spesso fraintesi. Non testardi, ma riflessivi: mentre i cavalli fuggono, loro osservano e valutano. Da secoli trasportano carichi e storie lungo rotte commerciali e campi coltivati, ma sono vittime del mito della stoltezza. Grazie anche alla penna di Carlo Collodi, l'asino è divenuto simbolo di ingenuità—come accade in \"Le avventure di Pinocchio\", dove Lucignolo, dopo le sue scelte avventate, si trasforma in asino nel Paese dei Balocchi. Eppure, la realtà è diversa: sono animali sensibili, intelligenti e profondamente legati all’uomo."
    },
    {
        "fullstartdate": "202505062200",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_IT-IT8360348588_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_IT-IT8360348588",
        "copyright": "Castello di Dunluce, Contea di Antrim, Irlanda del Nord (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Il Castello di Dunluce",
        "hsh": "57e80e7a9ce071e0530a1d20598a0832"
    }
]