[
    {
        "fullstartdate": "202505030400",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_FR-CA6355904701_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_FR-CA6355904701",
        "copyright": "Voie lactée encadrée par Double Arch, parc national des Arches, Utah, États-Unis (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "voie lactée",
        "hsh": "e2eee607e48d968e972205f5829e687b",
        "description": "Sous l’arche monumentale de Double Arch, la Voie lactée déploie son éclat ancestral. Nichée au cœur du parc national des Arches, dans l’Utah, aux États-Unis, cette formation géologique spectaculaire témoigne de plus de 150 millions d’années d’érosion. Sculptée par le vent et l’eau, la roche encadre ici le ciel étoilé avec une majesté presque solennelle. Ce cliché, capturé depuis le désert du Colorado, révèle l’un des panoramas nocturnes les plus purs au monde. Le parc bénéficie du label « Dark Sky Park », distinction rare accordée aux sites où l’obscurité naturelle est soigneusement préservée."
    },
    {
        "fullstartdate": "202505020400",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_FR-CA6403400968_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_FR-CA6403400968",
        "copyright": "Héron strié sur un nénuphar Victoria, Pantanal, Brésil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Héron strié",
        "hsh": "f52b947f1a3765c264d42e1396ebafe5",
        "description": "Comme dans le célèbre jeu, le héron strié sait rester parfaitement immobile, figé dans une concentration absolue… Dans le Pantanal, cette immense zone humide du Brésil, un héron strié s’avance prudemment sur un nénuphar géant. Haut d’une quarantaine de centimètres, il aussi discret qu’ingénieux sait attendre le bon moment pour attaquer. Il lui arrive même d’utiliser des plumes ou des insectes comme appât pour piéger les poissons, une astuce digne d’un véritable stratège!"
    },
    {
        "fullstartdate": "202505010400",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_FR-CA9550937196_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_FR-CA9550937196",
        "copyright": "Fleurs de frangipanier, Hawaï, États-Unis (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "frangipanier",
        "hsh": "49345b8406383d8841af80990142273c",
        "description": "Perlées de gouttes, les fleurs du frangipanier s’ouvrent lentement dans la lumière douce d’Hawaï. Leurs cinq pétales arrondis mêlent blanc, rose et or, comme un lever de soleil miniature. Originaire d’Amérique centrale, le frangipanier s’épanouit dans les sols volcaniques de l’archipel."
    },
    {
        "fullstartdate": "202504300400",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_FR-CA0892756164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_FR-CA0892756164",
        "copyright": "John Coltrane et son groupe en 1961, Londres, Angleterre (© Popperfoto/Getty Images)",
        "copyrightKeyword": "Journée internationale du jazz",
        "hsh": "4a674c5582d4a979f8bf8a29f70bd1a9",
        "description": "Sur une scène londonienne en 1961, John Coltrane laisse parler son saxophone avec une profondeur qui touche l’âme. Le jazz, né à La Nouvelle-Orléans à la fin du XIXe siècle, mêle traditions musicales africaines, européennes et caribéennes. Dès ses débuts, il devient une forme d’expression libre, portée par l’improvisation, la douleur et la quête de liberté. Depuis 2011, l’UNESCO célèbre le 30 avril comme Journée internationale du jazz, pour rappeler son pouvoir unique de favoriser la paix, le dialogue et l’unité entre les peuples."
    },
    {
        "fullstartdate": "202504290400",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_FR-CA0608759870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_FR-CA0608759870",
        "copyright": "Jardins du château de Villandry, Vallée de la Loire (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry",
        "hsh": "7f250e8c2005b49338102899f3a2d4e1",
        "description": "Au cœur de la vallée de la Loire en France, le château de Villandry dévoile ses célèbres jardins comme un livre ouvert. Construit au XVIe siècle par Jean le Breton, ministre du roi François Ier, le château mêle avec élégance, Renaissance et sobriété classique. Ses jardins, réinventés au XXe siècle sur des tracés historiques, célèbrent l’art topiaire et le langage végétal."
    },
    {
        "fullstartdate": "202504280400",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_FR-CA0295710042_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_FR-CA0295710042",
        "copyright": "Impala dans la réserve de Moremi, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "impala antilope",
        "hsh": "4d8c355c9dd53ec341ea61302630fc24",
        "description": "Dans la lumière dorée du Botswana en Afrique australe, un impala se fige, élégant et attentif. Fin et musclé, l’impala mesure entre 85 et 95 cm au garrot et peut peser jusqu’à 75 kg. Reconnaissable à ses cornes en spirale chez les mâles, il est capable de bonds spectaculaires de plus de 3 mètres de haut et 10 mètres de long, qu’il utilise pour semer lions, lycaons ou léopards."
    },
    {
        "fullstartdate": "202504270400",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_FR-CA2674343788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_FR-CA2674343788",
        "copyright": "Bosquet de séquoias côtiers dans les parcs nationaux de Redwood, Californie, États-Unis (© Bob Pool/Getty Images)",
        "copyrightKeyword": "séquoia côtier",
        "hsh": "042971ad65d694b23dd589763673be04",
        "description": "Dans le nord de la Californie aux États-Unis, entre brume océanique et collines boisées, s’étendent les parcs de Redwood. Ce réseau protégé, créé en 1968, regroupe le parc national de Redwood et trois parcs d’État, le long la côte pacifique. Il préserve aujourd’hui près de la moitié des forêts anciennes de séquoias encore existantes dans le monde."
    },
    {
        "fullstartdate": "202504260400",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_FR-CA9084486245_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_FR-CA9084486245",
        "copyright": "Indian Head Cove, parc national de la Péninsule-Bruce, Ontario, Canada (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Parc national de la péninsule bruce ",
        "hsh": "02ad631670de7f34a457ee2ac2eb873a"
    }
]