[
    {
        "fullstartdate": "202503142300",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_IT-IT0199618403_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_IT-IT0199618403",
        "copyright": "Il Tempio di Saturno nel Foro Romano, Roma (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Cesaricidio",
        "hsh": "dda18f067dcff9afd473cd80cfdbbf90",
        "description": "Le Idi di marzo del 44 a.C. segnano uno degli eventi più famosi della storia romana: l'assassinio di Giulio Cesare. Il 15 marzo, Cesare fu tradito e pugnalato dai suoi stessi senatori nel Foro Romano. Lo scellerato gesto, orchestrato da Bruto e Cassio, fu motivato dal timore che Cesare stesse accumulando troppo potere, mettendo a rischio la Repubblica Romana. La congiura e l'assassinio avvennero nelle vicinanze del Tempio di Saturno, una delle strutture più antiche del Foro, considerato simbolo di stabilità e continuità della Roma antica."
    },
    {
        "fullstartdate": "202503132300",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_IT-IT0162501946_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_IT-IT0162501946",
        "copyright": "Dolmen di Sorginetxe, Paesi Baschi, Alava, Spagna (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "Pi greco",
        "hsh": "50f5a548cfd7f4f23bbfdfeada7b349b",
        "description": "La “Giornata del Pi greco”, celebrata il 14 marzo, è un evento annuale che onora la famosa costante matematica π. La data, scritta come 3/14 nel formato anglosassone, rappresenta le prime tre cifre di π (3.14). In tutto il mondo, gli appassionati di matematica organizzano competizioni, eventi educativi e festeggiamenti a tema π\\pi, sottolineandone l'importanza in ambito scientifico, ingegneristico e tecnologico. L'idea di questa celebrazione è stata di Larry Shaw, un fisico, che l'ha istituita nel 1988 all'Exploratorium di San Francisco, negli USA, con l'obiettivo di incoraggiare l'interesse e l'amore per la matematica tra giovani e adulti."
    },
    {
        "fullstartdate": "202503122300",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_IT-IT0107913945_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_IT-IT0107913945",
        "copyright": "Festeggiamenti Holi a Jaipur, India (© powerofforever/Getty Images)",
        "copyrightKeyword": "Festeggiamenti Holi",
        "hsh": "03eeeee2fd708a81f5483562df971f15",
        "description": "Immergetevi nella magia di Holi, la vibrante festività indiana che celebra l’arrivo della primavera e la vittoria del bene sul male. Conosciuta anche come la \"Festa dei colori\", Holi vi abbraccerà con una pioggia di polveri colorate, trasformando strade e piazze in arcobaleni viventi. In questo giorno, vi troverete a danzare al ritmo della gioia, uniti in un abbraccio di fratellanza e allegria. Holi non è solo una festa di colori, ma un’occasione per rompere le barriere sociali e culturali, permettendo a ognuno di noi di sentirsi parte di un unico grande insieme. La celebrazione segna il rinnovamento della natura e l'opportunità di lasciarsi alle spalle il passato, accogliendo il futuro con speranza e positività. Fatevi avvolgere dai colori di Holi e abbracciate la bellezza della diversità, perché in ogni sfumatura si cela la storia di un'anima."
    },
    {
        "fullstartdate": "202503112300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_IT-IT0010511029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_IT-IT0010511029",
        "copyright": "Castello di Sully-sur-Loire, Centre-Val de Loire, Francia (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Il Castello rinascimentale del Sully-sur-Loire Francia",
        "hsh": "0f5f7be31962708c229698f6c5e76b76",
        "description": "Il Castello di Sully-sur-Loire, un gioiello rinascimentale, sorge maestoso sulle rive della Loira. Costruito nel XIV secolo, questo edificio ha attraversato i secoli come un testimone silenzioso, osservando epoche tanto serene quanto tumultuose. Le sue torri imponenti e le mura possenti raccontano storie di cavalieri e dame, di battaglie e feste sontuose. Nel 1602, Maximilien de Béthune, il grande Sully, lo restaurò, donandogli l'eleganza che ancora oggi incanta i visitatori. Passeggiando nei suoi giardini, si può quasi sentire il sussurro del vento che porta con sé i segreti del passato, un invito a perdersi nella magia del tempo."
    },
    {
        "fullstartdate": "202503102300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_IT-IT9952682567_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_IT-IT9952682567",
        "copyright": "Broken Beach, Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Indonesia",
        "hsh": "3facb7ce88956d777d110711688e0f53",
        "description": "Ammirate Broken Beach, una meravigliosa formazione naturale situata sull'isola di Nusa Penida, vicino a Bali, in Indonesia. Questa incantevole spiaggia è caratterizzata da un'enorme apertura ad arco nella scogliera che crea una piscina naturale e un panorama suggestivo. Secondo alcune leggende locali, la baia cava si sarebbe formata a causa dei passi di un gigante, mentre altre attribuiscono la sua origine alla rabbia di un potente stregone. Se siete alla ricerca di avventura e relax e volete scappare dal freddo di fine inverno, l’Indonesia è il posto che fa per voi, con le sue acque cristalline e la possibilità di godere della natura incontaminata e della splendida cultura di questo paese."
    },
    {
        "fullstartdate": "202503092300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_IT-IT9842565728_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_IT-IT9842565728",
        "copyright": "Leone che dorme, Ishasha, Parco Nazionale Queen Elizabeth, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Parco Nazionale della Regina Elisabetta",
        "hsh": "32b89bf732d7d2e632293a27c4e1318e",
        "description": "Ammiratelo in tutto il suo splendore. Questo leone, disteso e addormentato nel Parco Nazionale Queen Elizabeth in Uganda, una delle riserve naturali più affascinanti del continente africano, incarna la serenità. Il parco è famoso per la sua ricca biodiversità e per ospitare una delle popolazioni di leoni più iconiche del continente. Nelle culture locali, il leone è venerato come simbolo di forza, coraggio e regalità. Esplorare questo parco significa immergersi in un mondo dove la natura selvaggia e le tradizioni antiche si fondono in un'armonia perfetta."
    },
    {
        "fullstartdate": "202503082300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.WinterGamesTurin_IT-IT9894957082_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterGamesTurin_IT-IT9894957082",
        "copyright": "Vista su Torino, Piemonte (© Fabio Lamanna/Getty Images)",
        "copyrightKeyword": "Inverno",
        "hsh": "389acbbc3fbec0ed7402e13c56a0ae37",
        "description": "Avete assistito ieri alla cerimonia di inaugurazione che si è tenuta alla Inalpi Arena? Torino sta ospitando gli Special Olympics World Winter Games, che si concluderanno il 15 marzo 2025. Questa straordinaria manifestazione sportiva vedrà la partecipazione di oltre 1.500 atleti provenienti da 102 delegazioni, che si sfideranno in discipline quali sci alpino, ciaspole, pattinaggio artistico e snowboard. La neve, che copre dolcemente le montagne circostanti, crea lo scenario perfetto per le gare, aggiungendo un tocco magico all'evento. Avrete l'opportunità di godervi le splendide viste invernali mentre tiferete per i vostri atleti preferiti."
    },
    {
        "fullstartdate": "202503072300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_IT-IT9544136799_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_IT-IT9544136799",
        "copyright": "Statua della Fearless Girl di fronte alla Borsa di New York, New York City, USA (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Giornata internazionale della donna",
        "hsh": "1625a4566b3b2f0484b3f6cc7120beec"
    }
]