[
    {
        "fullstartdate": "202503300700",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_ROW8845962045_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_ROW8845962045",
        "copyright": "Aerial view of Sydney Harbour, New South Wales, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Port Jackson Australia",
        "hsh": "607845f3e33a732097713ed84966f3a8",
        "description": "Today's image features a spot in Sydney, Australia, where shimmery waters meet famous landmarks: Port Jackson, more commonly known as Sydney Harbour. On the right, we see a bird's-eye view of the Sydney Opera House, an architectural icon with sail-like shells that shine bright under the Australian sun. Designed by Danish architect Jørn Utzon, this UNESCO World Heritage Site took 14 years to complete and hosts over 1,500 performances annually. Just across the harbour, to the left of the image, the Sydney Harbour Bridge—affectionately called 'the Coathanger' for its arching steel frame—connects the city's northern and southern shores. When it opened in 1932, it was the world's widest long-span bridge. Adventurous visitors can climb its 134 metres summit for breathtaking panoramic views."
    },
    {
        "fullstartdate": "202503290700",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_ROW8748742226_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_ROW8748742226",
        "copyright": "Superbloom in Carrizo Plain National Monument, California, United States (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "superbloom flowers california",
        "hsh": "e2beda0ef9482f87d28a7ea85d8aaa7e",
        "description": "It's not every day you see a desert burst into colours, but during a superbloom, the arid land is covered with endless stretches of flowers. This rare phenomenon happens in California and Arizona, United States, when the rainy season awakens wildflower seeds that have been lying dormant in the soil. Superblooms in California typically occur once a decade, but prolonged droughts in the 21st century have made them increasingly less frequent."
    },
    {
        "fullstartdate": "202503280700",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_ROW8620954095_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_ROW8620954095",
        "copyright": "Female black-naped monarch nesting (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "black-naped monarch",
        "hsh": "e6f31aee8f0466dd58f6a3a3982fcc56",
        "description": "Watch closely; you might catch a glimpse of the black-naped monarch. This bird is part of the monarch flycatcher family, which also includes shrikebills, magpie-larks and paradise flycatchers. Found across tropical southern Asia, from Iran and Sri Lanka to Indonesia and the Philippines, this feathered creature prefers dense forests and other lush, wooded spots. With short legs, it perches upright and spends most of its time catching insects midair."
    },
    {
        "fullstartdate": "202503270700",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_ROW8499936160_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_ROW8499936160",
        "copyright": "Odeon of Herodes Atticus theatre, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "Odeon of Herodes Atticus",
        "hsh": "9307bc71b620203c2cf42f5de4a42269",
        "description": "Today's image features Odeon of Herodes Atticus, located at the foot of the Acropolis in Athens, Greece. This stone Roman theatre has been setting the scene for performances for nearly two millennia. Built in 161 CE by the wealthy Roman Herodes Atticus in memory of his wife, this ancient venue has hosted everything from classical tragedies to modern-day concerts.  Almost after 100 years, the structure was destroyed by the Heruli, leaving it in ruins for many years. Restoration began in the late 19th and early 20th centuries, but it wasn't until the 1950s that the city fully reconstructed it. It was reopened in 1955 as the prime location for the Athens and Epidaurus Festival. From captivating ballets to ancient Greek tragedies, it's an unforgettable venue where history meets the present."
    },
    {
        "fullstartdate": "202503260700",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_ROW8398212778_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_ROW8398212778",
        "copyright": "Manatee in Crystal River, Florida, United States (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Crystal River",
        "hsh": "2fded6f8b30015fb3c17e96e9c0c6861",
        "description": "Manatees don't rush through life—they float. Featured in today's image is a manatee in the serene waters of Crystal River, Florida, United States. These gentle giants of the sea have been gliding through warm waters for millions of years, minding their own business and munching on seagrass. But despite their laid-back nature, they face serious threats."
    },
    {
        "fullstartdate": "202503250700",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.GoldfinchSunflower_ROW8225520434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldfinchSunflower_ROW8225520434",
        "copyright": "European goldfinches in a sunflower field, Germany (© Juniors Bildarchiv GmbH/Alamy)",
        "copyrightKeyword": "European Goldfinch",
        "hsh": "7a5eb7e14b85cf0efd12add15da3635a",
        "description": "Bright flashes of red, gold and black dart through meadows and hedgerows—European goldfinches are hard to miss. These small birds are widespread across Europe, North Africa and parts of Asia, favouring open woodlands, orchards and gardens. Their pointed beaks are perfect for extracting seeds from teasels and thistles, though they also eat insects during the breeding season."
    },
    {
        "fullstartdate": "202503240700",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_ROW7641940719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_ROW7641940719",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "desert elephant",
        "hsh": "5eeabb2d1b1d8ee6e5e008a2a9822628",
        "description": "Desert elephants, found in Namibia and Mali, are African bush elephants that have adapted to the harsh conditions of the Namib and Sahara deserts. These extremely arid regions receive less than 7 centimetres of annual rainfall. Compared to other bush elephants, desert elephants have longer legs, broader feet and slightly smaller bodies. These resilient, herbivorous creatures migrate between waterholes, following ancient routes based on seasonal food and water availability. Male desert elephants often roam alone over vast areas, while female-led family groups stay near rivers, where food is more plentiful. Their incredible adaptability is showcased by their ability to travel long distances, sometimes almost 70 kilometres in a single night, to find their favourite myrrh bushes."
    },
    {
        "fullstartdate": "202503230700",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_ROW7518048455_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_ROW7518048455",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska, United States (© john finney photography/Getty Images)",
        "copyrightKeyword": "Nebraska",
        "hsh": "dfd19e4efd57c634eb75355e09a4a2b1"
    }
]