[
    {
        "fullstartdate": "202506030400",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-CA8084495077_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-CA8084495077",
        "copyright": "Bicycles on a bridge in Utrecht, Netherlands (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "World Bicycle Day",
        "hsh": "239e24e2fccfafd0e4449428033fd2a8",
        "description": "Two wheels, no fuel and a whole lot of purpose—cycling is affordable, eco-friendly and easy on the planet. Something as simple as cycling can significantly boost your health, and swapping the car for a bicycle is an easy way to stay active. Moreover, cycling helps reduce pollution, eases traffic congestion and offers an affordable transport option for those without access to cars. Because of all these benefits, the United Nations dedicated June 3 as World Bicycle Day—a day to celebrate everything this amazing two-wheeler stands for. If there's one place that brings the cycling spirit to life, it's the Netherlands. Today's image captures bicycles lined up on a bridge in Utrecht. More than half the journeys around the city happen on bikes, surpassing cars and other transport options."
    },
    {
        "fullstartdate": "202506020400",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.Fogoisland_EN-CA7909293676_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Fogoisland_EN-CA7909293676",
        "copyright": "Fogo Island, Newfoundland and Labrador (© Greg Johnston/Photodisc/Getty Images)",
        "copyrightKeyword": "Fogo Island Newfoundland",
        "hsh": "b6607d2e5fa18f01fc7ca5091090908c",
        "description": "It is easy to call a place remote. It's harder to understand what that really means—until you stand on Fogo Island in Newfoundland and Labrador. With just over 2,000 residents spread across 11 tight-knit outports, life here moves to its own rhythm. From Tilting to Joe Batt's Arm, these settlements were founded by Irish and English fishers centuries ago. The traditions they introduced can still be witnessed in the island festivals like mummering in winter, boat launches in summer and kitchen parties year-round. Fishing was the backbone for generations, and even now, the sea's pulse is never far off."
    },
    {
        "fullstartdate": "202506010400",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-CA7723959953_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-CA7723959953",
        "copyright": "Barrier reef off Grande Terre, New Caledonia, France (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "World Reef Awareness Day",
        "hsh": "74550605c463ac7d5893aa90a9e90edc",
        "description": "'Life under the sea is better than anything they got up there,' Sebastian the crab once told Ariel. But are we doing enough to protect that underwater world? On June 1, we celebrate World Reef Awareness Day, a time to recognise the beauty—and fragility—of coral reef ecosystems. One magnificent example is the New Caledonian barrier reef, which wraps around Grande Terre, New Caledonia's largest island. At over 1,400 kilometres long, it's the longest continuous barrier reef in the world."
    },
    {
        "fullstartdate": "202505310400",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-CA7601065601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-CA7601065601",
        "copyright": "Knuthöjdsmossen nature reserve, Sweden (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Knuthojdsmossen Sweden",
        "hsh": "b2d3bc1cd22d5e458ca597d5225b801c",
        "description": "Discover the enchanting Knuthöjdsmossen nature reserve, which covers a little more than 1 square kilometre near Hällefors city in Sweden. This tranquil haven features a loop on boardwalks that meanders through the bog, showcasing several small lakes, sand dunes, marshes and pines. Parts of the loop are accessible by wheelchair and pram. The landscape is shaped by the last inland ice that melted around 10,000 years ago, leaving behind moraine (accumulation of unconsolidated debris) and glacial river sand. The most common trees in the park are pines, but various shrubs can also be found, such as dwarf birch, crowberry and wild rosemary."
    },
    {
        "fullstartdate": "202505300400",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-CA7466568191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-CA7466568191",
        "copyright": "Little Pigeon River, Great Smoky Mountains National Park, Tennessee, United States (© GreenStock/Getty Images)",
        "copyrightKeyword": "Little Pigeon River",
        "hsh": "8e0bbc3dde13187ca14a0538b6bacf0c",
        "description": "Blink and you miss it—until you hear it. The steady ripple, the splash of trout, the distant laughter of hikers. That's the Little Pigeon River, threading its way through the Great Smoky Mountains National Park in Tennessee, United States. Long before tourists tubed it and fly fishers praised it, this river was how people stayed afloat. The Cherokee tribe fished in it. Settlers built grist mills along it. Towns like Gatlinburg and Pigeon Forge grew up with it. Even the river's name is a nod to the past—the passenger pigeon, once common in the area, vanished by the early 1900s."
    },
    {
        "fullstartdate": "202505290400",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-CA7106086168_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-CA7106086168",
        "copyright": "Miravet on the Ebro river, Tarragona, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet Spain",
        "hsh": "ca82a9b4ca155de2762050f1308f2362",
        "description": "Some towns live in the present. Miravet in Spain politely declined. Clinging to a cliff above the Ebro river, this Catalan village still offers a living glimpse into the Middle Ages. A castle keeps its perch, potters spin like it's the 1300s and the local ferry still refuses to join the motor age. Welcome to the village where even the river seems too relaxed to rush. As Spain's longest river, the Ebro winds through tales of Iberians, Romans, Moors and Knights Templar. Locals once relied on its waters for trade, transport and even defence. Today, you'll spot kayakers, ferryboats and visitors drifting through the same currents where Crusaders once crossed."
    },
    {
        "fullstartdate": "202505280400",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_EN-CA6928733968_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_EN-CA6928733968",
        "copyright": "Sea otter floating in a kelp bed in Alaska Maritime National Wildlife Refuge, United States (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Otters",
        "hsh": "c9bd904ce2463a101c92b42dd09d5685",
        "description": "They slip through the water like furry torpedoes, roll on riverbanks like children on a playground and hold hands while they nap. Otters are nature's playful pranksters, but their future isn't all smooth sailing. Many species are threatened by habitat destruction, pollution and illegal wildlife trade. But it doesn't have to be that way. On World Otter Day—the last Wednesday of May—let's shine a light on the challenges these lovable mammals face and help protect their place in the wild."
    },
    {
        "fullstartdate": "202505270400",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_EN-CA6791615646_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_EN-CA6791615646",
        "copyright": "Mona Vale rockpool, Sydney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Mona Vale rockpool",
        "hsh": "844a1d8a33e2b4f14627e0b04e5072b2"
    }
]