[
    {
        "fullstartdate": "202505172200",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_IT-IT9020627686_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_IT-IT9020627686",
        "copyright": "\"La Fata Elettricità\" di Raoul Dufy, Museo d'Arte Moderna, Parigi, Francia (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "Giornata Internazionale dei Musei",
        "hsh": "1c2b016df5a33ba956489585f705a087",
        "description": "In occasione della \"Giornata Internazionale dei Musei\", immergiamoci nel grande affresco di Raoul Dufy. \"Lo Spirito dell'Elettricità\", noto anche come \"La Fée Electricité,\" si trova al Museo d'Arte Moderna di Parigi. Realizzato per il Padiglione della Luce e dell'Elettricità nell'ambito dell'Esposizione Internazionale di Arte e Tecnologia nella Vita Moderna del 1937, questo straordinario affresco si estende su una superficie di circa 600 metri quadrati. Ispirato al poema \"De rerum natura\" di Lucrezio, questo affresco racconta con vividezza l'evoluzione dell'elettricità attraverso due temi principali: la sua storia e le sue applicazioni. Dal 1977, l'evento dedicato ai musei è cresciuto coinvolgendo oltre 37.000 musei in 158 paesi e quest'anno propone il tema: \"Il futuro dei musei nelle comunità in rapida evoluzione.\""
    },
    {
        "fullstartdate": "202505162200",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_IT-IT7176917574_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_IT-IT7176917574",
        "copyright": "Delta nella Laguna di Venezia, Veneto   (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Laguna di Venezia",
        "hsh": "8b2f5a30dcd0644165ca742d71eb1b57",
        "description": "Ammirate la splendida vista del delta nella Laguna di Venezia. Con un'estensione di oltre 550 chilometri quadrati, questa laguna è un mosaico ricco di isole, barene, canali e paludi, ed è una delle più grandi zone umide dell'intero bacino del Mediterraneo. La laguna non è solo una meraviglia paesaggistica, ma anche un luogo intriso di storia e innovazione. Formatasi dopo l'ultima era glaciale, divenne un rifugio per le popolazioni in fuga dalle invasioni attorno alla caduta dell'Impero Romano d'Occidente nel 476 d.C. Nei secoli successivi, quei primi abitanti iniziarono a costruire quella che sarebbe diventata la città iconica di Venezia, con le sue fondamenta in legno di larice e quercia, piantate nel fango lagunare e rinforzate con blocchi di pietra d'Istria per sostenere edifici immortali."
    },
    {
        "fullstartdate": "202505152200",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_IT-IT8185963195_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_IT-IT8185963195",
        "copyright": "Un treno che corre lungo il fiume Hozugawa ad Arashiyama, Kyoto, Giappone (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "7013b71285a97cb1ef82dcd83a28d54d",
        "description": "Il 16 maggio si celebra il \"Giorno del Viaggio\" in Giappone, una ricorrenza ispirata al leggendario poeta Matsuo Bashō e al suo epico viaggio raccontato nella famosa opera \"La stretta via verso il profondo nord\". In questa data del 1689, Bashō lasciò Edo (l'odierna Tokyo), accompagnato dal discepolo Kawai Sora. Insieme, si addentrarono negli sconfinati paesaggi del nord-est del Giappone, costeggiarono la frastagliata costa della regione di Hokuriku e giunsero infine a Ōgaki, nell'attuale prefettura di Gifu, nella provincia di Mino. Il loro viaggio durò circa 150 giorni e coprì una distanza straordinaria di quasi 2.400 chilometri, lasciando un'eredità duratura nella letteratura e nella cultura del viaggio giapponese."
    },
    {
        "fullstartdate": "202505142200",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_IT-IT3189476011_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_IT-IT3189476011",
        "copyright": "Madre leopardo con il suo cucciolo, Riserva di Jao, Botswana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Leopardo",
        "hsh": "d36a37416bc85e6a646e8212e8111dc7",
        "description": "Guardate che tenera questa femmina di leopardo nella Riserva di Jao, in Botswana, mentre si prende cura del suo cucciolo. I leopardi sono maestri indiscussi della caccia e rappresentano creature che combinano grazia e potenza. Questi magnifici felini abitano varie parti del mondo, dalle fitte foreste dell'Asia alle savane africane, e si adattano con sorprendente abilità a una vasta gamma di ambienti. Con il loro mantello maculato, che li mimetizza perfettamente nell’habitat naturale, sono veri e propri artisti dell’agguato, capaci di avvicinarsi silenziosamente alle prede."
    },
    {
        "fullstartdate": "202505132200",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_IT-IT8830916850_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_IT-IT8830916850",
        "copyright": "Porto Flavia, Iglesias, Sardegna (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Porto Flavia",
        "hsh": "e733e194e8d68c19d5e8ffa0f277f75f",
        "description": "C'è un luogo in Sardegna dove la roccia si modella all'ingegno umano e il mare racconta le storie delle miniere e della fatica: Porto Flavia, una porta scolpita nella pietra che unisce natura selvaggia e innovazione. Situato nella regione del Sulcis-Iglesiente, questo capolavoro di ingegneria ha trasformato una scogliera calcarea in un passaggio verso il mondo, rivoluzionando l'industria mineraria dell'isola. L'attività mineraria in questa regione risale a migliaia di anni fa, dai Fenici ai Romani fino all’epoca industriale del XX secolo. Piombo, zinco, carbone, zolfo e argento venivano estratti da queste colline, ma il loro trasporto era un'impresa ardua: il minerale doveva essere caricato su carretti e barche prima di raggiungere le grandi navi."
    },
    {
        "fullstartdate": "202505122200",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_IT-IT3039649288_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_IT-IT3039649288",
        "copyright": "Parco Nazionale Torres del Paine, Patagonia, Cile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Parco Nazionale Torres del Paine Cile ",
        "hsh": "7660e0821ac1f722810099b10bf212d9",
        "description": "In Cile c'è un luogo in cui la natura sembra scolpita dal tempo stesso: un paradiso selvaggio di vette maestose e antichi ghiacciai, testimoni di storie millenarie. Si tratta del Parco Nazionale Torres del Paine, che oggi festeggia 66 anni dalla sua istituzione; eppure, con quelle cime granitiche e quei paesaggi senza tempo, sembra decisamente più antico e saggio di quanto l'anagrafe suggerisca! Originariamente istituito nel 1959 con il nome di \"Parque nacional de Turismo Lago Grey\", il parco fu ribattezzato \"Parque nacional Torres del Paine\" nel 1961 e dichiarato Riserva della Biosfera UNESCO nel 1978. La sua caratteristica più riconoscibile sono le tre massicce cime granitiche note come Torres, che si ergono a oltre 2.300 metri."
    },
    {
        "fullstartdate": "202505112200",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_IT-IT1950091459_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_IT-IT1950091459",
        "copyright": "Un giardino di iris a Tokyo, Giappone (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris pianta",
        "hsh": "5e35d94d05a82218d719310e095aac13",
        "description": "In Giappone, l'osservazione dei fiori è una tradizione che si evolve con il susseguirsi delle stagioni. Dopo la fioritura dei ciliegi, i giardini di Tokyo si preparano per il prossimo spettacolo: la fioritura degli iris. Con oltre 310 specie riconosciute, l'iris è noto per la straordinaria varietà dei suoi colori, tanto che il suo nome deriva dal greco îris, che significa \"arcobaleno\". Durante il Periodo Edo (1603-1867), la coltivazione degli iris giapponesi portò alla creazione di più di 2.000 varietà. Piantati a marzo e nutriti dalle piogge primaverili, questi fiori sbocciano a giugno, inaugurando l'estate. Tre specie principali decorano i giardini e i paesaggi naturali: hanashōbu (Iris ensata), kakitsubata (Iris laevigata) e ayame (Iris sanguinea)."
    },
    {
        "fullstartdate": "202505102200",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.FestaDellaMammaCigni_IT-IT8623843601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestaDellaMammaCigni_IT-IT8623843601",
        "copyright": "Cigno reale con i suoi piccoli, Lago di Garda, Lombardia (© Marcus Siebert/imageBROKER)",
        "copyrightKeyword": "Festa della Mamma",
        "hsh": "3d310b286b21dee2d3f588fc06abbc1e"
    }
]