[
    {
        "fullstartdate": "202505080700",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ROW1102369485_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ROW1102369485",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada, United States (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "56980023ad33e4ea18c9924ce048574d",
        "description": "Donkeys—featured in today's image—have a reputation for being stubborn, but that's just a misunderstanding. They're actually cautious thinkers. Unlike horses, which might bolt at danger, donkeys take a moment to assess the situation before reacting. From ancient trade routes to modern farms, donkeys have been essential to transportation and agriculture. In many parts of the world, they're still the backbone of rural economies, carrying supplies across difficult terrain where vehicles can't go. Despite their vital role, donkeys face serious challenges. Many endure overwork, poor treatment and abandonment."
    },
    {
        "fullstartdate": "202505070700",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_ROW0996301714_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_ROW0996301714",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "db780e31a0873282ddf3cdd2e1358df1",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505060700",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_ROW0902346261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_ROW0902346261",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "ultralight aviation",
        "hsh": "1585455d8df14871bfabf07cea5ab1e3",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds and shifting sands."
    },
    {
        "fullstartdate": "202505050700",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.YohoNP_ROW2748763967_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YohoNP_ROW2748763967",
        "copyright": "Mount Burgess and Emerald Lake in Yoho National Park, British Columbia, Canada (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Yoho National Park",
        "hsh": "89289dccf72e0712b9cdc4a048ea4788",
        "description": "Yoho sounds like something you'd shout from a mountaintop—and honestly, you might find yourself doing just that. Established in 1886, Yoho National Park in British Columbia is known for its towering cliffs, glacial lakes and thunderous waterfalls. It's the second oldest national park in Canada and part of the Canadian Rocky Mountain Parks World Heritage Site. Covering 131,300 hectares, the park is home to the Burgess Shale, a globally recognised fossil site. It consists of well-preserved marine life dating back over 500 million years—vital to understanding early evolution. Here, one can observe elk, mountain goat, marmot and the occasional grizzly bear in their natural habitat. Lodgepole pines dominate the forest canopy, while avalanche lilies appear shortly after snowmelt."
    },
    {
        "fullstartdate": "202505040700",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_ROW0659081905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_ROW0659081905",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Plaza de Espana",
        "hsh": "3b4a80e8004f0e13c87951f89178de5c",
        "description": "Plaza de España in Seville, Spain, as seen in today's image, is one of the unforgettable filming locations from the Star Wars films. This beautiful square, with its semi-elliptical shape and stunning architecture, was used as the city of Theed on the planet Naboo. The scene where Senator Amidala arrives in Naboo, featuring Natalie Portman and Hayden Christensen, was filmed here. Plaza de España's unique design, with its central building, towers and fountain, adds a touch of magic to the Star Wars universe. This historic square, designed by Aníbal González, was originally built for the Ibero-American Exposition in 1929."
    },
    {
        "fullstartdate": "202505030700",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_ROW0551660527_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_ROW0551660527",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah, United States (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Arches National Park",
        "hsh": "e32226a828e3f9aed4dca93e7f1eec7d",
        "description": "Nestled in the heart of eastern Utah in the United States is Arches National Park—featured in today's image— a surreal landscape of red rock formations and natural stone arches. Spanning over 31,000 hectares, the park boasts more than 2,000 natural arches. From the iconic Delicate Arch standing proudly against the skyline to the expansive Landscape Arch and the majestic Double Arch, each rock formation tells a story shaped by millions of years of erosion, weathering and natural rock fractures. Other highlights include Balanced Rock, Three Penguins and countless other formations that make every visit unforgettable."
    },
    {
        "fullstartdate": "202505020700",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_ROW0404607593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_ROW0404607593",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Striated heron",
        "hsh": "4c95faa45e7c641f39708c40ad9a17ca",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is about 40 centimetres tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea and the Pacific islands."
    },
    {
        "fullstartdate": "202505010700",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_ROW4429508381_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_ROW4429508381",
        "copyright": "Plumeria flowers, Hawaii, United States (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Plumeria",
        "hsh": "6a54e8fc7fb52b4b206dfebe2a9d966c"
    }
]