[
    {
        "fullstartdate": "202505180700",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_EN-US3759763345_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_EN-US3759763345",
        "copyright": "'The Spirit of Electricity' by Raoul Dufy, Museum of Modern Art, Paris, France (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "International Museum Day",
        "hsh": "6f453dde536ef515de0a3e5895703847",
        "description": "This International Museum Day, let's immerse ourselves in Raoul Dufy's 6,460 square-foot fresco. The 'La Fée Electricité' (The Spirit of Electricity) is housed at the Museum of Modern Art in Paris. This stunning artwork was created for the Pavilion of Light and Electricity at the 1937 International Exhibition of Art and Technology in Modern Life. The painting was inspired by the poem 'On the Nature of Things,' written by Roman poet and philosopher Lucretius. Raoul Dufy's work vividly depicts the evolution of electricity through two main themes: the history of electricity and its applications."
    },
    {
        "fullstartdate": "202505170700",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-US3686079353_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-US3686079353",
        "copyright": "A delta in the Venetian Lagoon, Italy (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Venetian Lagoon",
        "hsh": "a25ee7ed8cd284675e2da84967884788",
        "description": "Pictured here is a spectacular view of a delta in the Venetian Lagoon, Italy. Spanning over 212 square miles, this lagoon is a rich mosaic of islands, mudflats, canals, and marshes, and it's one of the largest wetlands in the entire Mediterranean Basin. The lagoon isn't just a scenic wonder—it's a place steeped in history and innovation. Formed after the last Ice Age, it became a refuge for people fleeing invasions around the time of the fall of the Western Roman Empire in 476. In the centuries that followed, those early settlers began building what would eventually become the iconic city of Venice."
    },
    {
        "fullstartdate": "202505160700",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-US1646325635_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-US1646325635",
        "copyright": "Great green macaw, Mexico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Endangered Species Day",
        "hsh": "24d66531da6062fadd6211834e2f95c3",
        "description": "Each year on the third Friday of May, people worldwide recognize Endangered Species Day—a day to celebrate, learn about, and act on behalf of at-risk wildlife. First launched in 2006 by the Endangered Species Coalition and conservationist David Robinson, this event inspires local and global efforts to protect threatened animals and their habitats."
    },
    {
        "fullstartdate": "202505150700",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_EN-US7213846564_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_EN-US7213846564",
        "copyright": "Big Ben and the Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "cd1fe4d0c20635519c54174d6425b4fa",
        "description": "London's most famous clock tower isn't called Big Ben—that name belongs to the massive 13.5-ton bell inside. The Great Clock has marked time for Londoners since 1859, ringing from what is now known as the Elizabeth Tower. In 2012, officials renamed the Clock Tower as Elizabeth Tower to honor Queen Elizabeth II during her Diamond Jubilee. At 316 feet tall, the tower is part of the grand Palace of Westminster. The clock has stopped only for maintenance and rare disruptions, such as bomb damage during each world war. Each of its four clock faces spans 22.5 feet, with the minute hands measuring 14 feet."
    },
    {
        "fullstartdate": "202505140700",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-US6889153804_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-US6889153804",
        "copyright": "Porto Flavia, Sardinia, Italy (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Porto Flavia",
        "hsh": "db9cbfff91e31b807de950279189642b",
        "description": "Most ports rely on docks and cranes that extend into the shoreline. Porto Flavia on the Italian island of Sardinia took a completely different approach. This engineering marvel transformed a cliff into a gateway for Sardinia's ore industry. Mining in the area has a history dating back thousands of years, from the Phoenicians and Romans to the industrial boom in the 20th century. Lead, zinc, coal, sulfur, barium, and silver were extracted from these rugged hills, but transporting them was a logistical nightmare. Ore had to be hauled by cart, loaded onto small boats, and then transferred to larger ships—a slow, costly, and inefficient process."
    },
    {
        "fullstartdate": "202505130700",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_EN-US6814348961_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_EN-US6814348961",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "804531558f24d864626909fc74f3b7ee",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established on this day in 1959, Torres del Paine National Park in Patagonia turns 66 years old today and covers over 448,000 acres. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognizable feature—the three massive granite peaks known as the Torres—stands over 8,000 feet tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505120700",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_EN-US6778843108_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_EN-US6778843108",
        "copyright": "An iris garden in Tokyo, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris plant",
        "hsh": "b21ae3da412579460d667a92d115dc42",
        "description": "Flower viewing is a beloved tradition in Japan, with each season bringing its own natural spectacle. Just as the last sakura (cherry blossom) petals drift away, Tokyo's gardens start gearing up for their next big show: the iris bloom. Featured here is an iris garden in Tokyo. The iris is a flowering plant genus that has 310 recognized species, known for their bold and beautiful blossoms. The genus is named after the Greek word 'îris', meaning 'rainbow,' which is also the name of the Greek goddess of rainbows."
    },
    {
        "fullstartdate": "202505110700",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_EN-US6709981831_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_EN-US6709981831",
        "copyright": "Leopard mother grooming her cub, Jao Reserve, Botswana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Mother's day",
        "hsh": "6fffaa19d1ff3595b1e8c2268747d0a3"
    }
]