[
    {
        "fullstartdate": "202505142200",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SanIsidroMadrid_ES-ES1627425280_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanIsidroMadrid_ES-ES1627425280",
        "copyright": "Plaza Mayor de Madrid, España (© Songquan Deng/Shutterstock)",
        "copyrightKeyword": "Fiestas de San Isidro",
        "hsh": "8c9e2faa64e17130d0633d3c3dfa6a4a",
        "description": "Las fiestas de San Isidro Labrador son el alma de Madrid cada mes de mayo. En honor al patrón de la ciudad, la capital se llena de verbenas, música y tradición. El 15 de mayo, madrileños y visitantes se visten de chulapos y chulapas, bailan chotis y disfrutan de la famosa romería en la Pradera de San Isidro."
    },
    {
        "fullstartdate": "202505132200",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ES-ES1538171491_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ES-ES1538171491",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Cerdeña, Italia (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Porto Flavia Cerdeña",
        "hsh": "5ec80cd7b1fa7a0f63bb8e1ca4bb1ecb",
        "description": "Estás viendo un puerto tallado en un acantilado, mirando al mar Tirreno. Es Porto Flavia, una joya escondida en el suroeste de Cerdeña. Construido en 1924, revolucionó el transporte de minerales: lo que antes llevaba días, pasó a hacerse en pocas horas gracias a un túnel de 600 metros que conectaba directamente las minas con los barcos. Su creador, Cesare Vecelli, lo bautizó en honor a su hija, Flavia."
    },
    {
        "fullstartdate": "202505122200",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_ES-ES1426138638_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_ES-ES1426138638",
        "copyright": "Parque Nacional Torres del Paine, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Parque Nacional Torres del Paine",
        "hsh": "a939907943a153cfbd26a26d6981050c",
        "description": "Un icono de la naturaleza sudamericana que desafía el paso del tiempo. Fundado en 1959, el Parque Nacional Torres del Paine es una joya de la Patagonia chilena. Con más de 227.000 hectáreas protegidas, alberga glaciares milenarios, lagos de un azul intenso y las icónicas torres de granito que lo nombran. El clima es impredecible: vientos de hasta 120 km/h pueden dar paso en minutos a cielos despejados o lluvias repentinas."
    },
    {
        "fullstartdate": "202505112200",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_ES-ES1321322600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_ES-ES1321322600",
        "copyright": "Un jardín de iris en Tokio, Japón (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris planta",
        "hsh": "148050be99107e70f618b8f327e5b815",
        "description": "Pocas flores tienen un legado tan refinado como el iris en Japón. En los jardines de Tokio, esta planta ha sido símbolo de protección y renovación desde el periodo Heian (794–1185). En mayo, cuando florece en su máximo esplendor, espacios como Meiji Jingu o Koishikawa se tiñen de púrpura, azul y blanco, atrayendo a miles de visitantes. El Hanashōbu, o iris japonés, no es solo una joya botánica: tradicionalmente se le atribuían propiedades para alejar los malos espíritus. Sus hojas, alargadas como espadas, evocaban fuerza y vitalidad."
    },
    {
        "fullstartdate": "202505102200",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_ES-ES1210066604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_ES-ES1210066604",
        "copyright": "Madre leopardo acicalando a su cachorro, Reserva de Jao, Botsuana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "leopardo",
        "hsh": "ecba2e291d8a258209fbdb09a25cfe70",
        "description": "Desde tiempos inmemoriales, los leopardos han cautivado a la humanidad por su elegancia y fuerza. Estos felinos, conocidos por su capacidad para adaptarse a diversos hábitats, juegan un papel fundamental en los ecosistemas donde habitan. Las madres leopardo, ejemplares de dedicación, protegen a sus cachorros con una tenacidad única. Tras tres meses de gestación, nacen de dos a tres cachorros, que permanecerán junto a ella durante el primer año de vida, aprendiendo a cazar y sobrevivir en la jungla."
    },
    {
        "fullstartdate": "202505092200",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_ES-ES1077273863_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_ES-ES1077273863",
        "copyright": "Capitolio del Estado de Minnesota, St. Paul, Minnesota, EE.UU. (© lavin photography/Getty Images)",
        "copyrightKeyword": "Capitolio del Estado de Minnesota",
        "hsh": "21017da132ca63c7f8188a5745ae6d20",
        "description": "La rotonda del Capitolio de Minnesota, EE. UU., un espacio emblemático en St. Paul, destaca por su historia y arquitectura. Inaugurada en 1905, esta impresionante estructura central de la sede gubernamental de Minnesota ha sido testigo de momentos cruciales en la política del estado. Su diseño, obra del arquitecto Cass Gilbert, es un claro ejemplo de la magnificencia del Renacimiento Beaux-Arts. La cúpula que corona la rotonda, inspirada en la Basílica de San Pedro en la Ciudad del Vaticano, es una de las más grandes del mundo. De hecho, es la segunda cúpula de mármol autoportante más grande del planeta. Esta característica, junto con su decoración en mármol y su luminosa claridad, convierte la rotonda en un hito arquitectónico que también ha sido testigo de importantes decisiones legislativas."
    },
    {
        "fullstartdate": "202505082200",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_ES-ES0921973788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_ES-ES0921973788",
        "copyright": "Camaleón común (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "Camaleón",
        "hsh": "927748c366108714c6cea420be36bbad",
        "description": "El WWF Madagascar instauró el Día Mundial del Camaleón el 9 de mayo de 2024, una fecha que nos invita a reflexionar sobre la importancia de este reptil en la biodiversidad global. Con más de 200 especies, los camaleones son ejemplos extraordinarios de adaptación, capaces de cambiar de color para comunicarse, regular su temperatura o expresar emociones."
    },
    {
        "fullstartdate": "202505072200",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ES-ES0826770025_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ES-ES0826770025",
        "copyright": "Burros en un valle cerca de Rhyolite, Nevada, EE.UU. (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "burro",
        "hsh": "338ca9a812f175d0a27459e2cbf25e72"
    }
]