[
    {
        "fullstartdate": "202503280000",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-GB8009331215_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-GB8009331215",
        "copyright": "Female black-naped monarch nesting (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "black-naped monarch",
        "hsh": "29f7244421a726dae9622e6dd529d29e",
        "description": "Watch closely; you might catch a glimpse of the black-naped monarch. This bird is part of the monarch flycatcher family, which also includes shrikebills, magpie-larks and paradise flycatchers. Found across tropical southern Asia, from Iran and Sri Lanka to Indonesia and the Philippines, this feathered creature prefers dense forests and other lush, wooded spots. With short legs, it perches upright and spends most of its time catching insects in midair. These birds attach themselves to mixed-species of social gatherers and are often active in the dense understory of the forest canopy."
    },
    {
        "fullstartdate": "202503270000",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-GB5028449189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-GB5028449189",
        "copyright": "Odeon of Herodes Atticus theatre, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "World Theatre Day",
        "hsh": "74cd88600523f480fb4e46231a74b6d4",
        "description": "Lights on, curtains rise—it's World Theatre Day. Since 1961, this annual event by the International Theatre Institute (ITI) has united audiences and artists in a shared appreciation of storytelling, creativity and culture. Every year, a renowned theatre figure is invited by ITI to deliver a message that resonates across the industry. Their words are translated into more than 50 languages and shared with people all over the world. These messages highlight theatre's role in society—be it as a mirror to reality, an agent of change, or a refuge for the imagination. From Shakespeare's soliloquies to experimental avant-garde productions, theatre has continuously evolved while holding onto its core: human connection."
    },
    {
        "fullstartdate": "202503260000",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_EN-GB4829470738_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_EN-GB4829470738",
        "copyright": "Manatee in Crystal River, Florida, United States (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Manatee Appreciation Day",
        "hsh": "69c3ced4e17c9a88cba76890e2ef17f0",
        "description": "Manatees don't rush through life—they float. These gentle giants of the sea have been gliding through warm waters for millions of years, minding their own business and munching on seagrass. But despite their laid-back nature, they face serious threats. Hence, the last Wednesday of March is dedicated to them—Manatee Appreciation Day."
    },
    {
        "fullstartdate": "202503250000",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_EN-GB4657800200_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_EN-GB4657800200",
        "copyright": "Hobbit-hole in Hobbiton Movie Set, Waikato, New Zealand (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Tolkien Reading Day",
        "hsh": "a1b5cb5325a72b6ab07b112eeff74399",
        "description": "Today is Tolkien Reading Day. A time to dust off well-worn copies of 'The Lord of the Rings' or 'The Hobbit,' and journey once more into the lands of elves, dwarves and one particularly famous ring. But why this date? March 25 is the day the One Ring was destroyed, bringing down Sauron and ending his dark reign. This day was launched in 2003 to encourage people to explore JRR Tolkien's works. Schools, libraries and fans worldwide take part, reading passages aloud, discussing favourite moments and diving into the rich lore of Middle-earth. Some go all out with themed events, cosplay and even second breakfasts—because what better way to honour Tolkien than by feasting like a hobbit?"
    },
    {
        "fullstartdate": "202503240000",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-GB4487505878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-GB4487505878",
        "copyright": "Aerial view of Sydney Harbour, New South Wales, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Port Jackson Australia",
        "hsh": "f18dbad9a5e2ea86c47a34b3179ea953",
        "description": "Today's image features a spot in Sydney, Australia, where shimmery waters meet famous landmarks: Port Jackson, more commonly known as Sydney Harbour. On the right, we see a bird's-eye view of the Sydney Opera House, an architectural icon with sail-like shells that shine bright under the Australian sun. Designed by Danish architect Jørn Utzon, this UNESCO World Heritage Site took 14 years to complete and hosts over 1,500 performances annually. Just across the harbour, to the left of the image, the Sydney Harbour Bridge—affectionately called 'the Coathanger' for its arching steel frame—connects the city's northern and southern shores. When it opened in 1932, it was the world's widest long-span bridge. Adventurous visitors can climb its 134-metre summit for breathtaking panoramic views."
    },
    {
        "fullstartdate": "202503230000",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-GB4330008569_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-GB4330008569",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska, United States (© john finney photography/Getty Images)",
        "copyrightKeyword": "world meteorological day",
        "hsh": "3fa7b5286edcc6b6b2110466d65bb978",
        "description": "Today, we celebrate World Meteorological Day, commemorating the founding of the World Meteorological Organisation (WMO) in 1950. For the annual event, WMO places emphasis on a different pressing topic each year. The slogan of 2025, 'Closing the early warning gap together,' highlights the importance of timely weather alerts and early action."
    },
    {
        "fullstartdate": "202503220000",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-GB4191838307_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-GB4191838307",
        "copyright": "Water lilies at the surface of Cenote Nicte-Ha, Tulum, Mexico (© Franco Banfi/NPL/Minden)",
        "copyrightKeyword": "world water day",
        "hsh": "e4745332af43e7f7818ef180fe2055fc",
        "description": "March 22 is World Water Day, a United Nations initiative highlighting the importance of freshwater and its conservation. This day raises awareness about the global water crisis and promotes actions to ensure clean water for all. Freshwater is vital—not just for drinking, but for ecosystems, agriculture and cultural heritage."
    },
    {
        "fullstartdate": "202503210000",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_EN-GB4005789284_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_EN-GB4005789284",
        "copyright": "Mist over lowland rainforest, Danum Valley, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "International Day of Forests",
        "hsh": "59f63666008cb20b751ee0da6b9e6cfa"
    }
]