[
    {
        "fullstartdate": "202504052200",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.AsturiasCovadongaSpain_ES-ES8023805515_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsturiasCovadongaSpain_ES-ES8023805515",
        "copyright": "Lagos de Covadonga, Asturias, España (© David Garcia Eirin/Alamy Stock Photo)",
        "copyrightKeyword": "Lagos de Covadonga",
        "hsh": "2702f78e8474556c51567d4adcc1c643",
        "description": "Los lagos de Covadonga, en pleno corazón de los Picos de Europa, son uno de los paisajes más impresionantes de Asturias. El Enol y el Ercina, de origen glaciar, ofrecen vistas espectaculares y una conexión única con la naturaleza. En primavera, el Bricial, un tercer lago, se llena de agua con el deshielo, creando una estampa aún más especial."
    },
    {
        "fullstartdate": "202504042200",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_ES-ES7893865924_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_ES-ES7893865924",
        "copyright": "Islote Gaztelugache al atardecer, País Vasco, España (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugache",
        "hsh": "6ac929bafc538ad1695f70e43bd0cf55",
        "description": "Gaztelugatxe es un impresionante islote situado en la costa de Vizcaya, en el País Vasco, España. Destaca por su espectacular paisaje y por la ermita de San Juan de Gaztelugatxe, dedicada a San Juan Bautista. Construida en el siglo X, ha sido reconstruida varias veces debido a incendios y batallas."
    },
    {
        "fullstartdate": "202504032200",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_ES-ES7682852036_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_ES-ES7682852036",
        "copyright": "Festival Nacional  de los Cerezos en Flor, Washington D. C., EE. UU. (© f11photo/Getty Images)",
        "copyrightKeyword": "Festival Nacional de los Cerezos en Flor",
        "hsh": "3800a9b9ed80f13ca3ed6cd2aa3ef806",
        "description": "Cada primavera, Washington D. C., en Estados Unidos, se viste de rosa y blanco con la floración de los cerezos, anunciando la llegada del Festival Nacional de los Cerezos en Flor. Este evento, que atrae a miles de visitantes, conmemora el regalo de 3.000 cerezos que el alcalde de Tokio, Yukio Ozaki, hizo a Estados Unidos en 1912 como símbolo de amistad entre ambas naciones."
    },
    {
        "fullstartdate": "202504022200",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_ES-ES6828628699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_ES-ES6828628699",
        "copyright": "Arco iris sobre el Pico Wasson, Parque Nacional Saguaro, Arizona, EE. UU. (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Parque Nacional Saguaro",
        "hsh": "350cbbd8dccc94057169172bff60f5b0",
        "description": "¿Alguna vez has visto un arcoíris y te has sentido afortunado? Hoy se celebra el Día Nacional de Encontrar un Arcoíris, una ocasión perfecta para mirar al cielo y maravillarse con este fenómeno natural. Aunque durante siglos ha estado rodeado de mitos y leyendas, la ciencia nos explica su origen. En 1304, el físico alemán Teodorico de Freiberg descubrió que los arcoíris se forman cuando la luz del sol atraviesa una gota de agua, se refracta, se refleja en su interior y se descompone en distintos colores."
    },
    {
        "fullstartdate": "202504012200",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_ES-ES6805243978_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_ES-ES6805243978",
        "copyright": "Formaciones de arenisca en las tierras baldías cerca de Caineville, Utah, EE. UU. (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "e5b5986eed0de4950a7952ba0ad7e390",
        "description": "Descubre los paisajes únicos de Caineville Badlands, en Utah, Estados Unidos, donde la naturaleza ha esculpido auténticas obras de arte en la roca. Sus crestas onduladas de arenisca, modeladas por el tiempo, recuerdan pinceladas sobre un lienzo de piedra. Estas formaciones se originaron hace millones de años, cuando los sedimentos de antiguos ríos y mares interiores se compactaron y endurecieron. La erosión ha revelado capas que cuentan la historia de climas cambiantes y paisajes olvidados."
    },
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ES-ES6779922174_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ES-ES6779922174",
        "copyright": "Castillo de La Calahorra, Granada, Andalucía, España (© Ugo Mellone/Sime/eStock Photo)",
        "copyrightKeyword": "La Calahorra Granada",
        "hsh": "977d734e42faf6404cdd2e5010db94c7",
        "description": "En la comarca de Guadix, entre montañas y valles, se alza La Calahorra, un pequeño pueblo con un tesoro monumental: su imponente castillo renacentista. Esta joya arquitectónica, construida en el siglo XVI por el primer Marqués del Zenete, combina la solidez militar con la elegancia de los palacios italianos, siendo uno de los primeros ejemplos del Renacimiento en España."
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_ES-ES6756528922_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_ES-ES6756528922",
        "copyright": "Ostuni al atardecer, Brindisi, Apulia, Italia (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Brindisi Italia",
        "hsh": "f2143e69815128bb687df5999c832a14",
        "description": "Sobre una colina con vistas al mar Adriático, se alza una ciudad que cautiva a quienes la visitan con su laberinto de callejuelas, edificios encalados y una plaza bañada por el sol. Bienvenidos a Ostuni, en la región italiana de Apulia. Ubicada en el \"talón de la bota\" de Italia, Apulia es la región con la costa más extensa del territorio continental del país. Sus playas, acantilados y encantadoras localidades la convierten en un destino ideal. Ostuni, conocida como la \"Ciudad Blanca\", debe su característico color a una tradición con un propósito práctico: el blanco de sus fachadas refleja el sol y mantiene frescas las viviendas."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_ES-ES6730268051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_ES-ES6730268051",
        "copyright": "Torre del Reloj de San Marcos, Venecia, Italia (© scaliger/Getty Images)",
        "copyrightKeyword": "Horario de verano",
        "hsh": "00ccb97676cc924064e365a84bcb7882"
    }
]