[
    {
        "fullstartdate": "202503030500",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "68ae4c1ca257d53041d021fe40702dd2",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.' The events emphasise exchanging ideas, presenting solutions and diving into how innovative finance can help stop biodiversity loss and create a more sustainable future. Schools, conservation groups and wildlife parks host events such as nature walks, workshops, art contests, wildlife photography competitions and conservation talks to raise awareness."
    },
    {
        "fullstartdate": "202503020500",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-CA8770630646_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-CA8770630646",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "989b3f83cdf487d2faf514d9669d12d1",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects."
    },
    {
        "fullstartdate": "202503010500",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_EN-CA0802451019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_EN-CA0802451019",
        "copyright": "Aurora borealis over Maligne Lake in Jasper National Park, Alberta, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Maligne Lake Alberta",
        "hsh": "2481c8abae165bef5848544848c95cb5",
        "description": "Some places feel almost untouched by time. In Canada, one such place sits deep in Jasper National Park, Alberta, where the 22-kilometre-long, winding Maligne Lake cuts through the mountains. It is the largest natural lake in the Canadian Rockies, where towering peaks, glacial waters and endless sky come together."
    },
    {
        "fullstartdate": "202502280500",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-CA8281032097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-CA8281032097",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "c08754bd9335419655a6c3129ff62ae4",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 14 kilograms. Rams use their massive horns in intense head-butting contests. During these battles, males hurl themselves at each other in charges of up to 32 kilometres per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive. In Canada, they inhabit the Rocky Mountains, including parts of British Columbia, Alberta and Yukon."
    },
    {
        "fullstartdate": "202502270500",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_EN-CA8015894762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_EN-CA8015894762",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "International Polar Bear Day",
        "hsh": "18780402326e94d41e3189fc6954dcda",
        "description": "Today we're heading north for International Polar Bear Day. This event is the perfect time to learn more about the world's largest bear species and the threats they face. Polar bears are native to the Arctic and can be found in Alaska, Russia, Greenland and Svalbard. They're also found in Canada—like the cub in today's image, photographed in Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502260500",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-CA0781984286_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-CA0781984286",
        "copyright": "Castle Stalker on Loch Laich, Argyll, Scotland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker",
        "hsh": "2731403a74aeab6769d4de3e96868ced",
        "description": "Perched dramatically on a tidal islet in Loch Laich, Argyll, Castle Stalker is one of Scotland's most picturesque and well-preserved medieval tower houses. Built around the 1440s by the Stewarts of Appin, its history includes royal visits and even a drunken wager that briefly transferred ownership to Clan Campbell. Despite falling into disrepair by the 19th century, it was lovingly restored in the mid-20th century and is still privately owned today. Visitors can explore this historic site on selected guided tours during the summer."
    },
    {
        "fullstartdate": "202502250500",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-CA7439537445_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-CA7439537445",
        "copyright": "Sandstone hoodoos, Bryce Canyon National Park, Utah, United States (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "e341e11cbbcca3b0a0650ac5284cfe6f",
        "description": "A breathtaking maze of sandstone formations and awe-inspiring views awaits you at Bryce Canyon National Park in Utah, United States. People have lived in this area for at least 10,000 years, including the Anasazi, Pueblo and Paiute Peoples. The hoodoos—tall, thin spires of rock formed by erosion—in the park inspired Paiute mythology: they believed them to be the Legend People turned to stone by the trickster Coyote."
    },
    {
        "fullstartdate": "202502240500",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-CA7282936990_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-CA7282936990",
        "copyright": "Group of giant cuttlefish in Spencer Gulf, off Whyalla, South Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Giant cuttlefish",
        "hsh": "b3643decde0efdb35ad8e06d2a8ec5e7"
    }
]