[
    {
        "fullstartdate": "202506012200",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.RepubblicaGiugnoFesta_IT-IT6228684298_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RepubblicaGiugnoFesta_IT-IT6228684298",
        "copyright": "Festa della Repubblica Italiana, Vittoriano, Piazza Venezia, Roma (© canbedone/iStock/Getty Images Plus)",
        "copyrightKeyword": "Festa della Repubblica",
        "hsh": "13e8c06b951b9ce27fa87f37bb6f4cbf",
        "description": "Il 2 giugno del 1946, l’Italia si trovò di fronte a un bivio storico. Dopo anni di guerra e sofferenza, il popolo fu chiamato alle urne per decidere il futuro del Paese: monarchia o repubblica? Per la prima volta nella storia italiana, anche le donne ebbero la possibilità di votare in un’elezione politica, esercitando un diritto conquistato solo pochi mesi prima. Con oltre dodici milioni di voti, la Repubblica trionfò, segnando la fine della dinastia dei Savoia e l’inizio di un’Italia nuova, fondata sui valori della democrazia e della libertà. La Festa della Repubblica celebra non solo quel momento cruciale, ma anche il coraggio del popolo italiano, nel costruire un futuro diverso, scegliendo di voltare pagina e abbracciare la modernità."
    },
    {
        "fullstartdate": "202505312200",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_IT-IT2395565523_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_IT-IT2395565523",
        "copyright": "Barriera corallina al largo di Grande Terre, Nuova Caledonia, Francia (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "Barriera Corallina",
        "hsh": "a019d37f3a4a3f97a9c52a2b8479b9b3",
        "description": "Ogni anno, il 1º giugno celebriamo la \"Giornata Mondiale della Barriera Corallina\", un’occasione per riflettere sulla bellezza e la fragilità di questi ecosistemi straordinari. Tra i tesori più affascinanti vi è la barriera corallina della Nuova Caledonia, che circonda Grande Terre, l’isola principale dell’arcipelago. Con i suoi 1.500 chilometri di lunghezza, è una delle barriere coralline continue più estese del mondo. Nella sua immensa laguna di 24.000 km² trovano rifugio oltre 2.300 specie di pesci, dugonghi minacciati, tartarughe verdi e imponenti megattere migratrici."
    },
    {
        "fullstartdate": "202505302200",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_IT-IT1642458062_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_IT-IT1642458062",
        "copyright": "Riserva naturale di Knuthöjdsmossen, Svezia (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Svezia",
        "hsh": "969c6431eebd4dfdd8ca8e74ea835f02",
        "description": "Nel cuore della Svezia, avvolta da silenziose atmosfere senza tempo, si estende la riserva naturale di Knuthöjdsmossen, un regno di quasi 1 km² dove la natura sussurra storie antiche. Qui, su passerelle di legno che danzano leggere sopra la torbiera, si snoda un sentiero che guida l’anima tra specchi d’acqua placidi, morbide dune di sabbia, paludi velate e nobili pini. Un rifugio di pace, accessibile anche a chi si muove con la carrozzina o il passeggino, senza che nulla ostacoli l’incontro con la bellezza selvaggia."
    },
    {
        "fullstartdate": "202505292200",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_IT-IT1807202812_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_IT-IT1807202812",
        "copyright": "Fiume Little Pigeon, Parco Nazionale delle Great Smoky Mountains, Tennessee, USA (© GreenStock/Getty Images)",
        "copyrightKeyword": "Fiume Little Pigeon Parco Nazionale delle Great Smoky Mountains",
        "hsh": "bbe256d455c0820cb6d86e0bd2dc3645",
        "description": "Negli Stati Uniti, tra le vette avvolte dalla nebbia del Tennessee, scorre un fiume che da secoli racconta storie. Il Little Pigeon River attraversa le Great Smoky Mountains, portando con sé le voci della natura e di chi, prima di tutti, chiamava queste terre casa. Per i Cherokee, che abitavano queste montagne molto prima dell’arrivo dei coloni, l’acqua era vita. La usavano per pescare, per viaggiare e per i loro rituali, legando il destino del fiume alla loro stessa esistenza."
    },
    {
        "fullstartdate": "202505282200",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_IT-IT4503014691_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_IT-IT4503014691",
        "copyright": "Miravet sul fiume Ebro, Tarragona, Catalogna, Spagna (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet comune spagnolo",
        "hsh": "a8ac780610846c2c415b38b10ec17ea7",
        "description": "Arroccato su una scogliera sopra l'Ebro, Miravet, in Catalogna, offre uno scorcio autentico del Medioevo. Il castello del XII secolo, edificato dai Mori e successivamente fortificato dai Templari, domina il villaggio, che si sviluppa tra stretti vicoli di pietra e un antico quartiere ebraico. Con meno di 700 abitanti, il paese conserva un'atmosfera tranquilla, interrotta solo dal suono delle campane e dal canto degli uccelli. L'Ebro, il fiume più lungo della Spagna, un tempo arteria di commercio e difesa, oggi accoglie kayak e traghetti. Qui, persino il traghetto locale conserva il ritmo lento della tradizione, rifiutando la modernità e offrendo un'esperienza serena e senza fretta."
    },
    {
        "fullstartdate": "202505272200",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_IT-IT4372349313_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_IT-IT4372349313",
        "copyright": "Lontra marina nell'Alaska Maritime National Wildlife Refuge, USA (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Lontra",
        "hsh": "b6ba2b9fc448cf7f6c3eb1dd542d6257",
        "description": "Scivolano nell'acqua con grazia, rotolano sulle rive dei fiumi come bambini che giocano e si tengono per mano mentre riposano. Le lontre, adorabili giocherellone della natura, affrontano un futuro incerto, minacciate dalla distruzione degli habitat e dall'inquinamento. Durante la \"Giornata Mondiale della Lontra\", celebrata l'ultimo mercoledì di maggio, ci impegniamo a sensibilizzare l'opinione pubblica sulle difficoltà che queste straordinarie creature devono affrontare e a proteggerle."
    },
    {
        "fullstartdate": "202505262200",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.OmbrelliMassa_IT-IT4285785207_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OmbrelliMassa_IT-IT4285785207",
        "copyright": "Ombrelloni simmetrici visti dall'alto, Massa, Toscana (© Abstract Aerial Art/DigitalVision)",
        "copyrightKeyword": "Massa",
        "hsh": "b84fe6174cbd4d777f21b87d05ec591b",
        "description": "Oggi ci troviamo a Massa, sulla costa del Tirreno, nel cuore della Versilia, una terra iconica che ha affascinato generazioni con il suo mare accogliente e le spiagge dorate. Celebre nel cinema, nella letteratura e nell’arte, la Versilia unisce l’eleganza della natura alla vivacità della tradizione italiana. Chiudete gli occhi e immaginate di trovarvi su questa incantevole spiaggia: tranquilla, armoniosa e tutta da esplorare. Non è forse il momento perfetto per concedervi una fuga rigenerante a fine maggio? In questa stagione, il mare svela tutta la sua magia. Le spiagge sono paradisi segreti, con ombrelloni disposti in perfetta simmetria, creando un quadro di serenità. L'aria è fresca, il sole accarezza senza bruciare e tutto intorno regna un silenzio che invita alla pace. È il rifugio ideale per riscoprire la semplicità e lasciarsi avvolgere dall’autentica atmosfera del mare."
    },
    {
        "fullstartdate": "202505252200",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_IT-IT9272623470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_IT-IT9272623470",
        "copyright": "Mount Hamilton, Baia di San Francisco, California, USA (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Contea di Santa Clara",
        "hsh": "0a107e3d55607e44047df81fa6b9ed11"
    }
]