[
    {
        "fullstartdate": "202504040300",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_PT-BR6371827217_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_PT-BR6371827217",
        "copyright": "Festival Nacional da Flor de Cerejeira, Washington, D.C., EUA (© f11photo/Getty Images)",
        "copyrightKeyword": "Flor de Cerejeira",
        "hsh": "f8855f77afad410763ab294cf43c8729",
        "description": "Washington, nos Estados Unidos, surge na imagem do dia como um sonho em tons de rosa e branco. Este espetáculo marca o auge do Festival Nacional das Cerejeiras, uma celebração anual iniciada em 1912, quando o prefeito de Tóquio presenteou os Estados Unidos com 3 mil cerejeiras como símbolo de amizade entre as duas nações. O festival vai até 13 de abril, com a floração durando de quatro a sete dias."
    },
    {
        "fullstartdate": "202504030300",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_PT-BR3397933674_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_PT-BR3397933674",
        "copyright": "Arco-íris sobre o Wasson Peak, Parque Nacional de Saguaro, Arizona, EUA (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Saguaro",
        "hsh": "64dee140fce32a7e00311fe57e561657",
        "description": "Os irlandeses dizem que no fim do arco-íris há um pote de ouro, mas talvez o verdadeiro tesouro seja a própria magia desse fenômeno. Em diversas culturas, ele é um elo entre mundos: para os nórdicos, era a ponte Bifrost, ligando os deuses aos humanos; no Havaí, era o caminho das almas para o além; já no Brasil, o povo Krenak vê no arco-íris uma serpente que emerge do Rio Doce para revelar segredos do tempo."
    },
    {
        "fullstartdate": "202504020300",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.CanyonItaimbezinho_PT-BR4970821899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonItaimbezinho_PT-BR4970821899",
        "copyright": "Cânion Itaimbezinho, Rio Grande do Sul, Brasil (© agustavop/iStock/Getty Images Plus)",
        "copyrightKeyword": "Cânion Itaimbezinho",
        "hsh": "af051524bd957ace16e56463161f3841",
        "description": "Um abismo de 700 metros de profundidade, esculpido ao longo de milhões de anos? Este é o Cânion Itaimbezinho, a obra-prima geológica vista aqui, localizada no Parque Nacional de Aparados da Serra, na fronteira entre Rio Grande do Sul e Santa Catarina. Com 5,8 quilômetros de extensão, é um testemunho vivo da força e beleza da Terra."
    },
    {
        "fullstartdate": "202504010300",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_PT-BR2144380781_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_PT-BR2144380781",
        "copyright": "Perereca Boana rufitela, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "anura",
        "hsh": "5822de9ac12f174d0f8f7993671a1fb1",
        "description": "Imagine poder saltar 50 vezes o comprimento do seu corpo, ter pele transparente ou sobreviver no deserto sem beber água. Bem-vindo ao universo dos anuros! Com mais de 6 mil espécies conhecidas, esses fascinantes anfíbios habitam o planeta desde os tempos dos dinossauros. Sapos, robustos e adaptados ao solo, dominam a terra; rãs, com peles lisas e habilidades aquáticas, reinam nos ambientes aquáticos; e as pererecas, como a vista na imagem de hoje, são verdadeiras acrobatas das árvores, habilidosas em escaladas."
    },
    {
        "fullstartdate": "202503310300",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_PT-BR1632629962_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_PT-BR1632629962",
        "copyright": "Ostuni ao entardecer, Apúlia, Itália (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Apúlia Itália",
        "hsh": "8b6bcdf72471c39568dadca5e4d55ab1",
        "description": "Do alto de uma colina na região da Apúlia, no sudeste da Itália, Ostuni surge na imagem do dia como um deslumbrante labirinto de casas brancas. Conhecida como a \"Cidade Branca\", suas fachadas caiadas não são apenas um espetáculo visual, mas também uma solução engenhosa contra o calor intenso do verão mediterrâneo. No coração desse cenário, a Catedral de Ostuni exibe sua impressionante rosácea do século XV, enquanto a Piazza della Libertà pulsa como o centro vital da cidade."
    },
    {
        "fullstartdate": "202503300300",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_PT-BR9026745479_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_PT-BR9026745479",
        "copyright": "Vista aérea do Porto de Sydney, Nova Gales do Sul, Austrália (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Baía de Sydney",
        "hsh": "e24aa4282071b8af0e548e94c5e73f0c",
        "description": "O Porto de Sydney, na imagem de hoje, é uma das paisagens mais icônicas da Austrália. De um lado, a Ópera de Sydney ergue suas conchas brancas, refletindo a luz do sol em um espetáculo arquitetônico tombado pela UNESCO. Do outro, a Ponte da Baía de Sydney se estende com imponência, conectando a cidade desde 1932 com seus impressionantes 503 metros de comprimento."
    },
    {
        "fullstartdate": "202503290300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_PT-BR8458116464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_PT-BR8458116464",
        "copyright": "Superfloração no Monumento Nacional Carrizo Plain, Califórnia, EUA (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "Floração",
        "hsh": "7256d1a9459af42825aefa177444ddaa",
        "description": "Transformar o deserto em uma festa de cores: é assim que o fenômeno da superfloração encanta. Na Califórnia, Estados Unidos, o Monumento Nacional da Planície do Carrizo, visto na imagem, se cobre com uma explosão floral, graças às chuvas sazonais que despertam sementes adormecidas. Cerca de uma vez a cada década, colinas e vales áridos se tornam um tapete vivo, em um espetáculo efêmero e impressionante."
    },
    {
        "fullstartdate": "202503280300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_PT-BR7621606081_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_PT-BR7621606081",
        "copyright": "Monarca-azul-de-solidéu fêmea no ninho (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "monarca-azul-de-solidéu",
        "hsh": "525907129867790c0cbbf85cc7226c2e"
    }
]