[
    {
        "fullstartdate": "202506060300",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.NormandyBeach_PT-BR1029038127_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NormandyBeach_PT-BR1029038127",
        "copyright": "Arromanches-les-Bains na Normandia, França (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Normandia",
        "hsh": "b1798ed9a1d98aeef2371448c9e82745",
        "description": "Pode não parecer, mas Arromanches-les-Bains, na Normandia, França, foi palco de um dos capítulos mais ousados da Segunda Guerra Mundial. Mais de 80 anos atrás, os Aliados (coalizão de nações que enfrentavam o regime nazista) iniciaram uma gigantesca operação de desembarque nas praias do norte da França."
    },
    {
        "fullstartdate": "202506050300",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_PT-BR9939913943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_PT-BR9939913943",
        "copyright": "Mural de tampinhas de garrafa por Oscar Olivares em Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "Dia Mundial do Meio Ambiente",
        "hsh": "cdc657c547c7ce1d001d3aeeb31a7915",
        "description": "Um gesto global em nome do planeta que todos chamamos de lar. No Dia Mundial do Meio Ambiente, celebrado em 5 de junho desde 1973, o mundo faz uma pausa para refletir, repensar e agir por um futuro mais verde. Liderado pelo Programa das Nações Unidas para o Meio Ambiente, o evento tem neste ano a República da Coreia como anfitriã e um foco urgente: acabar com a poluição plástica."
    },
    {
        "fullstartdate": "202506040300",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_PT-BR9479768286_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_PT-BR9479768286",
        "copyright": "Praia Cala Luna, Sardenha, Itália (© guenterguni/Getty Images)",
        "copyrightKeyword": "Sardenha",
        "hsh": "b2f16060721c7df3f4607d66efbd09d8",
        "description": "A ilha da Sardenha, na Itália, com seus penhascos acidentados, praias secretas e infinitos tons de azul, é um indiscutível tesouro mediterrâneo, com uma costa que se estende por mais de 1.800 quilômetros. Na região leste, encontra-se Cala Luna, nossa imagem de hoje, uma praia situada ao final do cânion Codula di Luna. É um refúgio de areia dourada, cercado por penhascos brancos que se elevam a quase 300 metros. Aqui, as águas são rasas no início, antes de entrarem em profundidades cristalinas ideais para snorkeling, mergulho e pesca."
    },
    {
        "fullstartdate": "202506030300",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_PT-BR9202088294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_PT-BR9202088294",
        "copyright": "Bicicletas em uma ponte em Utrecht, Países Baixos (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "Dia Mundial da Bicicleta",
        "hsh": "f82c4a974a91a38116edeaf76b4fde1b",
        "description": "Duas rodas, sem combustível e com muito propósito — pedalar é acessível, ecológico e bom para o planeta. Algo tão simples como andar de bicicleta pode melhorar significativamente sua saúde. Além disso, ajuda a reduzir a poluição e aliviar o congestionamento do trânsito. Por todos esses benefícios, a ONU dedicou o dia 3 de junho como o Dia Mundial da Bicicleta."
    },
    {
        "fullstartdate": "202506020300",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_PT-BR8973487731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_PT-BR8973487731",
        "copyright": "Borboleta Hesperiidae em uma equinácea, Parque Estadual Rockefeller, Nova York, EUA (© Marianne A. Campolongo/Alamy)",
        "copyrightKeyword": "flor-de-cone",
        "hsh": "314fd459ac2e49e932e0bc59d5375c74",
        "description": "A jardinagem é uma prática que vai além de um simples passatempo; ela é uma verdadeira fonte de bem-estar físico e mental. Estudos demonstram que dedicar-se ao cultivo de plantas pode reduzir os níveis de estresse e ansiedade, além de melhorar o humor e a autoestima. Atividades como cavar, plantar e regar funcionam como exercícios leves, promovendo a saúde cardiovascular e fortalecendo músculos e articulações. Além disso, o contato com a terra e a exposição ao sol estimulam a produção de vitamina D, essencial para ossos fortes e um sistema imunológico saudável."
    },
    {
        "fullstartdate": "202506010300",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.BeginningFestasJuninas_PT-BR8821402766_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeginningFestasJuninas_PT-BR8821402766",
        "copyright": "Acordeonista tocando seu instrumento (© Fred_Pinheiro/Getty Images)",
        "copyrightKeyword": "festa junina 2025",
        "hsh": "1684f55afdb3d2a96a33911722b78b19",
        "description": "As festas juninas são uma excelente oportunidade para mergulhar na cultura popular do Brasil. Celebradas em junho, essas festas homenageiam três santos católicos — Santo Antônio, São João e São Pedro — e misturam tradições europeias trazidas pelos colonizadores portugueses com influências indígenas e africanas."
    },
    {
        "fullstartdate": "202505310300",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_PT-BR8224811231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_PT-BR8224811231",
        "copyright": "Reserva Natural Knuthöjdsmossen, Suécia (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Suécia",
        "hsh": "9969f38fa1ab168ec47f6ae6e51ab79e",
        "description": "Já pensou em caminhar por uma passarela sobre lagos e dunas formadas há mais de 10 mil anos? É isso que espera por você em Knuthöjdsmossen, na Suécia, uma reserva natural encantadora próxima à cidade de Hällefors. Com cerca de um quilômetro quadrado, ela oferece trilhas acessíveis que cruzam lagos, pântanos e dunas de areia formadas após o derretimento das geleiras. A maior duna, Stora Hälleforsdynen, chega a dez metros de altura e é excelente para observação de aves, como a mobelha-pequena e o abibe. A flora inclui pinheiros, bétula-anã e alecrim-selvagem."
    },
    {
        "fullstartdate": "202505300300",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_PT-BR7889046917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_PT-BR7889046917",
        "copyright": "Rio Little Pigeon, Parque Nacional das Grandes Montanhas Fumegantes, Tennessee, EUA (© GreenStock/Getty Images)",
        "copyrightKeyword": "Parque Nacional das Grandes Montanhas Fumegantes",
        "hsh": "5e90415fd4b27e043efc7af4e3975425"
    }
]