[
    {
        "fullstartdate": "202505182200",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_DE-DE9789117728_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_DE-DE9789117728",
        "copyright": "Mount Hamilton, San Francisco Bay Area, Kalifornien, USA (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton San Francisco Bay Area Kalifornien",
        "hsh": "5bac85aea213f6cfb9520a7bbdd0a9fa",
        "description": "Wie wäre es mit einem Roadtrip durch die kalifornische Bay Area, entlang der malerischen Straße zum Mount Hamilton, wo sich die Landschaft zu Szenerien öffnet, die von der Geschichte und der unberührten Schönheit dieser Region erzählen? Ein klassischer amerikanischer Roadtrip mit einzigartiger Atmosphäre und faszinierender Geschichte - genau das, was man sich wünscht. Die 30 Kilometer lange Mount Hamilton Road ist Teil der State Route 130 und wegen ihrer langen Steigungen und des geringen Verkehrsaufkommens bei Radfahrern und Motorradfahrern gleichermaßen beliebt. Sie wurde zwischen 1875 und 1876 erbaut und diente ursprünglich dem Transport von Material zum Lick Observatory, dem weltweit ersten permanent betriebenen Observatorium auf einem Berggipfel."
    },
    {
        "fullstartdate": "202505172200",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.BerlinHistoryMuseum_DE-DE3052163032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinHistoryMuseum_DE-DE3052163032",
        "copyright": "Pei-Bau des Deutschen Historischen Museums in Berlin (© Westend61/Getty Images)",
        "copyrightKeyword": "Internationaler Museumstag",
        "hsh": "6366e108f1232cb0b1c5c71036d16d79",
        "description": "Wussten Sie, dass heute der Internationale Museumstag gefeiert wird? Dieser besondere Tag, der weltweit seit 1977 jährlich am 18. Mai stattfindet, rückt die kulturelle Vielfalt und gesellschaftliche Bedeutung von Museen in den Fokus. In Deutschland wird der Museumstag seit 1999 jeweils am zweiten oder dritten Sonntag im Mai begangen und steht jedes Jahr unter einem neuen Motto. Die zentrale Organisation übernimmt der Deutsche Museumsbund, unterstützt von zahlreichen Stiftungen aus der Wirtschaft. Der diesjährige Museumstag steht unter dem Motto „Museen mit Freude entdecken“. Viele Museen in ganz Deutschland öffnen ihre Türen kostenfrei oder bieten ein abwechslungsreiches Sonderprogramm an – darunter auch das Deutsche Historische Museum (DHM) in Berlin, das auf unserem heutigen Bild zu sehen ist."
    },
    {
        "fullstartdate": "202505162200",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_DE-DE3294862125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_DE-DE3294862125",
        "copyright": "Delta in der Lagune von Venedig, Italien (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Lagune von Venedig",
        "hsh": "93e283e28cac97070fdf9dddcb71d3b9",
        "description": "Das heutige Bild führt uns in die spektakuläre venezianische Lagune in Italien. Die Lagune erstreckt sich über 550 Quadratkilometer und ist ein reiches Mosaik aus Inseln, Schlickflächen, Kanälen und Sümpfen. Sie ist eines der größten Feuchtgebiete im Mittelmeerraum und steckt voller Geschichte und Innovation. Nach der letzten Eiszeit wurde sie um 476 n. Chr. zum Zufluchtsort für Menschen, die vor Invasionen flohen. Diese frühen Siedler begannen mit dem Bau der symbolträchtigen Stadt Venedig."
    },
    {
        "fullstartdate": "202505152200",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_DE-DE4297947779_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_DE-DE4297947779",
        "copyright": "Bechsteinara, Mexiko (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Bechsteinara",
        "hsh": "082173097a97ef5335761cca1023db34",
        "description": "In dem heutigen Bild ist ein Bechsteinara in Mexiko zu sehen. Dieser majestätische Vogel lebt in den immergrünen Regenwäldern, wo er zwischen der dichten Vegetation sein Zuhause findet. Neben seinem beeindruckenden grünen Gefieder sind diese Aras für ihren lauten Ruf und ihre Fähigkeit, Geräusche zu imitieren, bekannt. Leider haben der Verlust ihres Lebensraums und die illegale Jagd ihre Population drastisch reduziert."
    },
    {
        "fullstartdate": "202505142200",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_DE-DE1178909686_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_DE-DE1178909686",
        "copyright": "Big Ben und Westminster-Palast, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Der Big Ben in London",
        "hsh": "db86a77852514c1d6b97b0d2c979b051",
        "description": "Direkt an der Themse steht der wohl bekannteste Glockenturm Londons. Zusammen mit dem Westminster-Palast bildet der als Big Ben bekannte Turm die Postkartenidylle auf unserem heutigen Bild und gilt als eine der berühmtesten Sehenswürdigkeiten der britischen Metropole.  Interessanterweise bezieht sich der Name „Big Ben“ eigentlich nur auf die größte der fünf Glocken im Turm, doch im Volksmund wird der gesamte Turm so genannt. Seit 2012 heißt er offiziell Elizabeth Tower, zu Ehren des 60. Thronjubiläums von Königin Elizabeth II. Der 96 Meter hohe Turm ist Teil des Westminster-Palasts, dem Sitz des britischen Parlaments, und ein Meisterwerk neugotischer Architektur."
    },
    {
        "fullstartdate": "202505132200",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_DE-DE3762608321_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_DE-DE3762608321",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Sardinien, Italien (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Porto Flavia Seehafen",
        "hsh": "8605ee2da643a8369cacf9a179d022f0",
        "description": "Wer glaubt, dass karibische Strände nur viele Flugstunden entfernt sind, hat vermutlich noch nie Sardinien besucht. Die zweitgrößte Insel Italiens bezaubert mit ihrem einzigartigen Charme und einer faszinierenden Vielfalt! Mitten im Mittelmeer gelegen, begeistert sie ihre Bewohner und Besucher mit türkisblauem Wasser, schroffen Granitfelsen und einer harmonischen Mischung aus Kultur, Geschichte und Natur. Von dem lebhaften Treiben der Hauptstadt Cagliari über die unberührten Naturstrände der Costa Verde bis hin zu archäologischen Stätten wie Su Nuraxi oder dem beeindruckenden Porto Flavia, der auf unserem heutigen Bild zu sehen ist,  bietet Sardinien etwas für jeden Geschmack."
    },
    {
        "fullstartdate": "202505122200",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_DE-DE8890780027_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_DE-DE8890780027",
        "copyright": "Nationalpark Torres del Paine, Patagonien, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Nationalpark Torres del Paine ",
        "hsh": "f43ce1c7acdf69a61333275d46e5ece9",
        "description": "In Chile gibt es einen Ort, an dem die Natur wie vom Lauf der Zeit selbst geformt erscheint: ein wildes Paradies aus majestätischen Gipfeln und uralten Gletschern, die Geschichten von Millionen von Jahren erzählen. Es handelt sich um den Nationalpark Torres del Paine, der heute sein 66-jähriges Bestehen feiert – auch wenn er mit seinen Granitgipfeln und ewigen Landschaften weitaus älter und weiser wirkt, als es sein Geburtsdatum vermuten lässt! Er wurde 1978 zum UNESCO-Biosphärenreservat erklärt, nachdem er 1970 umbenannt worden war. Sein markantestes Merkmal, die drei massiven Granitgipfel, bekannt als Torres, ragen über 2.300 Meter in die Höhe."
    },
    {
        "fullstartdate": "202505112200",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_DE-DE8196648954_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_DE-DE8196648954",
        "copyright": "Irisgarten in Tokio, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Schwertlilien",
        "hsh": "72d8809c19da035af49f1d7a1c5c5151"
    }
]