[
    {
        "fullstartdate": "202503020300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_PT-BR0170958199_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_PT-BR0170958199",
        "copyright": "Árvores de eucalipto, Vale Megalong, Parque Nacional das Blue Moutains, Nova Gales do Sul, Austrália (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Nacional das Blue Mountains, Austrália",
        "hsh": "f03c7076950469f9f543186c6d9df86c",
        "description": "Hoje, estamos na Austrália, no grandioso Parque Nacional das Blue Mountains. Visto na imagem, esse santuário natural é um mosaico de penhascos imponentes, florestas densas e cachoeiras escondidas. Mas, além da névoa azulada que dá nome à região, o que se sente no ar é o aroma dos eucaliptos. Com 92 espécies catalogadas, essas árvores dominam a paisagem e sustentam a vida local, alimentando coalas e oferecendo abrigo para diversas aves e insetos."
    },
    {
        "fullstartdate": "202503010300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_PT-BR9833593341_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_PT-BR9833593341",
        "copyright": "Aurora boreal sobre a Ilha Spirit no Lago Maligne, Parque Nacional Jasper, Canadá (© Mumemories/Getty Images)",
        "copyrightKeyword": "Lago Maligne",
        "hsh": "016858418abffa667543dfb599deb826",
        "description": "Na imagem de hoje, o Lago Maligne resplandece no Parque Nacional Jasper, entre as Montanhas Rochosas do Canadá. Com 22 quilômetros de extensão, ele serpenteia por vales glaciais, refletindo o céu e os picos nevados ao redor. Muito antes de ser mapeado pela exploradora Mary Schäffer em 1907, e que os turistas chegassem com suas câmeras, povos indígenas como os Dane-zaa, Nakoda e Cree já navegavam por esse espelho d'água cristalino, que consideravam sagrado."
    },
    {
        "fullstartdate": "202502280300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_PT-BR9663296659_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_PT-BR9663296659",
        "copyright": "Mosteiro Taktsang Palphug, Butão (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Ano novo Tibetano",
        "hsh": "fe735dbb55e6bb62c51fff4e99c06694",
        "description": "Bem-vindos ao ano de 2152—pelo menos no calendário tibetano! Hoje começa o Losar, o ano novo budista, celebrado com 15 dias de rituais e festividades. Nesse período, os butaneses se entregam a piqueniques, danças, jogos de dardos e de arco e flecha, esporte nacional do país. É servida a tradicional sopa guthuk, enquanto incensos preenchem os templos e orações pedem fortuna e prosperidade. A imagem de hoje nos leva ao Taktsang Palphug, o Ninho do Tigre, um mosteiro espetacular construído em 1692, incrustado em um penhasco a 3 mil metros de altitude no Butão."
    },
    {
        "fullstartdate": "202502270300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_PT-BR7907251443_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_PT-BR7907251443",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Dia Internacional do Urso Polar",
        "hsh": "44d93a24e677bec8cc95803c7a70e07e",
        "description": "Hoje vamos ao norte para celebrar o Dia Internacional do Urso Polar, uma oportunidade para conhecermos melhor o maior urso do planeta. Nativos do Ártico, esses gigantes brancos habitam regiões geladas do Alasca, Rússia, Groenlândia, Svalbard e Canadá - como o filhote na imagem de hoje, capturada em Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502260300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_PT-BR7662239404_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_PT-BR7662239404",
        "copyright": "Castelo de Stalker no Lago Laich, Argyll, Escócia (© WLDavies/Getty Images)",
        "copyrightKeyword": " Argyll, na Escócia",
        "hsh": "f76a9e82a50345311553f830a5682ba7",
        "description": "O Castelo Stalker, visto na imagem do dia, é uma joia medieval escocesa situada em um ilhote no Lago Laich. Construído nos anos 1440, viveu momentos marcantes, incluindo visitas reais e uma transferência de posse entre clãs durante uma aposta, em uma noite de bebedeira. Restaurado na década de 1960, ganhou fama mundial ao aparecer no clássico filme \"Monty Python em Busca do Cálice Sagrado\" e na série \"Black Mirror\"."
    },
    {
        "fullstartdate": "202502250300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_PT-BR6923982183_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_PT-BR6923982183",
        "copyright": "Hoodoos de arenito, Parque Nacional de Bryce Canyon, Utah, EUA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de Bryce Canyon Utah",
        "hsh": "8b5b19a3e74edf5600f1484c346de814",
        "description": "Bem-vindo ao Parque Nacional Bryce Canyon, em Utah, nos EUA, que atrai mais de 2 milhões de visitantes por ano. Fotografado na imagem de hoje, ele é famoso por suas formações de arenito únicas, pilares de pedra esculpidos ao longo de milênios pela erosão. Para os Paiute, um de seus povos nativos, eles não são apenas rochas: são pessoas petrificadas pelo travesso Coiote, figura astuta de sua mitologia."
    },
    {
        "fullstartdate": "202502240300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_PT-BR7956763969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_PT-BR7956763969",
        "copyright": "Chocos-gigantes no Golfo de Spencer, perto de Whyalla, Austrália Meridional (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "choco animal",
        "hsh": "cf0c0300b271948ce03208cccb9b6b5e",
        "description": "Imagine um mestre da ilusão subaquática, capaz de se transformar num piscar de olhos: este é o choco, também conhecido como sépia. O choco-gigante, estrela da nossa imagem clicada em Whyalla, na Austrália Meridional, impressiona com 1,2 metro de comprimento e mais de 10 quilos."
    },
    {
        "fullstartdate": "202502230300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_PT-BR7467420125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_PT-BR7467420125",
        "copyright": "Monte Fuji ao amanhecer, Lago Kawaguchi, Japão (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Monte Fuji",
        "hsh": "8cdf6a03b0206b5bb78f849c59a08238"
    }
]