[
    {
        "fullstartdate": "202503100700",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_ROW7948970073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_ROW7948970073",
        "copyright": "A lion sleeping in Ishasha Sector, Queen Elizabeth National Park, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Queen Elizabeth National Park",
        "hsh": "8c8670e208944a2ab044e529ee6a9f29",
        "description": "In Uganda's Queen Elizabeth National Park, some lions take napping to new heights—quite literally. The tree-climbing lions of the Ishasha Sector have a habit of sprawling across the branches of giant fig trees, as seen in today's image. Experts believe they climb to escape ground-level heat or pesky insects, but these naps make for an unforgettable sight. This vast park spans volcanic craters, open plains and dense forests. A safari here promises encounters with Uganda's incredible wildlife. Lions, hold a special place in human history, frequently appearing in sculptures, paintings, national flags, literature and films. The Asiatic lion used to roam large areas from Saudi Arabia and eastern Turkey to Iran, Mesopotamia and across the Indian subcontinent, stretching from the Indus River to Bengal and Central India's Narmada River. However, since the early 20th century, its habitat has been confined to Gujarat's Gir National Park and surrounding areas."
    },
    {
        "fullstartdate": "202503090700",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_ROW0695891607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_ROW0695891607",
        "copyright": "St Mark's Clock Tower, Venice, Italy (© scaliger/Getty Images)",
        "copyrightKeyword": "St Marks Clock Tower",
        "hsh": "ed84bbd7911ce888f7ca09aef01540cd",
        "description": "Venice is known for its canals, gondolas and grand architecture, but if you really want to watch time fly, look no further than St Mark's Clock Tower. For over 500 years, this Renaissance masterpiece has been keeping time in Piazza San Marco, offering both locals and tourists a spectacle of moving figures, astronomical precision and a bit of Venetian charm. The massive blue and gold clock face displays hours, minutes, moon phases and zodiac signs."
    },
    {
        "fullstartdate": "202503080800",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.WaddenSeaBiosphereReserve_ROW7751883694_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WaddenSeaBiosphereReserve_ROW7751883694",
        "copyright": "Schleswig-Holstein Wadden Sea National Park, Germany (© 3quarks/Getty Images)",
        "copyrightKeyword": "Schleswig-Holstein Wadden Sea National Park",
        "hsh": "709c63bd3876befc589f38499a4e60b6",
        "description": "If you think a coastline is just a line where land meets sea, the Schleswig-Holstein Wadden Sea National Park is here to change your mind. This UNESCO World Heritage Site along Germany's North Sea coast is a place where the tides redraw the landscape twice a day. When the tide retreats, it exposes vast mudflats, creating an ever-changing terrain that's home to an incredible ecosystem. With an area of 4,410 square kilometres, it is also the largest national park in Germany. It's a paradise for migratory birds like oystercatchers and red knots, seals and tiny creatures that thrive in the shifting sands. One of the best ways to experience the park is mudflat hiking. Guided tours let you walk across the seabed, squishing through the soft ground while learning about the creatures beneath your feet."
    },
    {
        "fullstartdate": "202503070800",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_ROW7628300114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_ROW7628300114",
        "copyright": "Plum blossoms, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pink plum blossom in China",
        "hsh": "7dd4a21d5a2529cdd6df42851b7b5f3e",
        "description": "Plum blossoms, a muse for countless artists and writers, bloom as symbols of endurance and elegance. Native to China, the tree has also been introduced to Japan, Korea, and Vietnam. Found in China's iconic spots like Nanjing's Plum Blossom Mountain, Wuhan's East Lake and Hangzhou's West Lake, these fleeting blooms attract visitors eager to witness their ephemeral magic. In Chinese culture, these blossoms represent purity and the arrival of spring, whereas in Japan, they symbolise new beginnings. The plum blossom's resilience, flowering even in harsh winter conditions, makes it a powerful symbol of endurance and hope. With over 300 varieties, this tree can thrive in gardens of all sizes, offering a variety of shapes and colours. Beyond their visual appeal, plum blossoms are also used to flavour traditional cuisine, such as floral teas and tangy preserved plums. So, why not take the chance to branch out and experience them for yourself?"
    },
    {
        "fullstartdate": "202503060800",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ROW3330839545_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ROW3330839545",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "0249c0fe85dd487b9e43edffeb9aeef0",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 14 kilograms. Rams use their massive horns in intense headbutting contests. During these battles, males hurl themselves at each other in charges of up to 32 kilometres per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive."
    },
    {
        "fullstartdate": "202503050800",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_ROW3300336554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_ROW3300336554",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "76918b83b0070c6581afabbbb6fc8b03",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle and if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040800",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ROW4486585327_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ROW4486585327",
        "copyright": "Jackson Square, New Orleans, Louisiana, United States (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "New Orleans",
        "hsh": "6fbe83ad9879961724acc98401022d21",
        "description": "Jackson Square, in the French Quarter of New Orleans, Louisiana, featured in today's image, has a rich history dating back to the early 1800s. Originally known Place d'Armes and later Plaza de Armas under Spanish rule, it served a key site for military parades and public executions in the 18th and 19th centuries. After the 1815 Battle of New Orleans, the former military plaza was renamed Jackson Square in honour of Andrew Jackson, the hero of the battle and the seventh president of the United States."
    },
    {
        "fullstartdate": "202503030800",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_ROW3184273725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_ROW3184273725",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "36f96b03b3eaedbd0bc2ee9fca30f5a5"
    }
]