[
    {
        "fullstartdate": "202506160400",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-CA4683535863_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-CA4683535863",
        "copyright": "Sea turtle, Fernando de Noronha, Brazil (© João Vianna/Getty Images)",
        "copyrightKeyword": "Sea turtles",
        "hsh": "56c41c9401ab804da3ca657cdf109b40",
        "description": "They've got built-in helmets, a slow-and-steady vibe and zero interest in your deadlines. Sea turtles, like this one photographed in Fernando de Noronha, Brazil, have been cruising Earth's oceans since before T-rex was a thing. Today, World Sea Turtle Day, is about recognising these ancient navigators and the role they play in keeping our oceans in balance. Why June 16? The date marks the birthday of American conservationist Archie Carr, known as the 'father of sea turtle conservation.' His work laid the foundation for understanding turtle behaviour and fighting for their protection."
    },
    {
        "fullstartdate": "202506150400",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_EN-CA4283267159_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_EN-CA4283267159",
        "copyright": "Lesser rhea adult male with chicks, Torres del Paine National Park, Patagonia, Chile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Fathers Day",
        "hsh": "9a816a8806c01f9b70a2383dd32aaeb8",
        "description": "Long before neckties and greeting cards, Father's Day began with a daughter's quiet act of remembrance and steadfast love. In 1907, Grace Clayton, who lost her father in the Monongah mining disaster in West Virginia, United States, suggested a service to honour fathers who died in the incident. Although the idea didn't gain traction initially, it was revived in 1909 by Sonora Smart Dodd of Spokane, Washington, United States. She sought to pay tribute to her father, a Civil War veteran who raised six children alone. Her determination sparked a movement, laying the foundation for the day we now dedicate to dads."
    },
    {
        "fullstartdate": "202506140400",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-CA4112246625_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-CA4112246625",
        "copyright": "Cinque Torri, Dolomites, Italy (© usabin/Getty Images)",
        "copyrightKeyword": "Cinque Torri",
        "hsh": "362d5fd7f82e5e1b09dbd799a9505ac2",
        "description": "The Five Towers, known as 'Fünf Türme' in German and 'Cinc Toires' in Ladin, rise majestically in the heart of the Dolomites in the province of Belluno in the Veneto region of Italy. They offer the perfect refuge from the summer heat and crowded beaches. Each tower has its own story to tell: of ancient civilisations, adventurous hikers, daring climbers and distant battles. Shaped by time and weather, these Dolomite spires played a strategic role during the First World War, and it is still possible today to explore the trenches and remnants of that conflict-scarred past. However, nature is stronger than history: green pastures embrace the towers, the wind carries the scent of pines and a clear sky opens above paths that beckon you to explore. Streams meander through flower-filled meadows while birdsong accompanies every step."
    },
    {
        "fullstartdate": "202506130400",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.CanadianGPQuebec_EN-CA4428568673_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadianGPQuebec_EN-CA4428568673",
        "copyright": "Montreal skyline reflecting in St. Lawrence River, Quebec (© Walter Bibikow/Stone/Getty Images)",
        "copyrightKeyword": "Canadian Grand Prix 2025",
        "hsh": "cbfc113931e045ba9586f3530f537454",
        "description": "When 20 of the world's fastest cars hit the grid, it is not just racing—it's Formula 1. Precision, risk and ruthless speed define every lap of a sport that's captivated fans since 1950. It has since evolved into a 24-race championship running from March to December. Teams like Ferrari, Red Bull and Mercedes dominate the grid, while drivers push limits to secure the pole position."
    },
    {
        "fullstartdate": "202506120400",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_EN-CA9916478769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_EN-CA9916478769",
        "copyright": "Chisos Mountains, Big Bend National Park, Texas, United States (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Big Bend National Park",
        "hsh": "f25027105e3a99774e0b9ec37103def8",
        "description": "They say everything's bigger in Texas—and Big Bend National Park has been living up to the slogan since forever. The 3,242 square kilometres area, originally part of Mexico, became a part of the United States in 1848. Efforts to preserve its beauty began in the 1930s, culminating in its official designation as a park on June 12, 1944. Big Bend remains one of the most remote and least-visited national parks in the country. It's not just one landscape, it's three: the Chihuahuan Desert, the Chisos Mountains (pictured here) and the Rio Grande. Big Bend sits on the United States–Mexico border, and its history reflects that blend. Indigenous peoples, Spanish explorers, ranchers, miners and modern travellers have all left their footprints. Petroglyphs, ruins and old trails show the land's story began long before it became a park."
    },
    {
        "fullstartdate": "202506110400",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-CA9758738139_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-CA9758738139",
        "copyright": "Greater flamingos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Greater flamingo",
        "hsh": "bb740843c3026c112e45b8652fb04082",
        "description": "In Lüderitz, Namibia, these birds aren't just passing through—they're standing their ground. Literally. On one leg. These long-legged locals, the greater flamingos, bring a splash of pink to Namibia's windswept Atlantic coast. These birds are the largest of their kind, and they're not shy about showing off. Towering up to 150 centimetres tall with spoon-shaped bills and stilt-like legs, they're easy to spot."
    },
    {
        "fullstartdate": "202506100400",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-CA9574870148_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-CA9574870148",
        "copyright": "Aerial view of Everglades National Park, Florida, United States (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Everglades National Park Florida",
        "hsh": "6c7a96a719dc402ffb7b66d0f27ae7b1",
        "description": "Wouldn't it be great to see our reflection from above in this vast expanse of water? Everglades National Park, located in Florida, United States, is the largest tropical wilderness in the United States, spanning approximately 6,070 square kilometres. It protects the southern 20% of the original Everglades and is home to numerous rare and endangered species, including the Florida panther, American crocodile and West Indian manatee. Often referred to as 'River of Grass,' the park's unique ecosystem, fed by a slow-moving river from Lake Okeechobee to Florida Bay, is a significant breeding ground for tropical wading birds. Everglades National Park is not only a national treasure but also an international one, recognised as a World Heritage Site, an International Biosphere Reserve and a Wetland of International Importance."
    },
    {
        "fullstartdate": "202506090400",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_EN-CA9404404543_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_EN-CA9404404543",
        "copyright": "Old City of Dubrovnik in Dalmatia, Croatia (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "26736ac0151e64b973ef52b5875b1c94"
    }
]