[
    {
        "fullstartdate": "202503262300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_DE-DE3749163988_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_DE-DE3749163988",
        "copyright": "Odeon des Herodes Atticus, Akropolis von Athen, Griechenland (© f11photo/Getty Images)",
        "copyrightKeyword": "Welttag des Theaters",
        "hsh": "e5151b0b2b0b3ded94bf93519fd8ebd9",
        "description": "Wussten Sie, dass heute der Welttheatertag ist? Seit 1961 wird dieser Tag jedes Jahr am 27. März begangen, um die Theaterkunst und ihre wichtige Rolle als Spiegel der Gesellschaft zu würdigen. Von antiken Tragödien bis zu modernen Inszenierungen gelingt es dem Theater, menschliche Erfahrungen, Emotionen und Konflikte eindrucksvoll darzustellen und das Publikum in andere Welten zu entführen. Die Wurzeln des Theaters reichen bis in die Antike zurück."
    },
    {
        "fullstartdate": "202503252300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_DE-DE8276334869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_DE-DE8276334869",
        "copyright": "Rundschwanzseekuh in Crystal River, Florida, USA (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Rundschwanzseekühe",
        "hsh": "1eeda3323a3c7453db6917a45eb3019c",
        "description": "Unser heutiges Bild entführt uns in die warmen Gewässer Floridas, USA, wo majestätische Manatis, auch bekannt als Rundschwanzseekühe, sanft durchs Wasser gleiten. Diese friedlichen Riesen sind in den Küstenregionen von Florida bis Südamerika beheimatet. Es gibt drei Arten von Manatis: den Karibik-Manati, zu dem auch der Florida-Manati gehört, den Amazonas-Manati und den Afrikanischen Manati. Der Karibik-Manati kann eine beeindruckende Länge von 4 Metern und ein Gewicht von über 450 Kilogramm erreichen. Sie könnten ihr Leben damit verbringen, durchs Wasser zu schweben und Seegras zu knabbern, wären sie nicht ständig Gefahren ausgesetzt."
    },
    {
        "fullstartdate": "202503242300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.AlsterLakeCherry_DE-DE3454488264_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlsterLakeCherry_DE-DE3454488264",
        "copyright": "Kirschblüten am Ufer der Alster bei Sonnenuntergang, Hamburg (© Westend61/Getty Images)",
        "copyrightKeyword": "Alster Hamburg",
        "hsh": "00bcfa0a96f1b2dc393395906f7aa819",
        "description": "Ein Spaziergang an der Alster in Hamburg, besonders im Frühjahr zur Zeit der Kirschblüte, ist immer ein besonderes Erlebnis, wie unser heutiges Bild eindrucksvoll zeigt, besonders bei Sonnenuntergang, wenn der Himmel in Rosatöne getaucht ist.  Die Alster, unterteilt in Binnen- und Außenalster, bietet eine beeindruckende Kulisse mitten in Hamburg. Die Binnenalster, die einem See gleicht, ist der Endpunkt eines 56 km langen Flusses, der sich durch die Stadt schlängelt. Seit 1235 am Jungfernstieg aufgestaut, ist sie heute ein beliebter Ort zum Flanieren, Einkaufen und Entspannen."
    },
    {
        "fullstartdate": "202503232300",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_DE-DE3541534518_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_DE-DE3541534518",
        "copyright": "Wüstenelefant mit Kalb, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "Wüstenelefant",
        "hsh": "6229d8a8140a71194bd33aa80beb9a6a",
        "description": "Die in Namibia und Mali beheimateten Wüstenelefanten gehören zur Gattung der Afrikanischen Buschelefanten und haben sich in beeindruckender Weise an die harten Lebensbedingungen in den Wüsten Namib und Sahara angepasst. Diese Elefanten haben besondere Fähigkeiten entwickelt, die es ihnen ermöglichen, unter extremen Bedingungen zu überleben, zum Beispiel weite Strecken auf der Suche nach Wasser und Nahrung zurückzulegen. Wussten Sie, dass für die Baulé, ein Volk von der Westküste Afrikas (der heutigen Elfenbeinküste), Elefanten als Symbol für Stärke, Ausdauer und Langlebigkeit gelten?"
    },
    {
        "fullstartdate": "202503222300",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_DE-DE2755671712_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_DE-DE2755671712",
        "copyright": "Blitze und Gewitterwolken bei Sonnenuntergang in der Nähe von Bowman, Nebraska, USA (© john finney photography/Getty Images)",
        "copyrightKeyword": "Welttag der Meteorologie",
        "hsh": "2e6b1c869f948bd302e4dafce71ec4f9",
        "description": "Heute feiern wir den Welttag der Meteorologie, der jedes Jahr am 23. März begangen wird. Er erinnert an die Gründung der Weltorganisation für Meteorologie (WMO) im Jahr 1950 und unterstreicht die zentrale Rolle der Meteorologie in unserem Alltag - von präzisen Wettervorhersagen bis hin zur Erforschung des Klimawandels. Jedes Jahr wählt die WMO ein Motto, das auf aktuelle Herausforderungen hinweist. Das Thema für 2025 lautet „Gemeinsam die Frühwarnlücke schließen“ und unterstreicht die Bedeutung rechtzeitiger Wetterwarnungen und vorbeugender Maßnahmen. Ein beeindruckendes Naturphänomen, das die Macht des Wetters veranschaulicht, sind die Ambossblitze in Nebraska, USA, die auf unserem heutigen Bild zu sehen sind. Nebraska ist bekannt für seine Tornados und Gewitter, die vor allem im Frühjahr und Sommer auftreten. Ambossblitze bewegen sich horizontal durch den oberen Teil von Gewitterwolken und bieten ein spektakuläres Schauspiel."
    },
    {
        "fullstartdate": "202503212300",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_DE-DE2391568700_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_DE-DE2391568700",
        "copyright": "Seerosen an der Oberfläche des Cenote Nicte-Ha, Tulum, Mexiko (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "Weltwassertag",
        "hsh": "58bd816ddad0006ac02b786d9b4eb891",
        "description": "Der Weltwassertag, der jedes Jahr am 22. März gefeiert wird, hebt die Bedeutung von Süßwasser und nachhaltigem Wassermanagement hervor. Dieser Tag, der 1993 von der UNO ins Leben gerufen wurde, soll auf die globale Wasserkrise aufmerksam machen und die Notwendigkeit von Maßnahmen zur Sicherstellung des universellen Zugangs zu sauberem Trinkwasser betonen. Jedes Jahr wird ein spezifisches Thema gewählt, um die Bemühungen zu fokussieren und konkrete Maßnahmen zur Bewältigung der Wasserprobleme zu fördern. Ein beeindruckendes Beispiel für die Süßwasserwunder der Natur ist die Cenote Nicte-Ha in Tulum, Mexiko auf unserem heutigen Bild. Eine Cenote ist ein natürliches Sinkloch, das durch den Einsturz von Kalkstein entsteht und Grundwasser freilegt. Benannt nach den Maya-Wörtern für Blume „Nicte“ und Wasser „Ha“, ist diese offene Cenote bekannt für ihr kristallklares türkisfarbenes Wasser und ihre schönen Seerosen."
    },
    {
        "fullstartdate": "202503202300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_DE-DE2017511677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_DE-DE2017511677",
        "copyright": "Nebel über dem Tieflandregenwald, Danum-Tal, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Internationaler Tag der Wälder",
        "hsh": "ab059ecc19d0110ca032118dfe793d1f",
        "description": "Heute ist es wieder soweit: Wir feiern den Internationalen Tag der Wälder! Dieser besondere Tag wurde 2013 von den Vereinten Nationen ins Leben gerufen, um die wichtige Rolle der Wälder für die biologische Vielfalt und den Klimaschutz zu würdigen. Weltweit finden am 21. März Aktionen wie Baumpflanzaktionen statt, um das Bewusstsein für die Bedeutung von Wäldern und Bäumen zu stärken. Ein faszinierender Ort, um die Vielfalt der Wälder zu erleben, ist das Schutzgebiet Danumtal in Sabah auf der malaysischen Insel Borneo. Dieses 438 Quadratkilometer große Schutzgebiet beherbergt einen 130 Millionen Jahre alten Regenwald, der seltene Arten wie Borneo-Orang-Utans, Nebelparder und über 270 Vogelarten beheimatet. In Deutschland ist der Pfälzerwald mit rund 1.800 Quadratkilometern das größte zusammenhängende Waldgebiet mit einer beeindruckenden Artenvielfalt und damit etwa 4,1 mal so groß wie das Schutzgebiet auf Borneo."
    },
    {
        "fullstartdate": "202503192300",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.SnowdropsSpring_DE-DE6698149221_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowdropsSpring_DE-DE6698149221",
        "copyright": "Schneeglöckchen blühen im Wald (© gehringj/Getty Images)",
        "copyrightKeyword": "Frühling Tagundnachtgleiche 2025",
        "hsh": "6dcde4edae3362e8114de5991ef10173"
    }
]