[
    {
        "fullstartdate": "202506020700",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_ROW1204867098_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_ROW1204867098",
        "copyright": "Skipper butterfly on an Echinacea flower, Rockefeller State Park, New York, USA (© Marianne A. Campolongo/Alamy Stock Photo)",
        "copyrightKeyword": "Echinacea",
        "hsh": "13197ce78f65c49bc3684f8fbb140504",
        "description": "Pictured here is a skipper butterfly, known for its quick, darting flight, resting on a vibrant Echinacea, or coneflower, at Rockefeller State Park in New York, United States. Native to North America, Echinacea is loved by both gardeners and pollinators for its hardy blooms. Its name comes from the Greek word 'ekhinos,' meaning 'hedgehog,' referring to its spiky centre. These flowers bloom during summer, providing long-lasting colour and attracting bees, butterflies and hummingbirds. They are also appreciated for their low-maintenance nature and ability to naturalize. Unfortunately, wild Echinacea populations are under growing threat from excessive harvesting. In addition, habitat loss and environmental changes caused by human activity also threaten the long-term survival of some species."
    },
    {
        "fullstartdate": "202506010700",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_ROW1096147222_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_ROW1096147222",
        "copyright": "Barrier reef off Grande Terre, New Caledonia, France (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "New Caledonian barrier reef",
        "hsh": "18d084d55ab6d57dbc4844195576a000",
        "description": "'Life under the sea is better than anything they got up there,' Sebastian the crab once told Ariel. But are we doing enough to protect that underwater world? Today's image features the New Caledonian barrier reef, which wraps around Grande Terre, New Caledonia's largest island."
    },
    {
        "fullstartdate": "202505310700",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_ROW0999901799_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_ROW0999901799",
        "copyright": "Knuthöjdsmossen nature reserve, Sweden (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Knuthojdsmossen Sweden",
        "hsh": "d90d57dcbe145a234f373054de7cf836",
        "description": "Discover the enchanting Knuthöjdsmossen nature reserve, which covers more than 100 hectares near Hällefors city in Sweden. This tranquil haven features a loop on boardwalks that meanders through the bog, showcasing several small lakes, sand dunes, marshes and pines. Parts of the loop are accessible by wheelchair and pram."
    },
    {
        "fullstartdate": "202505300700",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_ROW0877610598_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_ROW0877610598",
        "copyright": "Little Pigeon River, Great Smoky Mountains National Park, Tennessee, United States (© GreenStock/Getty Images)",
        "copyrightKeyword": "Little Pigeon River",
        "hsh": "137d669a038e279f5faded050489c4b4",
        "description": "Blink and you miss it—until you hear it. The steady ripple, the splash of trout, the distant laughter of hikers. That's the Little Pigeon River, threading its way through the Great Smoky Mountains National Park in Tennessee, United States. Long before tourists tubed it and fly fishers praised it, this river was how people stayed afloat. The Cherokee tribe fished in it. Settlers built grist mills along it. Towns like Gatlinburg and Pigeon Forge grew up with it. Even the river's name is a nod to the past—the passenger pigeon, once common in the area, vanished by the early 1900s."
    },
    {
        "fullstartdate": "202505290700",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_ROW7690047738_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_ROW7690047738",
        "copyright": "Miravet on the Ebro river, Tarragona, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet Spain",
        "hsh": "b497b3770e7a8eebe69a1eb6cbcd1e00",
        "description": "Some towns live in the present. Miravet in Spain politely declined. Clinging to a cliff above the Ebro River, this Catalan village still offers a living glimpse into the Middle Ages. A castle keeps its perch, potters spin like it's the 1300s and the local ferry still refuses to join the motor age. Welcome to the village where even the river seems too relaxed to rush. As Spain's longest river, the Ebro winds through tales of Iberians, Romans, Moors and Knights Templar. Locals once relied on its waters for trade, transport and even defence. Today, you'll spot kayakers, ferryboats and visitors drifting through the same currents where Crusaders once crossed."
    },
    {
        "fullstartdate": "202505280700",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_ROW7530944379_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_ROW7530944379",
        "copyright": "Sea otter floating in a kelp bed in Alaska Maritime National Wildlife Refuge, United States (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Otters",
        "hsh": "b9cd5bf0446cccd952fab89e80b0a029",
        "description": "They slip through the water like furry torpedoes, roll on riverbanks like children on a playground and hold hands while they nap. Otters are nature's playful pranksters. They belong to the Mustelidae family, a diverse group that includes weasels, badgers and minks and are found on every continent except Australia and Antarctica. With 13 species worldwide, including the European otter, giant otter and sea otter—pictured here—these semi-aquatic animals are adapted for life in water. Their webbed feet, dense fur and strong tails make them excellent swimmers. Beyond their cuteness, otters play a vital role in ecosystems."
    },
    {
        "fullstartdate": "202505270700",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.HeidelbergSpring_ROW7437605721_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HeidelbergSpring_ROW7437605721",
        "copyright": "Heidelberg, Baden-Württemberg, Germany (© anyaivanova/Getty Images)",
        "copyrightKeyword": "Heidelberg",
        "hsh": "e5994f13ec4313179315609ccb73cd99",
        "description": "Today's photo takes us to one of Germany's most beautiful cities—Heidelberg, a city where rich history and innovative modernity blend with a romantic past. Picturesquely situated on the Neckar river, Heidelberg attracts visitors from all over the world. High above the Old Town, on the northern slope of the Königstuhl, and surrounded by verdant forests, stands the majestic Heidelberg Castle. It is considered one of Germany's most famous ruins. Once the magnificent residence of the Electors Palatine, it was destroyed by wars and lightning strikes in the 17th century."
    },
    {
        "fullstartdate": "202505260700",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_ROW7354196078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_ROW7354196078",
        "copyright": "A train running along Hozugawa River in Arashiyama, Kyoto, Japan (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "dc2809a9325f5f008cb4f073bd93efb0"
    }
]