[
    {
        "fullstartdate": "202504220400",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_FR-CA1960442919_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_FR-CA1960442919",
        "copyright": "Grand Prismatic Spring, parc national de Yellowstone, Wyoming, États-Unis (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Journée de la Terre",
        "hsh": "bbe05f03b29ec98c8aa2004640f05096",
        "description": "Dans le parc national de Yellowstone, au cœur du Wyoming aux États- Unis, une source d’eau bouillante dessine ce cercle aux couleurs irréelles. La Grand Prismatic Spring, avec ses dégradés de bleu, de vert, d’orange et de rouge, est la plus grande source chaude du pays. Elle mesure environ 110 mètres de diamètre et 50 mètres de profondeur. La température de l'eau au centre de la source est d'environ 70 °C, ce qui rend cette zone stérile en raison de la chaleur extrême. Les couleurs vives sont dues à des tapis microbiens de bactéries thermophiles qui vivent autour des bords de l'eau riche en minéraux."
    },
    {
        "fullstartdate": "202504210400",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_FR-CA1371442285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_FR-CA1371442285",
        "copyright": "Arbres de Josué sous la Voie lactée, Californie, États-Unis (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "Arbre de Josué",
        "hsh": "2cf3a8e984a381d5a4791bb59a117a7c",
        "description": "Sous la voûte étoilée du désert californien, une silhouette étrange se détache : l’arbre de Josué. Cet arbre singulier pousse principalement dans le sud-ouest des États-Unis, principalement dans le désert de Mojave, en Californie, Nevada, Arizona et Utah. Il est devenu l’emblème du parc national du Joshua Tree, à l’est de Los Angeles."
    },
    {
        "fullstartdate": "202504200400",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_FR-CA0827299821_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_FR-CA0827299821",
        "copyright": "Lapins de Garenne au printemps (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "fête de Pâques",
        "hsh": "b2f45409c6c04380fd07a9377820f42f",
        "description": "Quand la neige fond et que l’herbe réapparaît, les bois s’éveillent au rythme des battements de pattes. Dans un coin tranquille, deux petits lapins se touchent tendrement le museau. Ce geste simple réveille l’esprit de Pâques : celui du renouveau, de la nature qui se relève, et de la tendresse retrouvée."
    },
    {
        "fullstartdate": "202504190400",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_FR-CA5154039067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_FR-CA5154039067",
        "copyright": "Parc national de Zion, Utah, États-Unis (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Parc national de Zion États-Unis",
        "hsh": "02b33a2021c7572a046ebc0331ab97a9",
        "description": "Situé dans le sud-ouest des États-Unis, en plein cœur de l’Utah, le parc national de Zion est un joyau sauvage façonné par les éléments. Creusé lentement par les eaux de la Virgin River, il dévoile un amphithéâtre naturel de falaises de grès rouge. C’est l’un des plus anciens parcs nationaux américains, protégé depuis 1919, mais façonné bien avant par les forces géologiques du temps."
    },
    {
        "fullstartdate": "202504180400",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_FR-CA7490534798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_FR-CA7490534798",
        "copyright": "Montgolfières, parc national de Göreme, Cappadoce, Turquie (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "Journée internationale des monuments et des sites",
        "hsh": "4e1f6d2189f5d903dfb25a2a87165686",
        "description": "Chaque 18 avril, la Journée internationale des monuments et des sites célèbre la richesse du patrimoine mondial. Parmi les trésors classés à l’UNESCO, le parc national de Göreme, en photo ici, se distingue par la beauté fascinante de la Cappadoce, en Turquie. Ce paysage sculpté par l’érosion, avec ses cheminées de fée et ses habitations troglodytiques, témoigne d’une occupation humaine remontant à l’Antiquité."
    },
    {
        "fullstartdate": "202504170400",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_FR-CA4387782439_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_FR-CA4387782439",
        "copyright": "Coq-de-roche péruvien, Écuateur (© Kit Day/Alamy)",
        "copyrightKeyword": "Coq-de-roche Pérou",
        "hsh": "31e186c9de8b5aa60d17ec3897262ef9",
        "description": "Dans les forêts brumeuses des Andes, un éclat rouge vif attire les regards : le coq-de-roche péruvien. Considéré comme l’un des oiseaux les plus spectaculaires d’Amérique du Sud, il est l’emblème national du Pérou. Son plumage flamboyant et sa crête arrondie en font une véritable icône de la biodiversité andine. Il vit principalement dans les zones rocheuses et les forêts humides, où il se nourrit de fruits et d’insectes."
    },
    {
        "fullstartdate": "202504160400",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_FR-CA2353131733_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_FR-CA2353131733",
        "copyright": "Pont Kachina, monument national des National Bridges, Utah, États-Unis (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "monument national des National Bridges",
        "hsh": "5b0f2285d82476f0e7d750563c060c11",
        "description": "Saviez-vous que l’eau peut sculpter la pierre? C’est ainsi que sont nés les trois ponts naturels du Monument national des Natural Bridges, en Utah. Pendant des millions d’années, la rivière a lentement creusé la roche, formant ces arches spectaculaires. Chaque pont a son propre caractère : Sipapu est le plus imposant, Kachina est marqué par des pétroglyphes ancestraux et Owachomo est le plus fin et le plus fragile. Un sentier permet de les admirer de loin, mais pour les plus aventuriers, des randonnées descendent au pied de ces géants de pierre."
    },
    {
        "fullstartdate": "202504150400",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_FR-CA1945523130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_FR-CA1945523130",
        "copyright": "Beach art sur la plage de Sauveterre par Zarpo, Les Sables-d'Olonne, France (© Hemis/Alamy)",
        "copyrightKeyword": "Journée mondiale de l'art",
        "hsh": "22d4f314653d59f9e1c145f23d6013b1"
    }
]