[
    {
        "fullstartdate": "202504111830",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-IN4763380292_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-IN4763380292",
        "copyright": "View from the cupola of the International Space Station above the South Pacific Ocean (© NASA)",
        "copyrightKeyword": "International Day of Human Space Flight",
        "hsh": "909e06e527cb91d4e4b1d9dc62be2f80",
        "description": "Not so long ago, humanity took its first step beyond Earth. For thousands of years, we gazed at the stars, dreaming of what lay beyond. Then, on April 12, 1961, one man left the planet and changed history forever. That morning, Soviet pilot Yuri Gagarin climbed into a small, spherical spacecraft named Vostok 1. The countdown began. The engines ignited. As the rocket roared toward the sky, he called out, 'Poyekhali!'—'Let's go!' And just like that, Earth had its first space traveller."
    },
    {
        "fullstartdate": "202504101830",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-IN0831690807_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-IN0831690807",
        "copyright": "Tulips, Netherlands (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulips",
        "hsh": "64aa0cd04e24c578d2ba4d2153bebca7",
        "description": "From the famous tulip fields to the world's largest flower auction, the Netherlands and tulips go a long way back. Interestingly, tulips didn't originate here. These beauties arrived in the country in the late 16th century, brought from the Ottoman Empire. By the 17th century, they became so valuable that a single bulb could cost more than a house. This period, known as 'tulip mania,' is considered one of the first recorded financial bubbles. When prices crashed in 1637, fortunes were lost, but the love for tulips remained."
    },
    {
        "fullstartdate": "202504091830",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-IN0436750405_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-IN0436750405",
        "copyright": "Red fox cubs near their den (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Siblings Day",
        "hsh": "93a4d32dfa8dad44a6212316b35ab4dc",
        "description": "April 10 rolls around, and suddenly, childhood rivalries, inside jokes and borrowed clothes come flooding back. Siblings Day is here—a day to appreciate the ones who stole your toys, tattled on you and yet somehow remain your biggest supporters. Siblings Day has gained recognition across several countries. The idea came from Claudia Evart, who established the day in memory of her late siblings. In India, the bond between siblings is celebrated each year through Raksha Bandhan, a tradition where sisters tie a rakhi—a sacred thread—around their brother's wrist. This heartfelt gesture symbolises love, protection and the deep connection shared between siblings."
    },
    {
        "fullstartdate": "202504081830",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-IN8174628613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-IN8174628613",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "197254e3114d7b9c898a907be95964fb",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504071830",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.LagoaPortugal_EN-IN1189946219_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoaPortugal_EN-IN1189946219",
        "copyright": "Benagil Cave, Algarve, Portugal (© Westend61/Getty Images)",
        "copyrightKeyword": "Algarve Portugal",
        "hsh": "3cd1c2abc2cafad5a23669c266940265",
        "description": "Tucked along the Algarve coast in Portugal is the Benagil Cave, carved by the relentless power of the sea. Called Algar de Benagil in Portuguese, this sea cave, seen in today's image, draws adventurers, photographers and nature enthusiasts from across the world. With its limestone walls, circular skylight and turquoise waters, its inside looks like a natural cathedral."
    },
    {
        "fullstartdate": "202504061830",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_EN-IN0064816773_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_EN-IN0064816773",
        "copyright": "North American beaver, Moran, Wyoming, United States (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "international beaver day",
        "hsh": "9418aba685871d72caaaa63205d4cf6b",
        "description": "Beavers are remarkable creatures known for their dam-building skills, which create wetlands, benefiting numerous species. As North America's largest rodents, they can grow not more than 1 metre long, not including their distinctive flat tails. Their continuously growing teeth, with thick enamel giving them an orange hue, are essential tools for gnawing on trees—a behaviour that maintains both their dental health and their environment. No wonder their strong choppers make them one of nature's best engineers. So, take a moment to appreciate these incredible ecosystem engineers and their hardworking, tree-chomping ways. Who knew a furry little architect could have such a big impact on nature?"
    },
    {
        "fullstartdate": "202504051830",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-IN9911189149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-IN9911189149",
        "copyright": "Atlantic spotted dolphins near Santa Maria Island, Azores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Dolphin fish",
        "hsh": "923edcc5119d13db29436ffc7e9b224e",
        "description": "Today we are highlighting dolphins, some of the smartest and most fascinating marine mammals. From leaping through waves to chatting in clicks and whistles, dolphins are all about social life. Take the Atlantic spotted dolphin—featured here—known for the spots on its body, which multiply and become denser with age. They are highly social creatures, often forming dynamic groups of 5–15 individuals, sometimes mingling with common bottlenose dolphins. Known for their speed and agility, they frequently engage in bow-riding and perform long, shallow leaps across the water. These dolphins are also skilled nocturnal hunters, working together to corral their prey—primarily small fish, benthic invertebrates and squid. When confronting other species, they tend to use physical tactics like biting and chasing, whereas within their own groups, they rely more on visual displays to assert dominance."
    },
    {
        "fullstartdate": "202504041830",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-IN9783802550_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-IN9783802550",
        "copyright": "Gaztelugatxe islet at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "d7f3c338ccdd518f87e5c60c2e7a0f5e"
    }
]