[
    {
        "fullstartdate": "202503202300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_DE-DE2017511677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_DE-DE2017511677",
        "copyright": "Nebel über dem Tieflandregenwald, Danum-Tal, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Internationaler Tag der Wälder",
        "hsh": "ab059ecc19d0110ca032118dfe793d1f",
        "description": "Heute ist es wieder soweit: Wir feiern den Internationalen Tag der Wälder! Dieser besondere Tag wurde 2013 von den Vereinten Nationen ins Leben gerufen, um die wichtige Rolle der Wälder für die biologische Vielfalt und den Klimaschutz zu würdigen. Weltweit finden am 21. März Aktionen wie Baumpflanzaktionen statt, um das Bewusstsein für die Bedeutung von Wäldern und Bäumen zu stärken. Ein faszinierender Ort, um die Vielfalt der Wälder zu erleben, ist das Schutzgebiet Danumtal in Sabah auf der malaysischen Insel Borneo. Dieses 438 Quadratkilometer große Schutzgebiet beherbergt einen 130 Millionen Jahre alten Regenwald, der seltene Arten wie Borneo-Orang-Utans, Nebelparder und über 270 Vogelarten beheimatet. In Deutschland ist der Pfälzerwald mit rund 1.800 Quadratkilometern das größte zusammenhängende Waldgebiet mit einer beeindruckenden Artenvielfalt und damit etwa 4,1 mal so groß wie das Schutzgebiet auf Borneo."
    },
    {
        "fullstartdate": "202503192300",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.SnowdropsSpring_DE-DE6698149221_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowdropsSpring_DE-DE6698149221",
        "copyright": "Schneeglöckchen blühen im Wald (© gehringj/Getty Images)",
        "copyrightKeyword": "Frühling Tagundnachtgleiche 2025",
        "hsh": "6dcde4edae3362e8114de5991ef10173",
        "description": "Heute ist Frühlingsanfang, denn heute sind Tag und Nacht überall auf der Erde gleich lang. Die sogenannte Tagundnachtgleiche, auch Äquinoktium genannt, ist ein Symbol für Harmonie und Erneuerung. Der Beginn des Frühlings ist der Zeitpunkt, an dem die Natur aus ihrem Winterschlaf erwacht, das Leben in voller Blüte erstrahlt und duftende Blumen, wie die heute abgebildeten Schneeglöckchen, beginnen, aus dem Boden zu sprießen. Diese zarten Blumen sind oft die ersten Vorboten des Frühlings und symbolisieren Hoffnung und Neubeginn."
    },
    {
        "fullstartdate": "202503182300",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_DE-DE7013473338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_DE-DE7013473338",
        "copyright": "Glockenreiher auf der Jagd, Chobe-Nationalpark, Botswana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Glockenreiher",
        "hsh": "80222a2db9bd42a3e4b7275918c012ac",
        "description": "Unser heutiges Bild zeigt den Glockenreiher im Chobe-Nationalpark, einen außergewöhnlichen Vogel, der in den Feuchtgebieten Afrikas südlich der Sahara beheimatet ist. Mit seinem tiefschwarzen Gefieder und elegantem Erscheinungsbild sticht er sofort ins Auge. Überwiegend lebt dieser gefiederte Stelzvogel in Sumpfgebieten, an Flussufern und in saisonal überfluteten Grasländern. Seinen Namen verdankt der Glockenreiher seinem ungewöhnlichen, aber äußerst cleveren Jagdverhalten: Mit ausgebreiteten Flügeln formt er einen schirmartigen Schatten über dem Wasser, der Fische anlockt, die das Dunkel als sicheren Unterschlupf wahrnehmen – ein fataler Irrtum, denn der Reiher nutzt diesen Moment für einen blitzschnellen Angriff. Dieser mittelgroße Vogel mit seinem schiefergrauen Gefieder und den gelben Füßen ist zwar leicht zu erkennen, aber sein strategisches Verhalten macht ihn zu einem wahren Anpassungskünstler."
    },
    {
        "fullstartdate": "202503172300",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_DE-DE6616608162_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_DE-DE6616608162",
        "copyright": "Rote Felsformationen, Sedona, Arizona, USA (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "1a6608f24585cdfca6aebee7d12b76c3",
        "description": "Auf dem heutigen Bild ist die faszinierende Landschaft von Sedona im US-Bundesstaat Arizona zu sehen, wo die ikonischen roten Felsen durch ihre Schönheit hervorstechen. Diese Formationen, die über Millionen von Jahren durch Erosion entstanden sind, leuchten sowohl bei Sonnenauf- als auch bei Sonnenuntergang. Sedona ist auch bekannt für seine spirituellen und energetischen Orte, die Menschen anziehen, die auf der Suche nach Ausgeglichenheit und Heilung sind. Ein Ort voller Zauber und Geheimnisse!"
    },
    {
        "fullstartdate": "202503162300",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_DE-DE6303850469_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_DE-DE6303850469",
        "copyright": "Samuel Beckett Bridge, Dublin, Irland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "St Patricks Day",
        "hsh": "892bf8363068ad9f25f378e22b9cfdff",
        "description": "Wussten Sie, dass heute der St. Patrick’s Day gefeiert wird? Dieses Fest ehrt den irischen Nationalheiligen St. Patrick, einen Missionar des 5. Jahrhunderts. Daher ist dieser Tag in Irland ein nationaler Feiertag, der mit großen Paraden und vielfältigen Aktivitäten gebührend gefeiert wird.  Dabei darf das grüne Kleeblatt, das irische Nationalsymbol, nicht fehlen. Der Legende nach nutzte St. Patrick das dreiblättrige Kleeblatt, um die christliche Dreifaltigkeit zu erklären. Grün ist die dominierende Farbe an diesem Tag, und zwar soweit das Auge reicht. Wahrzeichen wie die Samuel Beckett Bridge in Dublin, die auf unserem heutigen Bild zu sehen ist, erstrahlen in grünem Licht. Die 120 Meter lange Brücke ist nach dem Schriftsteller Samuel Beckett benannt und erinnert in ihrer Form an eine liegende Harfe, das Symbol Irlands."
    },
    {
        "fullstartdate": "202503152300",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_DE-DE6090290293_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_DE-DE6090290293",
        "copyright": "Baby-Riesenpanda im Schnee, China (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "Riesenpanda",
        "hsh": "ecba83e757eab6d602a7e97ad708d715",
        "description": "Heute feiern wir den Welt-Panda-Tag! Diese ikonischen schwarz-weißen Bären stammen aus China und sind nicht nur bezaubernd, sondern spielen auch eine entscheidende Rolle in ihrem Bambuswald-Ökosystem. Durch das Verstreuen von Samen und die Förderung des Wachstums neuer Vegetation profitieren unzählige Pflanzen und Tiere. Interessanterweise haben sie einen zusätzlichen „Daumen“, der eigentlich eine Verlängerung ihres Handgelenks ist, bekannt als „Pseudodaumen“."
    },
    {
        "fullstartdate": "202503142300",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_DE-DE5477113300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_DE-DE5477113300",
        "copyright": "Der Saturntempel im Forum Romanum, Rom, Italien (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Iden des März",
        "hsh": "22de36fbc31376cf3c62781a7de0e846",
        "description": "Die Iden des März, ein Datum voller geschichtlicher Bedeutung, sind untrennbar mit den dramatischen Ereignissen im antiken Rom verbunden. Am 15. März 44 v. Chr. wurde Julius Caesar im Senat ermordet – ein Wendepunkt in der Geschichte Roms, der das Ende der Republik einleitete. Dieser Tag ist eng mit dem Forum Romanum verknüpft, wo politische und gesellschaftliche Machtkämpfe ausgetragen wurden. Den imposante Saturntempel im Forum Romanum auf unserem heutigen Bild ist eines der ältesten und bedeutendsten Bauwerke des antiken Roms. Errichtet im Jahr 497 v. Chr., war der Tempel dem Gott Saturn gewidmet, dem Schutzpatron der Landwirtschaft und des Wohlstands."
    },
    {
        "fullstartdate": "202503132300",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_DE-DE4751565010_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_DE-DE4751565010",
        "copyright": "Dolmen von Sorginetxe, Baskenland, Spanien (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "pi tag",
        "hsh": "b5f8e2332d8e7fb149fab71c48e0fe7a"
    }
]