[
    {
        "fullstartdate": "202502280500",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_FR-CA0854071680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_FR-CA0854071680",
        "copyright": "Monastère Taktshang, Bhoutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Losar nouvel an tibétain",
        "hsh": "f3ce18eed296f4ee514abe4883d2a80d",
        "description": "Le Nouvel An tibétain, ou Losar, est bien plus qu’une simple célébration: il marque un passage spirituel et communautaire essentiel dans toute la région himalayenne. Quelques jours avant, les familles nettoient leurs maisons, symbolisant un nouveau départ. On prépare également la guthuk, une soupe qui contient des objets symboliques, censés révéler la personnalité de chacun!"
    },
    {
        "fullstartdate": "202502270500",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_FR-CA0698654822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_FR-CA0698654822",
        "copyright": "Ourson polaire, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Journée internationale de l'ours polaire",
        "hsh": "e23afd1eda20c88b396ef5127514d3de",
        "description": "Aujourd’hui, le 27 février, nous célébrons la Journée de l’ours polaire, une occasion unique de découvrir cet animal emblématique de l'Arctique. Avec leur pelage blanc et leur taille impressionnante, les ours polaires sont parfaitement adaptés à la vie dans le froid extrême. Prédateurs redoutables, ils jouent un rôle crucial dans l’équilibre de leur écosystème en régulant les populations de phoques et autres proies."
    },
    {
        "fullstartdate": "202502260500",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_FR-CA9572525309_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_FR-CA9572525309",
        "copyright": "Château de Stalker sur le loch Laich, Argyll, Écosse (© WLDavies/Getty Images)",
        "copyrightKeyword": "Château de Stalker",
        "hsh": "1761cd481387baeeb50b9dac77dd1b06",
        "description": "Niché sur un îlot rocheux au cœur du loch Laich en Écosse, le château de Stalker fascine depuis le XIVe siècle. Construit par le clan MacDougall, ce monument médiéval a traversé les siècles, témoignant des luttes de pouvoir entre familles rivales. Aujourd’hui, il conserve son mystère, visible uniquement lors des marées basses qui découvrent son chemin d’accès. Son apparition dans des films comme « Sacré Graal!» des Monty Python a renforcé sa légende. Ses reflets dans l’eau et sa silhouette majestueuse ajoutent à son aura énigmatique. Un symbole puissant de l’histoire écossaise, figé dans le temps."
    },
    {
        "fullstartdate": "202502250500",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.WalterdaleBridge_FR-CA9281333446_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalterdaleBridge_FR-CA9281333446",
        "copyright": "Pont Walterdale à Edmonton, Alberta (© ronniechua/Getty Images)",
        "copyrightKeyword": "pont waterdale à Edmonton",
        "hsh": "320e1b03a250bec4ed307e84e3cf53b3",
        "description": "Edmonton est en constante évolution. D'abord plaque tournante de la traite des fourrures, puis capitale de l'Alberta, la ville a vu ses industries exploser, ses quartiers changer et son horizon s'agrandir. C'est une ville où les hivers sont longs, les étés remplis de festivals et où l'amour du hockey est profond. La rivière Saskatchewan Nord, autrefois voie de transport, délimite aujourd'hui les espaces extérieurs de la ville."
    },
    {
        "fullstartdate": "202502240500",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_FR-CA8314855616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_FR-CA8314855616",
        "copyright": "Groupe de seiches géantes dans le golfe Spencer, au large de Whyalla, Australie-Méridionale (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Seiche géante",
        "hsh": "0abacce21d7fc0013620c2ec19de6d99",
        "description": "Saviez-vous que les seiches géantes d’Australie sont les plus grandes de leur espèce, atteignant jusqu’à 1 mètre de long et pesant plus de 10 kilos? La photo du jour présente ce mollusque à Whyalla, en Australie-Méridionale. Dans les eaux tempérées et subtropicales de cette région, ces créatures se rassemblent en masse chaque année pour se reproduire, offrant un spectacle fascinant."
    },
    {
        "fullstartdate": "202502230500",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_FR-CA7965780124_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_FR-CA7965780124",
        "copyright": "Lever de soleil au mont Fuji, Lac Kawaguchi, Japon (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Mont Fuji",
        "hsh": "1431f9a1031efd5f5309476a2249351f",
        "description": "Le mont Fuji et le lac Kawaguchi forment un duo emblématique pour découvrir l’essence du Japon. Avec ses 3 776 mètres, le mont Fuji est le plus haut sommet du pays et un volcan actif, endormi depuis plus de trois siècles. Pour les amateurs de photographie, rendez-vous au lever ou au coucher du soleil: les reflets sur l’eau de cette montagne majestueuse sont à couper le souffle."
    },
    {
        "fullstartdate": "202502220500",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_FR-CA3387365822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_FR-CA3387365822",
        "copyright": "Gateway Arch à Saint-Louis, Missouri, États-Unis (© f11photo/Getty Images)",
        "copyrightKeyword": "La Gateway Arch arche passerelle",
        "hsh": "0ef3f6096b590e43d905ace7b43309fe",
        "description": "Si vous passez par la ville américaine de Saint-Louis, impossible de manquer la Gateway Arch! Avec ses 192 mètres de hauteur, elle est la plus grande arche autoportante du monde et s’élève fièrement au bord du Mississippi. Conçue par Eero Saarinen, elle a été construite en 1965, après d’incroyables défis techniques. Le plus fascinant? Son ascenseur en forme de capsule futuriste qui vous emmène au sommet en seulement quatre minutes. Une fois là-haut, la récompense est grandiose: une vue à couper le souffle sur Saint-Louis et ses environs."
    },
    {
        "fullstartdate": "202502210500",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_FR-CA3071619722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_FR-CA3071619722",
        "copyright": "Bassin de Champaka Sarasi, Karnataka, Inde (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "850c2c90280db5fa67573e3cc8f2117a"
    }
]