[
    {
        "fullstartdate": "202504050400",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-CA8176973652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-CA8176973652",
        "copyright": "Gaztelugatxe islet at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "3f66d854317bf345181bf76763c81ee9",
        "description": "Gaztelugatxe is a stunning islet on the coast of Biscay in the Basque Country, Spain. It is famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea. Gaztelugatxe gained international fame as a filming location for the TV series 'Game of Thrones,' where it served as Dragonstone, the ancestral seat of House Targaryen."
    },
    {
        "fullstartdate": "202504040400",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-CA6496050057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-CA6496050057",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Paro Taktsang",
        "hsh": "512dde651a231d456e5bcce229add9b9",
        "description": "Today's image takes us to Taktsang Palphug, or the Tiger's Nest—a Buddhist monastery perched 3,000 metres above sea level in Bhutan. Built around the Taktsang Senge Samdup cave in 1692, it is where Guru Padmasambhava—the figure who introduced Vajrayana Buddhism to Bhutan—meditated and taught his students. Legend has it that an emperor's former wife transformed into a tigress out of devotion and carried Guru Padmasambhava from Tibet to Taktsang in Bhutan. There, he meditated in a cave and is believed to have emerged in eight incarnations, giving the monastery its name—the 'Tiger's Nest.'"
    },
    {
        "fullstartdate": "202504030400",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.RufousHummingbird_EN-CA2493433576_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RufousHummingbird_EN-CA2493433576",
        "copyright": "Rufous hummingbird, Salt Spring Island, British Columbia, Canada (© Dave Hutchison Photography/Getty Images)",
        "copyrightKeyword": "Rufous hummingbird",
        "hsh": "ed29f9489f59abe013d08cd82a06910a",
        "description": "Blink, and you miss them. Rufous hummingbirds don't just fly—they dart, hover and zip through gardens like tiny, feathered rockets. They migrate thousands of kilometres from Mexico to the Pacific Northwest, making one of the longest migratory journeys relative to body size. The males arrive first, flashing their signature coppery-orange feathers to claim territory. They perform dramatic aerial dives to impress potential mates, reaching speeds of nearly 80 kilometres per hour. With wings beating up to 42 to 62 times per second based on gender, they burn energy fast, making frequent pit stops at flowers and feeders to fuel up. Once the display is over, the female gets to work, building a soft, camouflaged nest in trees or shrubs, where she raises the tiny chicks on her own."
    },
    {
        "fullstartdate": "202504020400",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-CA2102882917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-CA2102882917",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "3a942df5271f104aceb9cf0a0f309666",
        "description": "Wavy sandstone ridges stretch across the Caineville Badlands, Utah, in the United States, resembling nature's brushstrokes on stone. These formations are made of fine-grained sediment that settled in ancient river deltas and inland seas and later hardened into stone. Over time, erosion carved through the layers, exposing flowing, ripple-like patterns. The sedimentary layers tell a story of shifting climates and ancient landscapes. The barren land, seen in today's image, may appear lifeless, but during early spring, rainfall blankets the terrain with tiny purple and yellow flowers. Light and shadow shift throughout the day, offering photographers and visitors various angles. While much of the terrain remains rugged, some areas offer easy access, allowing visitors to explore without strenuous hiking."
    },
    {
        "fullstartdate": "202504010400",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-CA1907772266_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-CA1907772266",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "ba90f8cd33b5b0650c2df1c1532c57b7",
        "description": "April is National Frog Month, and let's be honest, frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a dime—to the large Goliath frog, which can weigh more than 3 kilograms. Some, like the glass frog, are nearly transparent, while others are extremely poisonous. The golden poison frog, for example, carries enough toxin to take down ten humans. And if you think all frogs are swamp-dwellers, meet the desert rain frog, a round little amphibian that survives in dry conditions by absorbing moisture through its skin."
    },
    {
        "fullstartdate": "202503310400",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-CA1782279768_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-CA1782279768",
        "copyright": "Ostuni at dusk, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "4c56bb96c8c564b4c60ec1f55fd1248f",
        "description": "Perched on a hilltop overlooking the Adriatic Sea, here is a historic city that enchants visitors with its labyrinth of whitewashed buildings, winding alleyways and a sun-drenched piazza. Welcome to Ostuni, in the Apulia region of Italy. Apulia is a southeastern area of the country, located in the 'heel of Italy's boot.' It has the longest coastline of any mainland region in the country and is home to numerous attractions, including beaches, cliffs and charming cities like the one we see in today's image."
    },
    {
        "fullstartdate": "202503300400",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-CA9853843667_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-CA9853843667",
        "copyright": "Aerial view of Sydney Harbour, New South Wales, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Port Jackson Australia",
        "hsh": "09d136cf5bce2868c5882025c9c6c7a9",
        "description": "Today's image features a spot in Sydney, Australia, where shimmery waters meet famous landmarks: Port Jackson, more commonly known as Sydney Harbour. On the right, we see a bird's-eye view of the Sydney Opera House, an architectural icon with sail-like shells that shine bright under the Australian sun. Designed by Danish architect Jørn Utzon, this UNESCO World Heritage Site took 14 years to complete and hosts over 1,500 performances annually. Just across the harbour, to the left of the image, the Sydney Harbour Bridge—affectionately called 'the Coathanger' for its arching steel frame—connects the city's northern and southern shores. When it opened in 1932, it was the world's widest long-span bridge. Adventurous visitors can climb its 134-metre summit for breathtaking panoramic views."
    },
    {
        "fullstartdate": "202503290400",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-CA9693070982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-CA9693070982",
        "copyright": "Superbloom in Carrizo Plain National Monument, California, United States (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "superbloom flowers california",
        "hsh": "87ee9d3043c6df7ebe5f7134a2cabb69"
    }
]