[
    {
        "fullstartdate": "202504270400",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_FR-CA2674343788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_FR-CA2674343788",
        "copyright": "Bosquet de séquoias côtiers dans les parcs nationaux de Redwood, Californie, États-Unis (© Bob Pool/Getty Images)",
        "copyrightKeyword": "séquoia côtier",
        "hsh": "042971ad65d694b23dd589763673be04",
        "description": "Dans le nord de la Californie aux États-Unis, entre brume océanique et collines boisées, s’étendent les parcs de Redwood. Ce réseau protégé, créé en 1968, regroupe le parc national de Redwood et trois parcs d’État, le long la côte pacifique. Il préserve aujourd’hui près de la moitié des forêts anciennes de séquoias encore existantes dans le monde."
    },
    {
        "fullstartdate": "202504260400",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_FR-CA9084486245_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_FR-CA9084486245",
        "copyright": "Indian Head Cove, parc national de la Péninsule-Bruce, Ontario, Canada (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Parc national de la péninsule bruce ",
        "hsh": "3b5c1b55aceb5110c2eafc63f24e7aa5",
        "description": "Sur la côte nord de la péninsule Bruce, au bord du lac Huron, Indian Head Cove se révèle comme un trésor naturel du Canada. Cette petite crique creusée dans la roche calcaire est connue pour ses eaux turquoise translucides, ses falaises blanchies par le temps et son atmosphère presque irréelle. Elle fait partie du parc national de la Péninsule-Bruce, un haut lieu de randonnée, de baignade en eau vive et d’observation de la nature."
    },
    {
        "fullstartdate": "202504250400",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_FR-CA5009837918_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_FR-CA5009837918",
        "copyright": "Manchots de Magellan, Volunteer Point, îles Malouines (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "Manchots de Magellan",
        "hsh": "c8ba167dd535bd314f20e3eb4870a4a4",
        "description": "Quand le jour se lève sur les plages battues par le vent, une petite troupe en noir et blanc s’avance vers l’océan. Les manchots de Magellan, nommés en l’honneur de l’explorateur portugais Fernand de Magellan, ont été décrits pour la première fois en 1520, lors de son passage dans le détroit qui porte son nom. Ces oiseaux marins mesurent environ 61 à 76 cm de haut et pèsent entre 2,7 et 6,5 kg."
    },
    {
        "fullstartdate": "202504240400",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_FR-CA4625250704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_FR-CA4625250704",
        "copyright": "Spire Cove, parc national des fjords de Kenai, Alaska, États-Unis (© Wander Photography/Getty Images)",
        "copyrightKeyword": "parc national de Kenai Fjords",
        "hsh": "b95f03a6fc0f1bfea2065e4025f68346",
        "description": "Au sud de l’Alaska, là où les glaciers plongent dans l’océan, s’étend le parc national des fjords de Kenai. Ce territoire immense de plus de 2 700 km², est l’un des joyaux naturels les plus visités de l’État américain. Plus de la moitié de sa surface est encore recouverte de glace. Ici, les fjords profonds, les forêts suspendues et les vallées fluviales racontent une terre encore en mouvement."
    },
    {
        "fullstartdate": "202504230400",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_FR-CA4288984351_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_FR-CA4288984351",
        "copyright": "Théâtre du Globe, Londres, Angleterre (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespear ",
        "hsh": "39f532ea4d9b9aa84af81eef82442acd",
        "description": "Sous les galeries de bois du théâtre du Globe, à Londres, les mots prennent une résonance intemporelle. Reconstruit en 1997 à quelques pas de son emplacement d’origine, ce théâtre circulaire reprend fidèlement l’esprit du Globe Theatre de 1599, fondé par la troupe de William Shakespeare, figure majeure de la littérature anglaise. C’est là que furent joués pour la première fois Hamlet, Roméo et Juliette, Macbeth ou encore Le Songe d’une nuit d’été."
    },
    {
        "fullstartdate": "202504220400",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_FR-CA1960442919_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_FR-CA1960442919",
        "copyright": "Grand Prismatic Spring, parc national de Yellowstone, Wyoming, États-Unis (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Journée de la Terre",
        "hsh": "bbe05f03b29ec98c8aa2004640f05096",
        "description": "Dans le parc national de Yellowstone, au cœur du Wyoming aux États- Unis, une source d’eau bouillante dessine ce cercle aux couleurs irréelles. La Grand Prismatic Spring, avec ses dégradés de bleu, de vert, d’orange et de rouge, est la plus grande source chaude du pays. Elle mesure environ 110 mètres de diamètre et 50 mètres de profondeur. La température de l'eau au centre de la source est d'environ 70 °C, ce qui rend cette zone stérile en raison de la chaleur extrême. Les couleurs vives sont dues à des tapis microbiens de bactéries thermophiles qui vivent autour des bords de l'eau riche en minéraux."
    },
    {
        "fullstartdate": "202504210400",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_FR-CA1371442285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_FR-CA1371442285",
        "copyright": "Arbres de Josué sous la Voie lactée, Californie, États-Unis (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "Arbre de Josué",
        "hsh": "2cf3a8e984a381d5a4791bb59a117a7c",
        "description": "Sous la voûte étoilée du désert californien, une silhouette étrange se détache : l’arbre de Josué. Cet arbre singulier pousse principalement dans le sud-ouest des États-Unis, principalement dans le désert de Mojave, en Californie, Nevada, Arizona et Utah. Il est devenu l’emblème du parc national du Joshua Tree, à l’est de Los Angeles."
    },
    {
        "fullstartdate": "202504200400",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_FR-CA0827299821_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_FR-CA0827299821",
        "copyright": "Lapins de Garenne au printemps (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "fête de Pâques",
        "hsh": "b2f45409c6c04380fd07a9377820f42f"
    }
]