[
    {
        "fullstartdate": "202504240700",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-US3294247007_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-US3294247007",
        "copyright": "Spire Cove in Kenai Fjords National Park, Seward, Alaska (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai Fjords National Park Alaska",
        "hsh": "adb81ddc8fc4bd5a1f8ac2af19abca84",
        "description": "As National Park Week rolls on, let's turn our attention to Kenai Fjords National Park, a gem on Alaska's Kenai Peninsula. Stretching over 1,000 square miles, this landscape features fjords, river valleys, and alpine landscapes. More than half of the terrain is blanketed in ice. Throughout the 20th century, the park's glaciers have receded, uncovering new land for plant and animal life to take root. From ancient Sitka spruces to delicate fireweed shoots and moss carpeting the forest floor, plant life in Kenai Fjords flourishes. The park is also home to diverse terrestrial and marine mammals, including timber wolves, porcupines, Canadian lynxes, and cetaceans like orcas and fin whales. It also hosts a variety of birds, such as bald eagles and Peale's peregrine falcons."
    },
    {
        "fullstartdate": "202504230700",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-US3262022178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-US3262022178",
        "copyright": "Shakespeare's Globe, London, England (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare Day",
        "hsh": "3308b2764655cdbe669affd4df7620ec",
        "description": "'All the world's a stage ...' and only a few have shaped that stage like William Shakespeare. Every April 23, we celebrate Shakespeare Day, honoring one of England's greatest playwrights and poets. This date is special as it marks both his birth and death. Born in 1564, Shakespeare revolutionized English literature with unforgettable works like 'Hamlet,' 'Macbeth,' and 'Romeo and Juliet.' Four centuries after his death, his influence remains undeniable—his stories continue to captivate, challenge, and inspire."
    },
    {
        "fullstartdate": "202504220700",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-US2710865870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-US2710865870",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Earth Day",
        "hsh": "a8ef42c9727909ecf8d8b3ad4249adab",
        "description": "On Earth Day, let's journey to one of nature's most stunning displays of geothermal power—Grand Prismatic Spring in Yellowstone National Park, Wyoming. The largest hot spring in the US, it spans 370 feet across and reaches temperatures of 160°F. This geothermal marvel is fueled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow, and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504210700",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-US2563220033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-US2563220033",
        "copyright": "Joshua trees under the Milky Way, California (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "international dark sky week",
        "hsh": "71b25625bfa9a9905d3239b8e2abf305",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience that International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), we are invited to turn off our lights and gaze at the stars. The event was initiated by Jennifer Barlow, a high school student in 2003, to combat light pollution. One of the best places to experience the night sky's beauty is Joshua Tree National Park in southeastern California, an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did. Did you know that light pollution prevents us from seeing most of the stars in the Milky Way? By reducing it, we can reconnect with the universe's beauty and wonder."
    },
    {
        "fullstartdate": "202504200700",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-US2535495337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-US2535495337",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "easter",
        "hsh": "dd9c96c155b1a19119ad172ecd092bf9",
        "description": "Today is a special day for billions of Christians worldwide—a time of renewal, celebration, and traditions. Easter, also called Pascha or Resurrection Sunday, commemorates the resurrection of Jesus Christ as described in the New Testament. It's also a time for festive traditions, from sunrise services to Easter egg hunts and, of course, the beloved Easter Bunny."
    },
    {
        "fullstartdate": "202504190700",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_EN-US2520458606_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_EN-US2520458606",
        "copyright": "Zion National Park, Utah (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "national park week 2025",
        "hsh": "02a20e9c69cc19a6fc24a8836a22870a",
        "description": "Get your hiking boots on—it's National Park Week! This nine-day-long event encourages people to explore and appreciate the natural beauty and cultural heritage of our national parks. It's an excellent time to learn about these protected areas, participate in preservation efforts, and enjoy their scenic views. You can join in by visiting a national park, sharing information about these natural treasures, and appreciating the vital role they play in our country's heritage."
    },
    {
        "fullstartdate": "202504180700",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-US1897945450_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-US1897945450",
        "copyright": "Hot air balloons over Göreme Historical National Park in Cappadocia, Türkiye (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "International Day for Monuments and Sites",
        "hsh": "96b4c6f6281665432e31a0f29bc5ed40",
        "description": "Imagine a world without the pyramids, the Great Wall, or ancient cave cities—hard to picture, right? That's why April 18 is the International Day for Monuments and Sites, an event recognized by UNESCO dedicated to protecting cultural treasures worldwide. This day is all about celebrating our history, raising awareness about endangered sites, and making sure future generations can enjoy them too."
    },
    {
        "fullstartdate": "202504170700",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-US1037921621_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-US1037921621",
        "copyright": "Andean cocks-of-the-rock, Ecuador (© Kit Day/Alamy)",
        "copyrightKeyword": "Rupicola peruvianus",
        "hsh": "6c738397a7aaa2fb26e1fcae5149b7be"
    }
]