[
    {
        "fullstartdate": "202506122200",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_DE-DE1015486500_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_DE-DE1015486500",
        "copyright": "Insel Vila Franca do Campo, São Miguel, Azoren, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Ilhéu Vila Franca do Campo",
        "hsh": "1f027ef5088719769df3eb00ecc863cc",
        "description": "Mitten im tiefblauen Atlantik, vor der Küste der Azoreninsel São Miguel, liegt ein verborgenes Naturjuwel: die Insel Vila Franca do Campo, die auf unserem heutigen Bild zu sehen ist. Die kleine, unbewohnte Insel mit ihrer nahezu kreisrunden Lagune entstand aus dem Krater eines unterseeischen Vulkans und ist heute ein geschütztes Naturreservat – ein Geheimtipp für Abenteuerlustige und Erholungssuchende gleichermaßen. Die Insel, auch als „Prinzessinnenring“ bekannt, blickt auf eine bewegte Geschichte zurück: Seit ihrer ersten Erwähnung im Jahr 1537 diente sie als Festung, Hafen, Weinberg und Beobachtungspunkt für Wale. Heute fasziniert sie vor allem durch ihre einzigartige Tierwelt, darunter seltene Seevögel wie den Gelbschnabel-Sturmtaucher. Im Sommer ist die idyllische Insel ein beliebtes Ausflugsziel. Um das empfindliche Ökosystem zu schützen, ist der Zugang jedoch auf 400 Besucher pro Tag begrenzt."
    },
    {
        "fullstartdate": "202506112200",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_DE-DE8761208781_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_DE-DE8761208781",
        "copyright": "Chisos Mountains, Big-Bend-Nationalpark, Texas, USA (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Big-Bend-Nationalpark",
        "hsh": "663372698d221367886cf3a65737f3b5",
        "description": "Wer von den unendlichen Weiten Texas’ fasziniert ist und die unberührte Wildnis fernab der Touristenpfade erleben möchte, findet im Big-Bend-Nationalpark im Südwesten des US-Bundesstaates einen echten Geheimtipp. Mit einer Fläche von über 3.200 km² – fast so groß wie das Saarland – gehört er zu den größten und zugleich abgelegensten Nationalparks der USA. Der Park begeistert durch seine kontrastreiche Landschaft: von den schroffen Gipfeln der Chisos Mountains, die auf unserem heutigen Bild zu sehen sind, über die endlosen Weiten der Chihuahua-Wüste bis hin zu den malerischen Windungen des Rio Grande, der die Grenze zu Mexiko bildet."
    },
    {
        "fullstartdate": "202506102200",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_DE-DE9012146004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_DE-DE9012146004",
        "copyright": "Rosaflamingos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Flamingo",
        "hsh": "123238fcabcae1783cdfde8e04251d3b",
        "description": "Kennen Sie diesen auffälligen Vogel in Rosa? Flamingos, mit ihren langen Beinen, geschwungenen Hälsen und grazilen Bewegungen, gelten als Inbegriff von Eleganz und Exotik. Ihre leuchtende Färbung verdanken sie übrigens einer speziellen Ernährung aus Algen und kleinen Krebsen, die reich an Carotinoiden sind. Diese anpassungsfähigen Tiere leben in salzhaltigen Seen, Lagunen und sogar in extremen vulkanischen Gebieten, in denen kaum andere Tiere überleben könnten. Besonders faszinierend ist ihre Fähigkeit, stundenlang auf einem Bein zu stehen – Wissenschaftler vermuten, dass dies sowohl Energie spart als auch hilft, die Körpertemperatur zu regulieren."
    },
    {
        "fullstartdate": "202506092200",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_DE-DE7864298334_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_DE-DE7864298334",
        "copyright": "Luftaufnahme des Everglades-Nationalparks, Florida, USA (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Everglades-Nationalpark Florida",
        "hsh": "97a6bc346bcaaf9b2e70157b5b4f5d0a",
        "description": "Unser heutiges Bild entführt uns in die beeindruckenden Weiten des Everglades-Nationalparks im Süden Floridas. Mit über 6.100 km² ist dieser Park das größte tropische Feuchtgebiet der USA und ein wahres Naturwunder. Die eindrucksvolle Landschaft ist geprägt von Flüssen, Mangrovenwäldern, Süßwassermarschen und endlosen Graslandschaften. Dieses einzigartige Ökosystem, auch „River of Grass“ genannt, beherbergt zahlreiche Tier- und Pflanzenarten, darunter der gefährdete Florida-Panther, das Amerikanische Spitzkrokodil und den majestätischen Weißkopfseeadler. Der Park wird von einem langsam fließenden Fluss gespeist, der sich vom Lake Okeechobee bis zur Florida Bay erstreckt, und bietet Besuchern vielfältige Möglichkeiten zur Erkundung – sei es zu Fuß, mit dem Kajak oder per Airboat. Als UNESCO-Welterbe und Biosphärenreservat spielen die Everglades eine entscheidende Rolle im Erhalt des Klimas und der Artenvielfalt."
    },
    {
        "fullstartdate": "202506082200",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.MillDetmold_DE-DE6095177325_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MillDetmold_DE-DE6095177325",
        "copyright": "Mühle im LWL-Freilichtmuseum Detmold, NRW (© ullstein bild/Getty Images)",
        "copyrightKeyword": "Deutscher Mühlentag",
        "hsh": "93f3be81bf005f6e15ef71d5d039fac5",
        "description": "Wussten Sie, dass heute der Deutsche Mühlentag gefeiert wird? Dieser besondere Tag findet jedes Jahr am Pfingstmontag statt und wurde 1994 von der Deutschen Gesellschaft für Mühlenkunde und Mühlenerhaltung ins Leben gerufen. Ziel ist es, an die Bedeutung des traditionellen Müllerhandwerks zu erinnern, das im Laufe der Zeit in Vergessenheit geraten ist. Bereits das beliebte Volkslied „Es klappert die Mühle am rauschenden Bach“ vermittelt die zentrale Rolle, die Mühlen einst für die Gemeinschaft spielten. Auch am Pfingstmontag können Besucher den Klang der klappernden Mühlenräder, das Rauschen des Wassers oder das Drehen der Windflügel erleben, denn deutschlandweit öffnen historische Mühlen ihre Türen und machen Geschichte lebendig. Neben spannenden Führungen und Vorführungen erwarten die Gäste oft regionale Köstlichkeiten und Märkte, die den Tag zu einem Erlebnis für die ganze Familie machen."
    },
    {
        "fullstartdate": "202506072200",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_DE-DE0269577220_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_DE-DE0269577220",
        "copyright": "Stellersche Seelöwen, Vancouver Island, British Columbia, Kanada (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Welttag der Ozeane",
        "hsh": "4023a6fc1ee47715c8186c46b2e4b911",
        "description": "Wussten Sie, dass heute der Welttag der Ozeane gefeiert wird? Dieser besondere Tag wurde 2008 ins Leben gerufen, um die immense Bedeutung der Ozeane und die Bedrohungen, denen sie ausgesetzt sind, ins Bewusstsein zu rücken. Jedes Jahr steht der Tag unter einem neuen Motto, das dazu einlädt, über unsere Beziehung zu den Meeren nachzudenken und aktiv zu werden. Das diesjährige Motto „WONDER: Sustaining What Sustains Us“ erinnert uns daran, wie wichtig der Erhalt der Ozeane für das Gleichgewicht unseres Planeten ist. Die Meere bedecken mehr als 70 % der Erdoberfläche, regulieren unser Klima, sichern die Ernährung von Milliarden Menschen und bieten Lebensraum für unzählige Arten – darunter die Stellerschen Seelöwen, die auf unserem heutigen Bild zu sehen sind. Doch unsere Ozeane stehen unter Druck: Plastikverschmutzung, Überfischung und Klimawandel gefährden ihre Zukunft."
    },
    {
        "fullstartdate": "202506062200",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_DE-DE7215406983_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_DE-DE7215406983",
        "copyright": "Gipfel des Pine Mountain, Angeles National Forest, Kalifornien, USA (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "Angeles National Forest Kalifornien",
        "hsh": "bfb1f5d4bac79ad01661ee2f70c32231",
        "description": "Der sonnenverwöhnte US-Bundesstaat Kalifornien beeindruckt mit einer facettenreichen Landschaft, die weit mehr bietet als hippe Metropolen und Surferparadiese. Abseits des pulsierenden Lebens erstrecken sich wahre Naturparadiese wie der rund 2.700 km² große Angeles National Forest. Ein besonderes Highlight ist der Pine Mountain, der auf unserem heutigen Bild zu sehen ist. Mit seinen über 2.940 Metern Höhe thront dieser Gipfel in den San Gabriel Mountains und begeistert mit uralten Kiefern, dramatischen Felsformationen und beeindruckenden Panoramablicken. Nicht weniger beeindruckend ist der legendäre Pacific Crest Trail (PCT), ein über 4.200 Kilometer langer Fernwanderweg von Mexiko bis Kanada. Jahr für Jahr zieht er Abenteurer aus aller Welt an, die die Herausforderung suchen, Kaliforniens Wüsten, Berge und Wälder zu durchqueren."
    },
    {
        "fullstartdate": "202506052200",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_DE-DE7732789552_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_DE-DE7732789552",
        "copyright": "Altstadt von Dubrovnik in Dalmatien, Kroatien (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "89a2bd22917c2a7834329ba0611ab3c6"
    }
]