[
    {
        "fullstartdate": "202506242200",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_ES-ES1318845810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_ES-ES1318845810",
        "copyright": "Torre de la iglesia de San Miguel en Glastonbury Tor, Glastonbury, Somerset, Inglaterra (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Festival de Glastonbury",
        "hsh": "dcfc0467d57459d2dabd70aac101b60a",
        "description": "Cuando el sol se alza sobre las colinas de Somerset, el Festival de Glastonbury despierta, transformando esta tranquila región del suroeste de Inglaterra en uno de los eventos musicales más icónicos del mundo. Desde su inicio en 1970, con entradas a solo una libra, ha crecido hasta atraer a más de 200.000 personas cada año. Inspirado por el espíritu hippie y la contracultura de los años sesenta, el festival ha acogido a leyendas como David Bowie, Elton John, Metallica o Billie Eilish."
    },
    {
        "fullstartdate": "202506232200",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DelicateArch_ES-ES1233867011_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DelicateArch_ES-ES1233867011",
        "copyright": "Delicate Arch, Parque nacional de los Arcos, Utah, EE. UU. (© mmac72/Getty Images)",
        "copyrightKeyword": "Parque nacional de los Arcos",
        "hsh": "f0bdd6510cf18d112ec8b8efc540cd28",
        "description": "Este lugar no se creó de la noche a la mañana; la naturaleza se tomó su tiempo, en concreto más de 300 millones de años para formar esta maravilla. El Parque Nacional de los Arcos, en Utah (Estados Unidos), muestra más de 2.000 arcos naturales que se formaron cuando antiguos mares dejaron lechos de sal, y las capas de arenisca Entrada y Navajo se agrietaron y desgastaron lentamente."
    },
    {
        "fullstartdate": "202506222200",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.CalaIbiza_ES-ES1129716294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaIbiza_ES-ES1129716294",
        "copyright": "Bahía de Cala D'hort, Ibiza, España (© Juergen Sack/Getty Images)",
        "copyrightKeyword": "fiesta de san juan",
        "hsh": "bb51906619432d337597e0880d9d5b74",
        "description": "La Fiesta de San Juan, también llamada Víspera o Noche de San Juan, se celebra cada 23 de junio en toda España con gran tradición y alegría. Esta festividad tiene un origen cristiano, honrando el nacimiento de San Juan Bautista, pero conserva ritos ancestrales vinculados al solsticio de verano."
    },
    {
        "fullstartdate": "202506212200",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_ES-ES0820958985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_ES-ES0820958985",
        "copyright": "Selva amazónica, Ecuador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "La Amazonia",
        "hsh": "3f03d93ee9c268064f7462f634bc5a90",
        "description": "El 22 de junio se celebra el Día Mundial de los Bosques Tropicales, una fecha para recordar que proteger la selva es proteger la vida. Esta efeméride fue creada en 2017 por la organización Rainforest Partnership con el objetivo de concienciar sobre el valor de estos ecosistemas y promover su conservación."
    },
    {
        "fullstartdate": "202506202200",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.WorldTriathlonMultisport_ES-ES0689492688_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WorldTriathlonMultisport_ES-ES0689492688",
        "copyright": "Playa de Portonovo en la Ría de Pontevedra, España (© Andres Garcia Martin/Shutterstock)",
        "copyrightKeyword": "Pontevedra",
        "hsh": "19d6ad728db2a479f9ad6d1009ab7819",
        "description": "Del 20 al 29 de junio, Pontevedra acoge los “World Triathlon Multisport Championships”, el mayor evento multideportivo del mundo. Atletas de más de 60 países competirán en seis disciplinas, con España como delegación más numerosa. Hoy, 21 de junio, arranca el Duatlón en el corazón de una ciudad que ya deslumbró en 2019 y 2023, y que vuelve a ser el centro del triatlón mundial."
    },
    {
        "fullstartdate": "202506192200",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_ES-ES0482972208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_ES-ES0482972208",
        "copyright": "Cascada de Seljalandsfoss al atardecer, Islandia (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Seljalandsfoss",
        "hsh": "a3f4ee7332d07fbc980a2c5b5d370797",
        "description": "Cada año, el hemisferio norte celebra el día más largo: el solsticio de verano. En Islandia, este fenómeno se disfruta de forma especial en Seljalandsfoss, una cascada de 60 metros que cae desde antiguos acantilados marinos en la costa sur del país. El agua proviene del río Seljalandsá, alimentado por el glaciar volcánico Eyjafjallajökull, famoso por su erupción en 2010, que paralizó el tráfico aéreo en Europa, incluida España."
    },
    {
        "fullstartdate": "202506182200",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.WinterBegins_ES-ES0401089663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterBegins_ES-ES0401089663",
        "copyright": "Playa en Santa Catarina, Brasil (© CaioCarvalhoPhotography/Getty Images)",
        "copyrightKeyword": "Santa Catarina Brasil",
        "hsh": "67d7abfb6e1c80e964bbff27a408f021",
        "description": "A lo largo de más de 560 kilómetros en el sur de Brasil, la costa de Santa Catarina guarda siglos de historia y belleza natural. Mucho antes de la llegada europea, los carijós —del grupo tupí-guaraní— habitaban esta región, viviendo en armonía con el mar y la tierra. En 1529, el nombre \"Santa Catarina\" ya figuraba en los mapas del mundo. Durante el siglo XVIII, llegaron colonos azorianos, y pronto el litoral se convirtió en escenario de disputas entre Portugal y España. Más tarde, inmigrantes alemanes e italianos enriquecieron la cultura local. En los siglos XIX y XX, florecieron los puertos y comunidades pesqueras."
    },
    {
        "fullstartdate": "202506172200",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ES-ES0291489304_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ES-ES0291489304",
        "copyright": "Mariposa cola de golondrina asiática en un lirio araña rojo (© lzh/Getty Images)",
        "copyrightKeyword": "Papilio xuthus",
        "hsh": "0735ee6afda52585461aba3ef6305337"
    }
]