[
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ES-ES6779922174_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ES-ES6779922174",
        "copyright": "Castillo de La Calahorra, Granada, Andalucía, España (© Ugo Mellone/Sime/eStock Photo)",
        "copyrightKeyword": "La Calahorra Granada",
        "hsh": "977d734e42faf6404cdd2e5010db94c7",
        "description": "En la comarca de Guadix, entre montañas y valles, se alza La Calahorra, un pequeño pueblo con un tesoro monumental: su imponente castillo renacentista. Esta joya arquitectónica, construida en el siglo XVI por el primer Marqués del Zenete, combina la solidez militar con la elegancia de los palacios italianos, siendo uno de los primeros ejemplos del Renacimiento en España."
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_ES-ES6756528922_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_ES-ES6756528922",
        "copyright": "Ostuni al atardecer, Brindisi, Apulia, Italia (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Brindisi Italia",
        "hsh": "f2143e69815128bb687df5999c832a14",
        "description": "Sobre una colina con vistas al mar Adriático, se alza una ciudad que cautiva a quienes la visitan con su laberinto de callejuelas, edificios encalados y una plaza bañada por el sol. Bienvenidos a Ostuni, en la región italiana de Apulia. Ubicada en el \"talón de la bota\" de Italia, Apulia es la región con la costa más extensa del territorio continental del país. Sus playas, acantilados y encantadoras localidades la convierten en un destino ideal. Ostuni, conocida como la \"Ciudad Blanca\", debe su característico color a una tradición con un propósito práctico: el blanco de sus fachadas refleja el sol y mantiene frescas las viviendas."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_ES-ES6730268051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_ES-ES6730268051",
        "copyright": "Torre del Reloj de San Marcos, Venecia, Italia (© scaliger/Getty Images)",
        "copyrightKeyword": "Horario de verano",
        "hsh": "00ccb97676cc924064e365a84bcb7882",
        "description": "Llega ese momento del año en el que adelantamos el reloj una hora. Perdemos algo de sueño, pero ganamos tardes más largas para disfrutar. El horario de verano tiene un propósito claro: aprovechar mejor la luz natural y reducir el consumo de energía. Aunque muchos creen que fue idea de Benjamin Franklin, su propuesta de \"ahorrar velas\" en el siglo XVIII era más una broma que una medida real. No fue hasta el siglo XX cuando varios países lo adoptaron para ahorrar combustible en tiempos de guerra."
    },
    {
        "fullstartdate": "202503282300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_ES-ES6860410740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_ES-ES6860410740",
        "copyright": "Monumento Nacional de la Llanura de Carrizo Plain, California, EE. UU. (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "Llanura de Carrizo California",
        "hsh": "91645488e834bc3429d4ca4f90a9a241",
        "description": "No todos los días un desierto se viste de colores, pero durante una superfloración, la tierra árida se cubre de un manto de flores silvestres. Este fenómeno, poco común, ocurre en California y Arizona cuando las lluvias reavivan semillas que han permanecido dormidas en el suelo. Aunque solían darse una vez por década, las sequías recientes han hecho que sean aún más raras."
    },
    {
        "fullstartdate": "202503272300",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.ReconquestofVigo_ES-ES0266760154_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReconquestofVigo_ES-ES0266760154",
        "copyright": "Camiño do Faro de Cíes, Pontevedra, Galicia (© Xurxo Lobato/Getty Images)",
        "copyrightKeyword": "Reconquista de Vigo",
        "hsh": "0ebf7549c83e5a28bfabe1d8bb8fb532",
        "description": "¿Sabías que Vigo fue la primera ciudad de Europa en expulsar a las tropas de Napoleón? El 28 de marzo de 1809, los vigueses, liderados por Pablo Morillo y Bernardo González “Cachamuíña”, lograron recuperar la villa tras un valiente alzamiento popular. Este hecho le valió a Vigo el título de \"ciudad fiel, leal y valerosa\", otorgado por Fernando VII en 1810."
    },
    {
        "fullstartdate": "202503262300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_ES-ES0187817711_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_ES-ES0187817711",
        "copyright": "Odeón de Herodes Ático, Acrópolis de Atenas, Grecia (© f11photo/Getty Images)",
        "copyrightKeyword": "Día Mundial del Teatro",
        "hsh": "96c72274b8f46f97eeed9c368968a67d",
        "description": "Se encienden las luces, se alza el telón: hoy es el Día Mundial del Teatro. Desde 1961, este evento, promovido por el Instituto Internacional del Teatro (ITI), une a artistas y espectadores en una celebración de la creatividad y la narración. Cada año, una destacada figura del teatro comparte un mensaje traducido a más de 50 idiomas, recordando el papel del teatro como espejo de la realidad, motor de cambio y refugio para la imaginación."
    },
    {
        "fullstartdate": "202503252300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_ES-ES0107634100_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_ES-ES0107634100",
        "copyright": "Manatí en Crystal River, Florida, EE. UU. (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Manatí",
        "hsh": "6320635d71d15067f553fd14b9688fef",
        "description": "Los manatíes no se apresuran por la vida, simplemente flotan. Estos gentiles gigantes marinos han surcado las aguas cálidas durante millones de años, dedicándose a pastar y descansar. Sin embargo, a pesar de su tranquila existencia, hoy enfrentan graves amenazas."
    },
    {
        "fullstartdate": "202503242300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_ES-ES0003424206_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_ES-ES0003424206",
        "copyright": "Set de rodaje de Hobbiton, Waikato, Nueva Zelanda (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Hobbiton Waikato",
        "hsh": "91532481402f59139925572e93735d2c"
    }
]