[
    {
        "fullstartdate": "202504070700",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_EN-US0090956170_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_EN-US0090956170",
        "copyright": "North American beaver, Moran, Wyoming (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "international beaver day",
        "hsh": "b17cb87437182678b44e5ea814f0c9fb",
        "description": "Today, we celebrate International Beaver Day! Established in 2009 by Beavers Wetlands & Wildlife, this day highlights the vital role beavers play in our ecosystems. Beavers are remarkable creatures known for their dam-building skills, which create wetlands, benefiting numerous species. As North America's largest rodents, they can grow up to 3 feet long, not including their distinctive flat tails. Their continuously growing teeth, with thick enamel giving them an orange hue, are essential tools for gnawing on trees—a behavior that maintains both their dental health and their environment. No wonder their strong choppers make them one of nature's best engineers. Who knew a furry little architect could have such a big impact on nature?"
    },
    {
        "fullstartdate": "202504060700",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_EN-US0036943577_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_EN-US0036943577",
        "copyright": "George Peabody Library, Baltimore, Maryland (© Wim Wiskerke/Alamy)",
        "copyrightKeyword": "national library week",
        "hsh": "65b43ea9107561a773ba31c1a7f3e37e",
        "description": "Libraries are magical places. They are home to books full of stories and knowledge, provide easy access to resources that might not be affordable for all, and offer spaces for book clubs, author talks, and other social gatherings. Without a doubt, our society benefits from libraries in several ways. To motivate people to read and take advantage of these institutions, the National Book Committee initiated an event series. The first National Library Week was celebrated in 1958 with the action slogan, 'Wake Up and Read!' This year, the annual National Library Week starts on April 6, which coincides with National Library Day. Some libraries will amaze us not only with their collection of books but also with their architecture. The George Peabody Library at Johns Hopkins University in Baltimore has earned the prestigious nickname, 'the cathedral of books.' Take today's image as inspiration for the theme of the 2025 National Library Week: 'Drawn to the Library.'"
    },
    {
        "fullstartdate": "202504050700",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-US9970203395_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-US9970203395",
        "copyright": "Gaztelugatxe at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "8a42cd07356360cdcc85ed4eb9f24b8f",
        "description": "Gaztelugatxe is a stunning islet located on the coast of Biscay in the Basque Country, Spain. It's famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea. Gaztelugatxe gained international fame as a filming location for the TV series 'Game of Thrones,' where it served as Dragonstone, the ancestral seat of House Targaryen."
    },
    {
        "fullstartdate": "202504040700",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_EN-US9897772834_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_EN-US9897772834",
        "copyright": "The National Cherry Blossom Festival in Washington, DC (© f11photo/Getty Images)",
        "copyrightKeyword": "National Cherry Blossom Festival",
        "hsh": "cb75fe606429b64c26a97546d7986a5b",
        "description": "Every spring, Washington, DC, transforms into a sea of pink and white as the cherry trees bloom, marking the return of the National Cherry Blossom Festival. This beloved event commemorates the 1912 gift of 3,000 cherry trees from Tokyo's Mayor Yukio Ozaki to the US, symbolizing the friendship between the two nations."
    },
    {
        "fullstartdate": "202504030700",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_EN-US3149462337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_EN-US3149462337",
        "copyright": "Rainbow over Wasson Peak, Saguaro National Park, Arizona (© Frank Staub/Getty Images)",
        "copyrightKeyword": "National find a rainbow day",
        "hsh": "76133497d06749a352833e07a7e5c607",
        "description": "Have you ever spotted a rainbow and felt a little lucky? National Find a Rainbow Day, celebrated today, is all about looking to the sky for that magical mix of sun and rain. Nature's color wheel has long been linked to myths and legends, from Norse gods to the Irish leprechaun's pot of gold. But beyond folklore, the science behind rainbows is just as compelling. The first real explanation came from Theodoric of Freiberg, a German physicist, in 1304. He discovered that rainbows form when sunlight enters a raindrop, bends, reflects inside, and then bends again as it exits. This process splits light into its colors, creating the spectrum we see. The classic 'ROYGBIV' (red, orange, yellow, green, blue, indigo, and violet) doesn't tell the whole story—rainbows contain millions of colors blended together."
    },
    {
        "fullstartdate": "202504020700",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-US3082813561_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-US3082813561",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "3d885c3638db95309a487796032e1dfd",
        "description": "Wavy sandstone ridges stretch across the Caineville Badlands, Utah, resembling nature's brushstrokes on stone. These formations are made of fine-grained sediment that settled in ancient river deltas and inland seas and later hardened into stone. Over time, erosion carved through the layers, exposing flowing, ripple-like patterns. The sedimentary layers tell a story of shifting climates and ancient landscapes. The barren land, seen in today's image, may appear lifeless, but during early spring, rainfall blankets the terrain with tiny purple and yellow flowers. Light and shadow shift throughout the day, offering photographers and visitors various angles. While much of the terrain remains rugged, some areas offer easy access, allowing visitors to explore without strenuous hiking."
    },
    {
        "fullstartdate": "202504010700",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-US3006346741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-US3006346741",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "f1e2dc5dbf25cbf69b45329a3cf18f1b",
        "description": "April is National Frog Month, and let's be honest, frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a dime—to the large Goliath frog, which can weigh more than 7 pounds. Some, like the glass frog, are nearly transparent, while others are extremely poisonous. The golden poison frog, for example, carries enough toxin to take down 10 humans. And if you think all frogs are swamp-dwellers, meet the desert rain frog, a round little amphibian that survives in dry conditions by absorbing moisture through its skin."
    },
    {
        "fullstartdate": "202503310700",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-US2964422003_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-US2964422003",
        "copyright": "Ostuni at dusk, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "227e9b248b999178eaf569282c0d6257"
    }
]