[
    {
        "fullstartdate": "202505250300",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_PT-BR7345483854_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_PT-BR7345483854",
        "copyright": "Jardins de Butchart em Brentwood Bay, Colúmbia Britânica, Canadá (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Jardins de Butchart",
        "hsh": "f365e08ecf5637f8f72f494500f2803a",
        "description": "Admirado na imagem do dia, o Jardim de Butchart, em Brentwood Bay, Canadá, floresce onde antes havia apenas pedra e silêncio. O que começou como uma pedreira abandonada ganhou vida pelas mãos de Jennie Butchart: em 1912, enquanto o marido extraía calcário para cimento, ela plantou na cratera deixada para trás os primeiros canteiros e transformou o local em um mosaico de cores e aromas. Hoje, são mais de 22 hectares, 900 espécies de plantas e quase 300 mil bulbos que explodem em flores a cada primavera, desenhando caminhos vibrantes pelo Jardim Submerso, Jardim Japonês, Jardim Italiano e o famoso Jardim das Rosas. Cada recanto surpreende, e o passeio é celebra a criatividade e a capacidade de reinventar a paisagem."
    },
    {
        "fullstartdate": "202505240300",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_PT-BR4332808670_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_PT-BR4332808670",
        "copyright": "Parque Nacional de Jotunheimen na Noruega (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Casa dos Gigantes na Noruega",
        "hsh": "9b590a5dcc38574b0840e3e16e10382e",
        "description": "Os parques nacionais e áreas de conservação são fundamentais para preservar a identidade natural dos países. O Parque Nacional de Jotunheimen, na Noruega, é nossa imagem do dia e um exemplo de paisagens naturais protegidas. Estabelecido em 1980, cobre mais de mil quilômetros quadrados de montanhas, geleiras e vales profundos. Abriga os picos mais altos do país, incluindo o Galdhøpiggen, o mais alto da Europa Setentrional, com 2.469 metros. O nome “Jotunheimen” significa “Lar dos Gigantes”, uma referência ao seu terreno dramático e à mitologia nórdica."
    },
    {
        "fullstartdate": "202505230300",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_PT-BR4108571272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_PT-BR4108571272",
        "copyright": "Borboleta Julia no nariz de uma tartaruga de orelha amarela, Região Amazônica, Equador (© Westend61/Getty Images)",
        "copyrightKeyword": "Dia Mundial da Tartaruga",
        "hsh": "4713b3e7d381aaf0741720609024e2e4",
        "description": "Hoje celebramos o 25º aniversário do Dia Mundial da Tartaruga! Tartarugas e jabutis são símbolos de sabedoria e perseverança. Todos os jabutis são tartarugas, mas nem todas as tartarugas são jabutis. Enquanto as tartarugas são menores e adaptadas para nadar, os jabutis são maiores e vivem em terra. A American Tortoise Rescue (ATR) estabeleceu o Dia Mundial da Tartaruga para aumentar a conscientização e os esforços de proteção, ajudando a reabilitar e resgatar cerca de 4 mil tartarugas e jabutis."
    },
    {
        "fullstartdate": "202505220300",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_PT-BR2482029960_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_PT-BR2482029960",
        "copyright": "Baobás ao pôr-do-sol, Avenida dos Baobás, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "Dia Internacional da Diversidade Biológica",
        "hsh": "7bd5ad09a9a2ef14e2331d94323daf82",
        "description": "Você sabia que toda vida na Terra está interligada? O Dia Internacional da Diversidade Biológica nos lembra da importância de preservar essa rede vital que mantém o planeta saudável. A biodiversidade influencia desde a agricultura sustentável e água limpa até o combate às mudanças climáticas e a prevenção de desastres. Quando ela diminui, aumentam os riscos de doenças zoonóticas — que passam de animais para humanos. Já a sua preservação ajuda a enfrentar crises de saúde, como pandemias."
    },
    {
        "fullstartdate": "202505210300",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_PT-BR1905535535_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_PT-BR1905535535",
        "copyright": "Jardim de chá na Vila Yangjiatang, Condado de Songyang, China (© feng xu/Getty Images)",
        "copyrightKeyword": "Dia Internacional do Chá",
        "hsh": "423b98efe8b804e7299047c8ce0398c7",
        "description": "Dizem que tudo começou com uma folha flutuando em água fervente na antiga China. Séculos depois, o chá é a segunda bebida mais consumida no mundo, atrás apenas da água. Hoje é o Dia Internacional do Chá, uma homenagem global à bebida atemporal, reconhecendo seu papel na redução da pobreza e no desenvolvimento sustentável. A imagem é do Jardim de Chá na Vila Yangjiatang, destacando a beleza das paisagens que fazem parte dessa história."
    },
    {
        "fullstartdate": "202505200300",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_PT-BR9232518610_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_PT-BR9232518610",
        "copyright": "Abelha sobre flores de lavanda (© Anthony Brown/Alamy)",
        "copyrightKeyword": "Dia Mundial das Abelhas",
        "hsh": "33adf10953f183b6a001d272991392c4",
        "description": "As abelhas podem ser pequenas, mas sem elas, o cardápio brasileiro seria bem diferente. Imagine a falta de frutas como manga, maracujá e até o nosso querido café. Assim como as borboletas, morcegos e beija-flores, as abelhas polinizam quase 90% das plantas silvestres e mais de 35% das culturas alimentares que consumimos. Não é à toa que elas têm um papel essencial na nossa biodiversidade e na agricultura."
    },
    {
        "fullstartdate": "202505190300",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.TiradentesMinasGerais_PT-BR9045751128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TiradentesMinasGerais_PT-BR9045751128",
        "copyright": "Vista aérea ao nascer do sol em Tiradentes, Minas Gerais (© Martinelli73/iStock/Getty Images Plus)",
        "copyrightKeyword": "Tiradentes, Minas Gerais",
        "hsh": "75723d7fe3eddf249cf5d79a21c7d3bd",
        "description": "Ao caminhar pelas ruas de Tiradentes, é impossível não se encantar com a atmosfera que parece suspensa no tempo. Essa cidade histórica, situada no coração de Minas Gerais, é um verdadeiro tesouro de arquitetura colonial e paisagens deslumbrantes. Fundada em 1702 como Arraial Velho de Santo Antônio, a cidade foi rebatizada em homenagem ao mártir da Inconfidência Mineira Joaquim José da Silva Xavier, conhecido como “Tiradentes” por ser dentista."
    },
    {
        "fullstartdate": "202505180300",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_PT-BR8646491338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_PT-BR8646491338",
        "copyright": "“A Fada da Eletricidade” por Raoul Dufy, Museu de Arte Moderna, Paris, França (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "Dia Internacional dos Museus",
        "hsh": "179e2b5699007eac6658bdcc1c0e17d3"
    }
]