[
    {
        "fullstartdate": "202504190400",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_FR-CA5154039067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_FR-CA5154039067",
        "copyright": "Parc national de Zion, Utah, États-Unis (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Parc national de Zion États-Unis",
        "hsh": "02b33a2021c7572a046ebc0331ab97a9",
        "description": "Situé dans le sud-ouest des États-Unis, en plein cœur de l’Utah, le parc national de Zion est un joyau sauvage façonné par les éléments. Creusé lentement par les eaux de la Virgin River, il dévoile un amphithéâtre naturel de falaises de grès rouge. C’est l’un des plus anciens parcs nationaux américains, protégé depuis 1919, mais façonné bien avant par les forces géologiques du temps."
    },
    {
        "fullstartdate": "202504180400",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_FR-CA7490534798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_FR-CA7490534798",
        "copyright": "Montgolfières, parc national de Göreme, Cappadoce, Turquie (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "Journée internationale des monuments et des sites",
        "hsh": "4e1f6d2189f5d903dfb25a2a87165686",
        "description": "Chaque 18 avril, la Journée internationale des monuments et des sites célèbre la richesse du patrimoine mondial. Parmi les trésors classés à l’UNESCO, le parc national de Göreme, en photo ici, se distingue par la beauté fascinante de la Cappadoce, en Turquie. Ce paysage sculpté par l’érosion, avec ses cheminées de fée et ses habitations troglodytiques, témoigne d’une occupation humaine remontant à l’Antiquité."
    },
    {
        "fullstartdate": "202504170400",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_FR-CA4387782439_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_FR-CA4387782439",
        "copyright": "Coq-de-roche péruvien, Écuateur (© Kit Day/Alamy)",
        "copyrightKeyword": "Coq-de-roche Pérou",
        "hsh": "31e186c9de8b5aa60d17ec3897262ef9",
        "description": "Dans les forêts brumeuses des Andes, un éclat rouge vif attire les regards : le coq-de-roche péruvien. Considéré comme l’un des oiseaux les plus spectaculaires d’Amérique du Sud, il est l’emblème national du Pérou. Son plumage flamboyant et sa crête arrondie en font une véritable icône de la biodiversité andine. Il vit principalement dans les zones rocheuses et les forêts humides, où il se nourrit de fruits et d’insectes."
    },
    {
        "fullstartdate": "202504160400",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_FR-CA2353131733_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_FR-CA2353131733",
        "copyright": "Pont Kachina, monument national des National Bridges, Utah, États-Unis (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "monument national des National Bridges",
        "hsh": "5b0f2285d82476f0e7d750563c060c11",
        "description": "Saviez-vous que l’eau peut sculpter la pierre? C’est ainsi que sont nés les trois ponts naturels du Monument national des Natural Bridges, en Utah. Pendant des millions d’années, la rivière a lentement creusé la roche, formant ces arches spectaculaires. Chaque pont a son propre caractère : Sipapu est le plus imposant, Kachina est marqué par des pétroglyphes ancestraux et Owachomo est le plus fin et le plus fragile. Un sentier permet de les admirer de loin, mais pour les plus aventuriers, des randonnées descendent au pied de ces géants de pierre."
    },
    {
        "fullstartdate": "202504150400",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_FR-CA1945523130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_FR-CA1945523130",
        "copyright": "Beach art sur la plage de Sauveterre par Zarpo, Les Sables-d'Olonne, France (© Hemis/Alamy)",
        "copyrightKeyword": "Journée mondiale de l'art",
        "hsh": "22d4f314653d59f9e1c145f23d6013b1",
        "description": "Et si l’on fêtait la Journée mondiale de l’art les pieds dans le sable? Créée par l'Association internationale de l'art en l'honneur de l'anniversaire de Léonard de Vinci, cette journée promeut la créativité sous toutes ses formes. C’est exactement ce qu’a fait Zarpo sur la plage française de Sauveterre, en Vendée. Il a sculpté une œuvre gigantesque, jouant avec les courbes et les motifs naturels pour offrir un spectacle inoubliable."
    },
    {
        "fullstartdate": "202504140400",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_FR-CA1398136066_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_FR-CA1398136066",
        "copyright": "Dauphins tachetés de l'Atlantique près de l'île de Santa Maria, Açores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Dauphin tacheté de l'Atlantique",
        "hsh": "68ef90e84fb7a3fe6b3ab82b0e3a943f",
        "description": "Saviez-vous que les dauphins tachetés de l’Atlantique naissent sans la moindre marque? Ce n’est qu’au fil des années que leur peau se parsème de taches, dessinant un motif unique, comme une signature naturelle. Au large de Santa Maria, l’une des neuf îles de l’archipel portugais des Açores, ces dauphins évoluent en groupes soudés, communiquant par un mélange de sifflements et de mouvements synchronisés, essentiels pour chasser avec précision. Comme on peut l’observer sur la photo du jour, ils nagent en parfaite harmonie."
    },
    {
        "fullstartdate": "202504130400",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_FR-CA4441520959_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_FR-CA4441520959",
        "copyright": "Temple Wat Tang Sai à Ban Krut, Thaïlande (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "29e291cb9afc3f27d6c458bba987b4ba",
        "description": "Imaginez une explosion de rires et d’éclaboussures sous un soleil radieux… Bienvenue en Thaïlande, où Songkran marque l’arrivée du Nouvel An dans une ambiance festive et rafraîchissante! Ancrée dans la tradition bouddhiste, cette fête symbolise le renouveau et le respect envers les aînés. À cette occasion, les familles versent de l’eau parfumée sur les mains des anciens et des moines, un geste de purification et de vénération. Mais Songkran, c’est aussi une immense célébration populaire : dans tout le pays, des batailles d’eau transforment les rues en un immense terrain de jeu."
    },
    {
        "fullstartdate": "202504120400",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_FR-CA9146561784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_FR-CA9146561784",
        "copyright": "Vue de la coupole de la Station spatiale internationale au-dessus de l'océan Pacifique Sud (© NASA)",
        "copyrightKeyword": "vol spatial habité",
        "hsh": "3d78eb3048a5a997f100696d74479eba"
    }
]