[
    {
        "fullstartdate": "202505180700",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.ToulouseBridge_ROW0275769873_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ToulouseBridge_ROW0275769873",
        "copyright": "Pont St-Pierre across the Garonne River, Toulouse, France (© Image Professionals GmbH/Alamy)",
        "copyrightKeyword": "Toulouse",
        "hsh": "5f1626ff7271c423763c40ee45e63875",
        "description": "As the sun sets over the Garonne River, Toulouse reveals one of its most beautiful panoramas: the Saint-Pierre Bridge and the majestic Dôme de la Grave reflected in the water. This bridge, connecting the two banks of the Ville Rose, was built in 1849, then rebuilt in 1927 and 1987 to adapt to modern needs. Opposite it, the Dôme de la Grave, crowning the former hospital of the same name, dominates the landscape. This 19th-century architectural masterpiece is a symbol of Toulouse, visible from afar thanks to its imposing silhouette. Once dedicated to the sick and the poor, the Hôpital de la Grave bears witness to the city's medical past, and today it remains a centre of research and innovation."
    },
    {
        "fullstartdate": "202505170700",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_ROW6294338902_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_ROW6294338902",
        "copyright": "A delta in the Venetian Lagoon, Italy   (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Venetian Lagoon",
        "hsh": "d199e902369aa782edc31536f2dcf923",
        "description": "Pictured here is a spectacular view of a delta in the Venetian Lagoon, Italy. Spanning over 54,900 hectares, this lagoon is a rich mosaic of islands, mudflats, canals and marshes and is one of the largest wetlands in the entire Mediterranean Basin. The lagoon isn't just a scenic wonder—it's a place steeped in history and innovation. Formed after the last Ice Age, it became a refuge for people fleeing invasions around the time of the fall of the Western Roman Empire in 476 CE. In the centuries that followed, those early settlers began building what would eventually become the iconic city of Venice."
    },
    {
        "fullstartdate": "202505160700",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_ROW6177034783_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_ROW6177034783",
        "copyright": "Great green macaw, Mexico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Great green macaw",
        "hsh": "f9621581721fca6b28a5d63cbe38c0ed",
        "description": "The stunning bird, featured in today's image, is the great green macaw. Measuring around 90 centimetres in length and weighing above 1 kilogram, it is the second-heaviest macaw species and the third-heaviest parrot species in the world. This macaw species is known for its mostly green plumage, with a bold reddish forehead and soft pale blue hues on its lower back, rump and upper tail feathers. They have incredibly powerful beaks, practically built like nature’s nutcracker, which helps them open even the toughest nuts. Native to the tropical forests of Central and South America, this colourful parrot is critically endangered, with fewer than 1,000 individuals estimated in the wild. These intelligent, social birds depend heavily on old-growth forests, particularly in places like Costa Rica, where they nest in almendro trees."
    },
    {
        "fullstartdate": "202505150700",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_ROW3873497471_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_ROW3873497471",
        "copyright": "Big Ben and Parliament, Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "17c52621d28a4b54a5fd36155da627a3",
        "description": "London's most famous clock tower isn't called Big Ben—that name belongs to the massive 13.5-ton bell inside. It has marked time for Londoners since 1859, ringing from what is now known as the Elizabeth Tower. In 2012, officials renamed the Clock Tower as Elizabeth Tower to honour Queen Elizabeth II during her Diamond Jubilee. The clock has stopped only for maintenance and rare disruptions, such as bomb damage during World Wars I and II. Each of its four clock faces spans nearly 7 metres, with the minute hands measuring approximately 4 metres. At 96 metres tall, the tower is part of the grand Palace of Westminster, home to the UK Parliament."
    },
    {
        "fullstartdate": "202505140700",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ROW1636394232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ROW1636394232",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Sardinia, Italy (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Porto Flavia in Sulcis Iglesiente Sardinia",
        "hsh": "19ad757f46608ecfd79a759987198563",
        "description": "Most ports rely on docks and cranes that extend into the shoreline. Porto Flavia in the Sulcis-Iglesiente region, however, took a completely different approach. This engineering marvel transformed a cliff into a gateway for Sardinia's ore industry. Mining in Sulcis-Iglesiente has a history dating back thousands of years, from the Phoenicians and Romans to the industrial boom in the 20th century. Lead, zinc, coal, sulphur, barium and silver were extracted from these rugged hills, but transporting them was a logistical nightmare. Ore had to be hauled by cart, loaded onto small boats and then transferred to larger ships—a slow, costly and inefficient process."
    },
    {
        "fullstartdate": "202505130700",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_ROW1542406588_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_ROW1542406588",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "af7daee7faddde4a4d402621918b1a99",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established on this day in 1959, Torres del Paine National Park in Patagonia spans over 181,000 hectares. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognisable feature—the three massive granite peaks known as the Torres—stands over 2,400 metres tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505120700",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_ROW1449696310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_ROW1449696310",
        "copyright": "An iris garden in Tokyo, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris plant",
        "hsh": "2d047c23bbeb87040c5b515fc37c3029",
        "description": "Flower viewing is a beloved tradition in Japan, with each season bringing its own natural spectacle. Just as the last sakura (cherry blossom) petals drift away, Tokyo's gardens start gearing up for their next big show: the iris bloom. Featured here is an iris garden in Tokyo. The iris is a flowering plant genus that has 310 recognised species, known for their bold and beautiful blossoms. The genus is named after the Greek word 'îris', meaning 'rainbow,' which is also the name of the Greek goddess of rainbows."
    },
    {
        "fullstartdate": "202505110700",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_ROW1886388947_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_ROW1886388947",
        "copyright": "Leopard mother grooming her cub, Jao Reserve, Botswana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Leopard",
        "hsh": "e9c4c0a085282f2d0d3caa916aa37f34"
    }
]