[
    {
        "fullstartdate": "202504200300",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_PT-BR9190228390_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_PT-BR9190228390",
        "copyright": "Coelhos selvagens no outono (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "Páscoa",
        "hsh": "8baf1611c34c1197767957feb9536836",
        "description": "Feliz Páscoa! Hoje é um dia especial, marcado por renovação, celebração e tradições. A data celebra a ressurreição de Jesus Cristo e é um momento de festividades, como a caça aos ovos de chocolate e, claro, o querido Coelhinho da Páscoa!"
    },
    {
        "fullstartdate": "202504190300",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_PT-BR8868751465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_PT-BR8868751465",
        "copyright": "Parque Nacional Zion, Utah, EUA (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "parques nacionais do brasil",
        "hsh": "65e08ce99066204532d67feb3e74c628",
        "description": "Coloque suas botas de caminhada—é a Semana dos Parques Nacionais! Mesmo que a data não seja amplamente comemorada aqui, nos Estados Unidos este evento de nove dias começa hoje. O Parque Nacional Zion—mostrado na imagem—é um excelente ponto de partida. Localizado no sudoeste de Utah (EUA), o parque tem uma geografia única, com falésias de arenito e cânions estreitos, cobrindo quase 600 quilômetros quadrados. Com uma vida vegetal e animal diversificada, o parque abriga quase 300 espécies de aves e 19 espécies de morcegos."
    },
    {
        "fullstartdate": "202504180300",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_PT-BR0414820680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_PT-BR0414820680",
        "copyright": "Balões sobre o Parque Nacional de Göreme, na Capadócia, Turquia (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "Dia Internacional dos Monumentos e Sítios",
        "hsh": "6f2cd2f59283aea5fcd277042eed8cfa",
        "description": "Imagine um mundo sem as pirâmides, a Grande Muralha da China ou cidades antigas em cavernas — difícil, certo? Por isso, 18 de abril é o Dia Internacional dos Monumentos e Sítios, reconhecido pela UNESCO, dedicado à proteção de tesouros culturais. Este dia celebra nossa história, alerta sobre sítios ameaçados e garante que as futuras gerações possam desfrutá-los também."
    },
    {
        "fullstartdate": "202504170300",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_PT-BR5045243813_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_PT-BR5045243813",
        "copyright": "Galo-da-serra-andino, Equador (© Kit Day/Alamy)",
        "copyrightKeyword": "Galo-da-serra",
        "hsh": "368d2824aa3d5a0e3c1985850ecb40cf",
        "description": "Se a moda tivesse um embaixador entre os pássaros, o galo-da-serra roubaria a cena. Os machos exibem um traje laranja-avermelhado brilhante, com uma enorme crista que quase cobre o bico. O galo-da-serra-andino e o galo-da-serra-do-Pará se destacam por suas danças de cortejo teatrais, tornando-os verdadeiros chamarizes do reino das aves."
    },
    {
        "fullstartdate": "202504160300",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.FozdoIguacu2025_PT-BR5499701871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FozdoIguacu2025_PT-BR5499701871",
        "copyright": "Cartaratas do Iguaçu vistas de Foz do Iguaçu, Paraná, Brasil (© Stockfoto)",
        "copyrightKeyword": "Cataratas do Iguaçu",
        "hsh": "e66ad5d33f73644c19c5bdc68e9c3d1d",
        "description": "Foz do Iguaçu é um espetáculo esculpido pela natureza, e a imagem do dia captura um fragmento dessa grandiosidade. No extremo sudoeste do Paraná, essa terra de fronteiras carrega o som ensurdecedor das Cataratas do Iguaçu, onde milhões de litros d’água despencam em uma coreografia bruta e hipnotizante. A névoa que sobe das quedas d’água pinta arco-íris no ar, e a força do rio esculpe a paisagem em um cenário que parece vivo, em constante transformação."
    },
    {
        "fullstartdate": "202504150300",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_PT-BR4894197418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_PT-BR4894197418",
        "copyright": "Arte na areia na Praia de Sauveterre por Zarpo, Les Sables-d'Olonne, Vendeia, França (© Hemis/Alamy)",
        "copyrightKeyword": "Dia Mundial da Arte",
        "hsh": "c89ecfeb34ca64c68d6175884c673841",
        "description": "Imagine um mundo sem cor, música ou criatividade—quão monótona seria a vida? Todo 15 de abril, o Dia Mundial da Arte nos lembra da beleza, inspiração e cultura que a arte traz para nossas vidas. Em homenagem ao aniversário de Leonardo da Vinci, o gênio que pintou a famosa Mona Lisa, esta celebração global nos convida a explorar e valorizar a expressão artística em suas diversas manifestações."
    },
    {
        "fullstartdate": "202504140300",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_PT-BR4725039948_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_PT-BR4725039948",
        "copyright": "Golfinhos-pintados-do-Atlântico perto da Ilha de Santa Maria, Açores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Golfinho animal",
        "hsh": "186920a76b181111fbc31a60e394913a",
        "description": "O golfinho-pintado-do-Atlântico visto na imagem do dia é um verdadeiro espetáculo da natureza, com suas manchas que se tornam mais densas à medida que envelhecem, como uma assinatura única. Eles habitam águas temperadas e tropicais quentes do Atlântico, incluindo o litoral brasileiro, como Pernambuco, onde sua presença é um marco de beleza e vida marinha. Ágeis e rápidos, são caçadores eficientes que trabalham em equipes coordenadas, proporcionando uma dança hipnotizante para aqueles que têm a sorte de observá-los."
    },
    {
        "fullstartdate": "202504130300",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.AniversarioFortaleza_PT-BR2253033645_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AniversarioFortaleza_PT-BR2253033645",
        "copyright": "Vista aérea da Praia de Iracema, Fortaleza, Ceará, Brasil (© stocklapse/Getty Images)",
        "copyrightKeyword": "Fortaleza",
        "hsh": "fb678f810150d822e824c0a60a0d3dd8"
    }
]