[
    {
        "fullstartdate": "202505300300",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_PT-BR7889046917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_PT-BR7889046917",
        "copyright": "Rio Little Pigeon, Parque Nacional das Grandes Montanhas Fumegantes, Tennessee, EUA (© GreenStock/Getty Images)",
        "copyrightKeyword": "Parque Nacional das Grandes Montanhas Fumegantes",
        "hsh": "5e90415fd4b27e043efc7af4e3975425",
        "description": "O Rio Little Pigeon, na nossa imagem do dia, é uma joia escondida no Parque Nacional das Grandes Montanhas Fumegantes, no Tennessee, Estados Unidos. Seu fluxo constante, as trutas saltando e o riso dos caminhantes compõem a experiência. Antes dos turistas e pescadores, o rio sustentava vidas: a tribo Cherokee pescava nele, colonos ergueram moinhos em suas margens, e cidades como Gatlinburg e Pigeon Forge cresceram com ele. Trilhas como a das Cascatas Ramsey seguem o rio, levando a cachoeiras impressionantes. Ursos-negros, salamandras, martins-pescadores e lontras usam suas águas para matar a sede."
    },
    {
        "fullstartdate": "202505290300",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_PT-BR7483184425_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_PT-BR7483184425",
        "copyright": "Miravet às margens do rio Ebro, Tarragona, Catalunha, Espanha (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet na Catalunha Espanha",
        "hsh": "0c2454c738de967ba92936762c51ffc6",
        "description": "Enquanto muitas cidades parecem correr atrás do tempo, Miravet, na Espanha, vista na imagem, prefere deixar o presente esperando. À beira do rio Ebro, essa vila catalã mantém viva a atmosfera medieval: ruas estreitas e sinuosas, casas de pedra empoleiradas sobre o penhasco e um castelo do século XII que já foi palco de batalhas entre mouros, cristãos e cavaleiros templários. Ali, os oleiros ainda moldam o barro como há séculos, e a tradicional balsa resiste ao motor, cruzando o rio no ritmo tranquilo do passado. Com menos de 700 moradores, o silêncio de cada viela guarda marcas de enchentes, guerras e reconstruções, e o tempo parece circular entre muralhas e palácios restaurados."
    },
    {
        "fullstartdate": "202505280300",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_PT-BR7205269839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_PT-BR7205269839",
        "copyright": "Lontra-marinha flutuando entre algas no Refúgio Nacional de Vida Selvagem Marinha do Alasca, EUA (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "mustelídeos",
        "hsh": "004756b7b9a0e3da5881634cd0915777",
        "description": "Elas mergulham como torpedos peludos, brincam nas margens dos rios como se o mundo fosse um grande parque de diversões e até dormem de mãos dadas. As lontras — como a lontra-marinha da imagem do dia, flutuando entre algas no Alasca, nos Estados Unidos — são pura energia, carisma e engenhosidade. Pertencem à família dos mustelídeos, que inclui doninhas, texugos, martas e furões. São animais com corpos flexíveis, pelagens densas e uma incrível habilidade de adaptação."
    },
    {
        "fullstartdate": "202505270300",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.DiaMataAtlantica2025_PT-BR6905728982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaMataAtlantica2025_PT-BR6905728982",
        "copyright": "Rio da Mata Atlântica em Pernambuco (© Pollyana Ventura/Getty Images)",
        "copyrightKeyword": "Dia da Mata Atlântica",
        "hsh": "95fca5e233f8549be128f708de246edc",
        "description": "No coração da Mata Atlântica, um rio serpenteia como se desenhasse a memória viva da floresta. Entre galhos, sons e sombras, ele carrega fragmentos de um bioma que já cobriu um sexto do país e hoje resiste em pedaços preciosos — como este da imagem do dia, em Pernambuco. No dia 27 de maio, celebramos a força e a delicadeza dessa mata que insiste em permanecer."
    },
    {
        "fullstartdate": "202505260300",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_PT-BR6176827383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_PT-BR6176827383",
        "copyright": "Trem ao longo do rio Hozugawa em Arashiyama, Quioto, Japão (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "87370b1b0b06378f19a8c9f26898a7ca",
        "description": "Na foto de hoje, vemos um trem ao longo do rio Hozugawa na região de Arashiyama, em Quioto, Japão. Este trem oferece uma experiência inesquecível, levando os visitantes pelo deslumbrante desfiladeiro que acompanha o rio. Arashiyama é famosa por sua beleza ao longo do ano, com cerejeiras na primavera e vibrantes folhas de bordo no outono. Um dos marcos mais icônicos da área é a Ponte Togetsukyo, que atravessa o tranquilo rio Katsura, oferecendo vistas das colinas circundantes. Uma caminhada pelo Bosque de Bambu de Sagano parece quase mágica, é uma das atrações mais visitadas. Arashiyama também abriga o sereno Templo Tenryu-ji, conhecido por seu jardim seco japonês."
    },
    {
        "fullstartdate": "202505250300",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_PT-BR7345483854_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_PT-BR7345483854",
        "copyright": "Jardins de Butchart em Brentwood Bay, Colúmbia Britânica, Canadá (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Jardins de Butchart",
        "hsh": "f365e08ecf5637f8f72f494500f2803a",
        "description": "Admirado na imagem do dia, o Jardim de Butchart, em Brentwood Bay, Canadá, floresce onde antes havia apenas pedra e silêncio. O que começou como uma pedreira abandonada ganhou vida pelas mãos de Jennie Butchart: em 1912, enquanto o marido extraía calcário para cimento, ela plantou na cratera deixada para trás os primeiros canteiros e transformou o local em um mosaico de cores e aromas. Hoje, são mais de 22 hectares, 900 espécies de plantas e quase 300 mil bulbos que explodem em flores a cada primavera, desenhando caminhos vibrantes pelo Jardim Submerso, Jardim Japonês, Jardim Italiano e o famoso Jardim das Rosas. Cada recanto surpreende, e o passeio é celebra a criatividade e a capacidade de reinventar a paisagem."
    },
    {
        "fullstartdate": "202505240300",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_PT-BR4332808670_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_PT-BR4332808670",
        "copyright": "Parque Nacional de Jotunheimen na Noruega (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Casa dos Gigantes na Noruega",
        "hsh": "9b590a5dcc38574b0840e3e16e10382e",
        "description": "Os parques nacionais e áreas de conservação são fundamentais para preservar a identidade natural dos países. O Parque Nacional de Jotunheimen, na Noruega, é nossa imagem do dia e um exemplo de paisagens naturais protegidas. Estabelecido em 1980, cobre mais de mil quilômetros quadrados de montanhas, geleiras e vales profundos. Abriga os picos mais altos do país, incluindo o Galdhøpiggen, o mais alto da Europa Setentrional, com 2.469 metros. O nome “Jotunheimen” significa “Lar dos Gigantes”, uma referência ao seu terreno dramático e à mitologia nórdica."
    },
    {
        "fullstartdate": "202505230300",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_PT-BR4108571272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_PT-BR4108571272",
        "copyright": "Borboleta Julia no nariz de uma tartaruga de orelha amarela, Região Amazônica, Equador (© Westend61/Getty Images)",
        "copyrightKeyword": "Dia Mundial da Tartaruga",
        "hsh": "4713b3e7d381aaf0741720609024e2e4"
    }
]