[
    {
        "fullstartdate": "202504260700",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_ROW3859189459_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_ROW3859189459",
        "copyright": "Indian Head Cove, Bruce Peninsula National Park, Ontario, Canada (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Bruce Peninsula National Park",
        "hsh": "847513c24d7aea025b8a6221e626d735",
        "description": "Carved by time and water, Bruce Peninsula National Park protects a breathtaking stretch of the Niagara Escarpment in Ontario, Canada. Designated in 1987, it safeguards a landscape of towering limestone cliffs, hidden caves, dense forests and untouched shorelines. As part of a UNESCO Biosphere Reserve, it's a haven for species that have adapted to its rugged terrain, like black bears, massasauga rattlesnakes and white-tailed deer."
    },
    {
        "fullstartdate": "202504250700",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_ROW3755492915_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_ROW3755492915",
        "copyright": "Magellanic penguins, Volunteer Point, Falkland Islands (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "penguin",
        "hsh": "66db151cda0d8e6b491a10222d91ae32",
        "description": "Cute, clumsy and completely captivating, penguins always steal the show. Among the many remarkable species of penguins are the Magellanic penguins, featured in today's image. A species native to South America's coastal regions, these birds breed along Patagonia's shores in Argentina, Chile and the Falkland Islands. Named after Portuguese explorer Ferdinand Magellan, these medium-sized penguins were first documented in 1520. They can grow up to 76 centimetres tall and weigh around 6 kilograms. Skilled hunters, they thrive on a diet of small fish, squid and krill, efficiently filtering seawater with their specialised salt-excreting glands. With the abundant marine life along South America's Atlantic coast, they have a reliable food source. While these flightless creatures may not soar in the skies, they certainly capture hearts."
    },
    {
        "fullstartdate": "202504240700",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_ROW3648613941_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_ROW3648613941",
        "copyright": "Spire Cove in Kenai Fjords National Park, Seward, Alaska, United States (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai Fjords National Park Alaska",
        "hsh": "c084acb4116ced764fc94478405cd72d",
        "description": "Kenai Fjords National Park, featured in today's image, is a gem on Alaska's Kenai Peninsula in the United States. Stretching over 271,100 hectares, this landscape features towering fjords, winding river valleys and alpine landscapes. More than half of its terrain is blanketed in ice, with glaciers dominating 51% of its area. Throughout the 20th century, the park's glaciers have receded, uncovering new land for plant and animal life to take root. From ancient Sitka spruces to delicate fireweed shoots and lush moss carpeting the forest floor, plant life in Kenai Fjords flourishes despite the rugged terrain. The park is also home to diverse terrestrial and marine mammals, including timber wolves, porcupines, Canadian lynxes and cetaceans like orcas and fin whales. It also hosts a variety of birds, such as bald eagles and Peale's peregrine falcons."
    },
    {
        "fullstartdate": "202504230700",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.BeachChairsSteinwarder_ROW3560286476_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachChairsSteinwarder_ROW3560286476",
        "copyright": "Beach chairs on Steinwarder in Heiligenhafen, Schleswig-Holstein, Germany (© Frank Lukasseck/eStock Photo)",
        "copyrightKeyword": "Heiligenhafen",
        "hsh": "aac67c3a55edd451a967079ca9e9397f",
        "description": "Did you know that the first beach chairs were developed in the 19th century to protect against the fine sand and wind? Beach chairs have a special charm even in stormy weather, as in the picture today in front of the pier on Steinwarder in Heiligenhafen, Germany. Steinwarder, a picturesque peninsula, was originally only connected to the mainland by salt marshes and the Eichholz lowlands. Today, it is a paradise for vacationers seeking peace and nature."
    },
    {
        "fullstartdate": "202504220700",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ROW3399107427_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ROW3399107427",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming, United States (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Grand Prismatic Spring",
        "hsh": "b7f90095de2d25fccae67b89bb9b0064",
        "description": "Grand Prismatic Spring in Yellowstone National Park, Wyoming, featured in today's image is one of nature's most stunning displays of geothermal power. The largest hot spring in the United States, it spans 110 metres across and reaches temperatures of 70 °C. This geothermal marvel is fuelled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504210700",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_ROW3275604070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_ROW3275604070",
        "copyright": "Joshua trees under the Milky Way, California, United States (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "Joshua tree",
        "hsh": "233da341ffc70f1c0a5f0dc6f1bba659",
        "description": "Today's image features a desert icon—the Joshua tree—native to the Mojave Desert in the southwestern United States. This remarkable tree grows rapidly during its first ten years, averaging about 7 centimetres per year. After that, its growth slows down to around 4 centimetres per year and over its lifespan, it can reach up to 15 metres. Their long, messy and rough appearance resembles the look of a beard, adding to the tree's unique and rugged charm."
    },
    {
        "fullstartdate": "202504200700",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.YellowWarbler_ROW3132425719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowWarbler_ROW3132425719",
        "copyright": "Yellow warbler in Canada (© mirceax/Getty Images)",
        "copyrightKeyword": "Yellow warbler",
        "hsh": "162aba110979b098f52580c544b79399",
        "description": "Yellow warbler—featured in today's image—is a tiny songbird that brightens the landscape with its vibrant colour. Hopping from branch to branch, it spends its days feasting on insects like caterpillars and beetles. These birds thrive in wetlands, woodlands and gardens, making their homes in shrubs and small trees. During the breeding season, males turn into tireless singers, hoping to win a mate with their sweet tunes. When it's time to nest, females carefully weave small cup-shaped homes from grass, plant fibres and feathers, ensuring a cosy spot for their eggs. But here's something impressive—yellow warblers won't tolerate freeloaders. If a brown-headed cowbird sneaks an egg into their nest, these clever birds simply build a new layer over it, protecting their own offspring. As summer ends, they embark on a journey south to Central and South America, spending the colder months basking in warmer climates before returning."
    },
    {
        "fullstartdate": "202504190700",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_ROW3043698822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_ROW3043698822",
        "copyright": "Zion National Park, Utah, United States (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Zion National Park",
        "hsh": "6bdcd8752e3df601ad13c54214b92bf2"
    }
]