[
    {
        "fullstartdate": "202503241830",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_EN-IN9319772613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_EN-IN9319772613",
        "copyright": "Hobbit-hole in Hobbiton Movie Set, Waikato, New Zealand (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Tolkien Reading Day",
        "hsh": "29df0ad907afcc5db52db35dc4a32cf1",
        "description": "Today is Tolkien Reading Day. A time to dust off well-worn copies of 'The Lord of the Rings' or 'The Hobbit,' and journey once more into the lands of elves, dwarves, and one particularly famous ring. But why this date? March 25 is the day the One Ring was destroyed, bringing down Sauron and ending his dark reign. This day was launched in 2003 to encourage people to explore J.R.R. Tolkien's works. Schools, libraries and fans worldwide take part, reading passages aloud, discussing favourite moments and diving into the rich lore of Middle-earth. Some go all out with themed events, cosplay and even second breakfasts—because what better way to honour Tolkien than by feasting like a hobbit?"
    },
    {
        "fullstartdate": "202503231830",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-IN8930309129_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-IN8930309129",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "desert elephant",
        "hsh": "fe7bfffc6a6d2eed10f720932b53d41b",
        "description": "Desert elephants, found in Namibia and Mali, are African bush elephants that have adapted to the harsh conditions of the Namib and Sahara deserts. These extremely arid regions receive less than 7 centimetres of annual rainfall. Compared to other bush elephants, desert elephants have longer legs, broader feet and slightly smaller bodies. These resilient, herbivorous creatures migrate between waterholes, following ancient routes based on seasonal food and water availability. Male desert elephants often roam alone over vast areas, while female-led family groups stay near rivers, where food is more plentiful. Their incredible adaptability is showcased by their ability to travel long distances, sometimes more than 60 kilometres in a single night, to find their favorite myrrh bushes."
    },
    {
        "fullstartdate": "202503221830",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-IN8540918083_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-IN8540918083",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska, United States (© john finney photography/Getty Images)",
        "copyrightKeyword": "world meteorological day",
        "hsh": "f829f3c573279c39f7935d05d50c16a2",
        "description": "Today, we celebrate World Meteorological Day, commemorating the founding of the World Meteorological Organisation (WMO) in 1950. For the annual event, WMO places emphasis on a different pressing topic each year. The slogan of 2025, 'Closing the early warning gap together,' highlights the importance of timely weather alerts and early action."
    },
    {
        "fullstartdate": "202503211830",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.NalandaRuins_EN-IN5140897796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NalandaRuins_EN-IN5140897796",
        "copyright": "Nalanda mahavihara, Bihar (© bambam kumar jha/Getty Images)",
        "copyrightKeyword": "Nalanda mahavihara",
        "hsh": "bc88422358e053e0814dfdd5dc6bbad5",
        "description": "Bihar Day, or Bihar Diwas, is a celebration of a state with a deep-rooted history. Observed on March 22, it marks the day in 1912 when Bihar and Orissa were separated from the Bengal Province under British rule. Today, this state is surrounded by Uttar Pradesh to the west, Nepal to the north, the northern region of West Bengal to the east and Jharkhand to the south. The mighty Ganga cuts through the region, flowing from west to east."
    },
    {
        "fullstartdate": "202503201830",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_EN-IN8272296990_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_EN-IN8272296990",
        "copyright": "Mist over lowland rainforest, Danum Valley, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "International Day of Forests",
        "hsh": "0497ff3c4c27c04577c2e3ee87b9e50f",
        "description": "March 21 marks the International Day of Forests, a global observance aimed at celebrating the vital role forests play in supporting biodiversity and combating climate change. First established by the United Nations in 2013, this day encourages worldwide efforts, such as tree-planting campaigns, to raise awareness about the importance of forests and trees for future generations. One of the most breathtaking places to observe the richness of forests is the Danum Valley Conservation Area in Sabah on the Malaysian island of Borneo, starring in today's image. This over 400-square-kilometre sanctuary is home to an ancient, 130-million-year-old rainforest, teeming with rare species like Bornean orangutans, clouded leopards and over 270 bird species."
    },
    {
        "fullstartdate": "202503191830",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-IN7375116904_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-IN7375116904",
        "copyright": "Spring daffodils glow in the morning (© LedyX/Shutterstock)",
        "copyrightKeyword": "March equinox",
        "hsh": "58652b3b77d18a91d9f1fbfc53ac0588",
        "description": "With the sun rising higher, the days grow longer, marking the arrival of spring. The spring equinox occurs when the sun crosses the celestial equator, moving from the Southern Hemisphere to the Northern Hemisphere. This event signals the true start of the season, bringing with it the beauty and symbolism of spring blooms."
    },
    {
        "fullstartdate": "202503181830",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_EN-IN7242437208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_EN-IN7242437208",
        "copyright": "Black heron canopy hunting, Chobe National Park, Botswana (© Paul Souders/Minden PIctures)",
        "copyrightKeyword": "Black heron",
        "hsh": "808cce477e3bf55c6450f3ca50c5aaf1",
        "description": "In the world of clever hunting, the black heron rules the roost. This bird thrives in shallow, open waters and at the edges of freshwater lakes and ponds. It's also commonly spotted in marshes, rice fields, seasonally flooded grasslands and along riverbanks."
    },
    {
        "fullstartdate": "202503171830",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-IN7043464348_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-IN7043464348",
        "copyright": "Red rock formations, Sedona, Arizona, United States (© Jim Ekstrand/Alamy Stock Photo)",
        "copyrightKeyword": "sedona arizona",
        "hsh": "89cffd8014438e1c1cc12db15f5c4235"
    }
]