[
    {
        "fullstartdate": "202505262200",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_DE-DE2862421756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_DE-DE2862421756",
        "copyright": "Mona Vale Ozean-Pool, Sydney, Australien (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Mona Vale Ozean-Pool",
        "hsh": "81bcd528603bbe01e269ef9c87c6b279",
        "description": "Entspannt in einer großzügigen Meerwasser-Badewanne baden, umgeben von den tosenden Wellen des Ozeans? Dieser Traum wird im Mona Vale Ozean-Pool in Sydney Wirklichkeit. Das auf unserem heutigen Bild zu sehende Gezeitenbecken ist ein echtes Juwel an Australiens Küste. Malerisch zwischen den Stränden The Basin Beach und Mona Vale Beach gelegen, wirkt dieser Felsenpool fast wie ein Naturwunder. Er wurde in den 1930er Jahren während der Weltwirtschaftskrise aus einer natürlichen Felsplatte herausgearbeitet, als Teil eines Arbeitsbeschaffungsprogramms. Heute ist der über 30 Meter lange Pool modernisiert und wird von einem kleineren Kinderbecken ergänzt."
    },
    {
        "fullstartdate": "202505252200",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_DE-DE6569977297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_DE-DE6569977297",
        "copyright": "Ein Zug fährt entlang des Hozugawa-Flusses in Arashiyama, Kyoto, Japan (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "0886a7928d2d07e4b65fd454260e1d39",
        "description": "Unser heutiges Bild entführt uns ins Land der aufgehenden Sonne – nach Japan, wo Tradition und Natur harmonisch miteinander verschmelzen. Genauer gesagt an den malerischen Hozugawa-Fluss in der Präfektur Kyoto, eingebettet in die faszinierende Region Arashiyama. Diese Gegend ist berühmt für ihren Bambuswald, ihre historischen Tempel und die ikonische Togetsukyo-Brücke, doch der Hozugawa ist ein besonderes Highlight. Dieser Fluss, der in der Edo-Zeit (17. bis 19. Jahrhundert) als Transportweg für Holz und Waren diente, schlängelt sich malerisch durch die bewaldeten Hügel zwischen Kameoka und Arashiyama. Heute zählt er zu den beliebtesten Naturattraktionen der Region. Eine Fahrt auf traditionellen Holzbooten über den Fluss bietet unvergessliche Ausblicke auf steile Klippen, dichte Wälder und sprudelnde Wasserfälle."
    },
    {
        "fullstartdate": "202505242200",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_DE-DE6034854764_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_DE-DE6034854764",
        "copyright": "Butchart Gardens in Brentwood Bay, British Columbia, Kanada (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Butchart Gardens",
        "hsh": "acaacc82806c5e491ddc21e9fe87e4d8",
        "description": "Wussten Sie, dass ein verlassener Steinbruch zu einem lebendigen Farbenspiel werden kann? Die Butchart Gardens in Brentwood Bay in der kanadischen Provinz British Columbia sind ein perfektes Beispiel dafür. Im Frühling erfüllen Tulpen die Luft mit ihrem Duft, Farben säumen die Wege und an jeder Ecke blüht etwas Neues. Doch das war nicht immer so. Anfang des 20. Jahrhunderts betrieb Robert Pim Butchart hier einen Kalksteinbruch. Seine Frau Jennie erkannte das Potenzial des erschöpften Grubengeländes und begann 1912 mit der Pflanzung von Blumen. Heute erstreckt sich der Garten über 22 Hektar und beherbergt mehr als 900 Pflanzenarten – und jeden Frühling blühen fast 300.000 Blumenzwiebeln."
    },
    {
        "fullstartdate": "202505232200",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_DE-DE8444693160_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_DE-DE8444693160",
        "copyright": "Jotunheimen-Nationalpark in Norwegen (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Europäischer Tag der Parke",
        "hsh": "8a0c559c1a6c2a90cfffc2d6cfdc42e0",
        "description": "Der Europäische Tag der Parks wird jedes Jahr am 24. Mai gefeiert, um die Schaffung der ersten Nationalparks in Europa zu würdigen. Dieser Tag wurde 1999 von der EUROPARC-Föderation ins Leben gerufen und erinnert an die Gründung von neun Nationalparks in Schweden im Jahr 1909. Einer der beeindruckendsten Parks ist der Jotunheimen-Nationalpark in Norwegen, bekannt für seine majestätischen Berge, Gletscher und kristallklaren Seen. Dieser Park bietet eine Vielzahl von Outdoor-Aktivitäten wie Wandern, Klettern und Skifahren und beherbergt den höchsten Berg Norwegens, den Galdhøpiggen."
    },
    {
        "fullstartdate": "202505222200",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_DE-DE3016646216_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_DE-DE3016646216",
        "copyright": "Julia-Falter auf der Nase einer Terekay-Schienenschildkröte, Amazonasgebiet, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "Welt-Schildkröten-Tag",
        "hsh": "7c2d9ab0b1964f3f28911b92e7becc74",
        "description": "Ein langsames, langes Leben – das beschreibt Schildkröten wohl am treffendsten. Wussten Sie, dass der 23. Mai ganz im Zeichen dieser faszinierenden, gepanzerten Tiere steht, die seit Millionen von Jahren auf der Erde existieren? Am Welt-Schildkrötentag wird auf die Bedeutung und den Schutz dieser urzeitlichen Geschöpfe aufmerksam gemacht. Dieser besondere Tag wurde von der American Tortoise Rescue (ATR) ins Leben gerufen, um das Bewusstsein für die Gefährdung von Schildkröten und ihren schwindenden Lebensräumen zu schärfen. Obwohl Schildkröten wahre Überlebenskünstler sind – sie existieren seit über 220 Millionen Jahren und haben selbst Dinosaurier, Eiszeiten und Klimaveränderungen überstanden – stehen viele der über 300 Arten heute auf der Roten Liste der bedrohten Tierarten. Ein Beispiel ist die Terekay-Schienenschildkröte aus dem Amazonasgebiet, die auf unserem heutigen Bild mit einem Juliafalter auf der Nase zu sehen ist."
    },
    {
        "fullstartdate": "202505212200",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_DE-DE3139251925_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_DE-DE3139251925",
        "copyright": "Affenbrotbäume bei Sonnenuntergang, Baobab-Allee, Madagaskar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "Internationaler Tag der Biologischen Vielfalt",
        "hsh": "d0966113d1be4c45cf1c062e75d3ebbb",
        "description": "Das Leben auf der Erde, von winzigen Bakterien bis hin zu majestätischen Bäumen, ist in einem einzigartigen Netzwerk von Verbindungen verwoben, das unseren Planeten trägt. Der „Internationale Tag der biologischen Vielfalt“ feiert dieses lebenswichtige Geflecht, ein Loblied auf die Biodiversität, die jeden Aspekt unseres Daseins nährt: von nachhaltiger Landwirtschaft über sauberes Wasser bis hin zu Klimaschutz und Katastrophenvorsorge. Wenn die biologische Vielfalt schwindet, steigt das Risiko von Zoonosen - Krankheiten, die von Tieren auf Menschen übertragen werden. Ihre Erhaltung stärkt jedoch unsere Fähigkeit, globalen Krisen wie Pandemien vorzubeugen und sie zu bewältigen. Die Vereinten Nationen widmen diesen Tag der Bewusstseinsbildung und inspirieren zu konkreten Maßnahmen, um die biologischen Schätze zu erhalten, die uns mit der Zukunft verbinden."
    },
    {
        "fullstartdate": "202505202200",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_DE-DE9062718883_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_DE-DE9062718883",
        "copyright": "Teegarten im Dorf Yangjiatang, Kreis Songyang, China (© feng xu/Getty Images)",
        "copyrightKeyword": "Internationaler Tag des Tees",
        "hsh": "b62db518edf676a9a1673a9f8df2e18b",
        "description": "Heute feiern wir den Internationalen Tag des Tees, eine Gelegenheit, dieses jahrtausendealte Getränk zu ehren, das Kulturen und Traditionen verbindet. Auf dem heutigen Bild können wir einen Teegarten im Dorf Yangjiatang, Kreis Songyang in China sehen, ein schönes Beispiel für die Landschaften, in denen Tee angebaut wird. China ist das Ursprungsland des Tees und hat eine reiche Geschichte im Anbau und Konsum. Die Teezeremonie in Japan ist eine kulturelle Praxis, die Frieden und Harmonie symbolisiert. Im 18. Jahrhundert wurde Tee im Vereinigten Königreich aufgrund hoher Steuern zu einer Schwarzmarktware, was zu einem florierenden illegalen Handel führte. Von seinen Ursprüngen in China bis zu seiner Rolle in der britischen Geschichte hat der Tee unauslöschliche Spuren in der Welt hinterlassen."
    },
    {
        "fullstartdate": "202505192200",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_DE-DE5467752918_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_DE-DE5467752918",
        "copyright": "Honigbiene auf Lavendelblüte (© Anthony Brown/Alamy)",
        "copyrightKeyword": "Weltbienentag",
        "hsh": "9728421905df95b1fff8ac11f96ac1a5"
    }
]