[
    {
        "fullstartdate": "202505030300",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_PT-BR5466273548_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_PT-BR5466273548",
        "copyright": "Via Láctea emoldurada pelo Arco Duplo no Parque Nacional dos Arcos, Utah, EUA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Parque Nacional dos Arcos",
        "hsh": "ba1a2aed830f71c14ace72cd22e945ae",
        "description": "O Parque Nacional dos Arcos, localizado no estado de Utah, Estados Unidos, é famoso por sua impressionante concentração de arcos naturais de arenito, incluindo o majestoso Arco Duplo. Esta formação natural é uma das mais icônicas do parque, com duas enormes aberturas que criam uma vista espetacular do céu e das estrelas, como vemos em nossa imagem do dia. O parque possui uma superfície de 310 quilômetros quadrados, e o ponto de elevação máxima é de 1.723 metros. A beleza das formações rochosas e as paisagens deslumbrantes tornam o parque um destino imperdível para os amantes da natureza."
    },
    {
        "fullstartdate": "202505020300",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_PT-BR4897621554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_PT-BR4897621554",
        "copyright": "Socozinho sobre uma vitória-régia, Pantanal (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "socozinho",
        "hsh": "c28557a7aaa79835a87068ae8800ce29",
        "description": "Nas exuberantes zonas úmidas do Pantanal, no Brasil, um socozinho pousa sobre uma vitória-régia. Este pássaro aquático, também conhecido como garça-socoí, tem cerca de 40 centímetros de altura. É um mestre da paciência, esperando para emboscar sua presa. Usa táticas inteligentes, como soltar penas ou insetos para atrair peixes. Comum nas zonas úmidas da América do Sul, o socozinho também pode ser encontrado na América do Norte, Austrália, África, Ásia, Nova Guiné e nas ilhas do Pacífico."
    },
    {
        "fullstartdate": "202505010300",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_PT-BR2515554490_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_PT-BR2515554490",
        "copyright": "Flores de plumeria, Havaí EUA (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Espírito Aloha",
        "hsh": "30a86b2428e15126eb80d3fe6f713692",
        "description": "Hoje, enquanto o Brasil  celebra o Dia do Trabalho, o Havaí adota uma abordagem mais perfumada, se enfeitando com flores. Em 1º de maio, o Havaí celebra o Dia do Lei, uma tradição que honra a cultura, o artesanato e o espírito \"aloha\" — que é a união da mente e do coração de cada pessoa. Desde 1928, essa tradição havaiana floresce, com \"leis\" (guirlandas feitas de flores, folhas ou conchas) servindo como símbolos de conexão."
    },
    {
        "fullstartdate": "202504300300",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_PT-BR2612003019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_PT-BR2612003019",
        "copyright": "Saxofonista John Coltrane e sua banda se apresentando em 1961 em Londres, Inglaterra (© Popperfoto/Getty Images)",
        "copyrightKeyword": "Dia Internacional do Jazz",
        "hsh": "0f544a4825a286809cd10b81aa4c0adf",
        "description": "Dos clubes enfumaçados de Nova Orleans às ruas movimentadas de Tóquio, o jazz cruzou fronteiras e transformou a improvisação em uma forma de arte. Todo dia 30 de abril, o Dia Internacional do Jazz, estabelecido pela UNESCO em 2011, celebra o papel desse gênero na promoção da paz, do diálogo e da unidade. O jazz surgiu no final do século XIX e início do XX em Nova Orleans, nos Estados Unidos, misturando tradições musicais da África, da Europa e do Caribe."
    },
    {
        "fullstartdate": "202504290300",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_PT-BR2651560431_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_PT-BR2651560431",
        "copyright": "Castelo de Villandry, Vale do Loire, França (© Mint Images/Getty Images)",
        "copyrightKeyword": "Castelo de Villandry",
        "hsh": "b01c97affadb6ef3668b3655d5aaee78",
        "description": "O gramado do vizinho é sempre mais verde — especialmente quando esse é o jardim do Castelo de Villandry. Localizado no Vale do Loire, na França, Villandry se destaca não pelas suas torres, mas pelos seus jardins. Construído no século XVI por Jean le Breton, um ministro do rei Francisco I, o castelo foi projetado para o conforto, com grandes janelas e um layout acolhedor. Sua área verde é organizada em terraços com temas distintos, alguns com padrões geométricos e outros com um retiro sereno."
    },
    {
        "fullstartdate": "202504280300",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.DunasMaranhenses_PT-BR7731502605_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunasMaranhenses_PT-BR7731502605",
        "copyright": "Parque Nacional dos Lençóis Maranhenses, Maranhão (© WhyNotTrip/Shutterstock)",
        "copyrightKeyword": "Parque Nacional dos Lençóis Maranhenses",
        "hsh": "71e78b4b8037aa1dbfb3da2830be73eb",
        "description": "Já imaginou um deserto tropical no coração do Brasil? Os Lençóis Maranhenses são um dos destinos mais incríveis do país e são a nossa foto do dia! Localizado no Maranhão, esse parque nacional é famoso pelas vastas dunas de areia branca que se estendem até onde a vista alcança, intercaladas por lagoas de água doce que se formam durante a estação das chuvas. É um espetáculo natural que parece saído de um filme de ficção."
    },
    {
        "fullstartdate": "202504270300",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_PT-BR8053391438_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_PT-BR8053391438",
        "copyright": "Bosque de sequoias no Parque Nacional de Redwood, Califórnia, EUA (© Bob Pool/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Redwood",
        "hsh": "526719292e42e1b379c5b00ad61b554d",
        "description": "Hoje, as florestas continuam a celebrar a natureza, como fazem há milhares de anos. Os bosques de sequoias do Parque Nacional de Redwood, na Califórnia (EUA), abrigam algumas das árvores mais altas do planeta, que chegam a mais de 112 metros de altura. O conjunto de parques inclui o Parque Nacional de Redwood, o Parque Estadual Del Norte Coast Redwoods, o Parque Estadual de Jedediah Smith Redwoods e o Parque Estadual de Prairie Creek Redwoods. Algumas dessas sequoias estavam vivas quando os maias construíam seus templos e a Grande Muralha da China estava em construção. Protegido desde 1968, o parque preserva quase metade das sequoias antigas restantes no mundo."
    },
    {
        "fullstartdate": "202504260300",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_PT-BR5440463539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_PT-BR5440463539",
        "copyright": "Indian Head Cove, Parque Nacional da Península Bruce, Ontário, Canadá (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Parque Nacional da Península Bruce",
        "hsh": "380a6959b3da05f2b1ec706ef93deea4"
    }
]