[
    {
        "fullstartdate": "202505262200",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.OmbrelliMassa_IT-IT4285785207_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OmbrelliMassa_IT-IT4285785207",
        "copyright": "Ombrelloni simmetrici visti dall'alto, Massa, Toscana (© Abstract Aerial Art/DigitalVision)",
        "copyrightKeyword": "Massa",
        "hsh": "b84fe6174cbd4d777f21b87d05ec591b",
        "description": "Oggi ci troviamo a Massa, sulla costa del Tirreno, nel cuore della Versilia, una terra iconica che ha affascinato generazioni con il suo mare accogliente e le spiagge dorate. Celebre nel cinema, nella letteratura e nell’arte, la Versilia unisce l’eleganza della natura alla vivacità della tradizione italiana. Chiudete gli occhi e immaginate di trovarvi su questa incantevole spiaggia: tranquilla, armoniosa e tutta da esplorare. Non è forse il momento perfetto per concedervi una fuga rigenerante a fine maggio? In questa stagione, il mare svela tutta la sua magia. Le spiagge sono paradisi segreti, con ombrelloni disposti in perfetta simmetria, creando un quadro di serenità. L'aria è fresca, il sole accarezza senza bruciare e tutto intorno regna un silenzio che invita alla pace. È il rifugio ideale per riscoprire la semplicità e lasciarsi avvolgere dall’autentica atmosfera del mare."
    },
    {
        "fullstartdate": "202505252200",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_IT-IT9272623470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_IT-IT9272623470",
        "copyright": "Mount Hamilton, Baia di San Francisco, California, USA (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Contea di Santa Clara",
        "hsh": "6e4286de3399a64644457680771e708b",
        "description": "Immaginate di partire per un viaggio on the road attraverso la Bay Area della California, percorrendo la panoramica strada che conduce al Monte Hamilton. Qui il paesaggio si apre in scenari che raccontano le radici e la bellezza selvaggia di questa regione. Un classico \"Road Trip\" americano, avvolto da una ricca atmosfera e intriso di un fascino senza tempo: è esattamente ciò che ci vorrebbe! La strada del Monte Hamilton, lunga 30 chilometri, fa parte della State Route 130 ed è amata da ciclisti e motociclisti per le sue lunghe salite e la tranquillità del percorso. Costruita tra il 1875 e il 1876, venne progettata per trasportare materiali destinati al Lick Observatory, il primo osservatorio permanente al mondo situato sulla cima di una montagna."
    },
    {
        "fullstartdate": "202505242200",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_IT-IT6049925275_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_IT-IT6049925275",
        "copyright": "Giardini Butchart a Brentwood Bay, British Columbia, Canada (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Columbia Britannica",
        "hsh": "bee41cd7ec96a63803567a8797a3be77",
        "description": "Un tempo cava abbandonata, oggi i Butchart Gardens sono un mosaico di colori che si rinnova ad ogni primavera. Nella baia di Brentwood, in British Columbia, Canada, la natura crea il suo capolavoro più vibrante: i tulipani profumano l’aria, i sentieri esplodono di colori e ogni angolo svela una nuova meraviglia. Nei primi anni del Novecento, Robert Pim Butchart estraeva calcare da questa terra spoglia. Sua moglie Jennie, guardando oltre le pietre, nel 1912 iniziò a piantare fiori, trasformando una ferita nel paesaggio in un giardino senza tempo."
    },
    {
        "fullstartdate": "202505232200",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_IT-IT9090188682_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_IT-IT9090188682",
        "copyright": "Parco Nazionale di Jotunheimen, Norvegia (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Jotunheimen catena montuosa",
        "hsh": "2990a0207f32b10118eea532763a580f",
        "description": "Celebriamo tutti insieme la \"Giornata Europea dei Parchi\", istituita nel 1999 per proteggere quei luoghi in cui la natura regna sovrana e racconta la sua storia senza parole. Dai primi parchi svedesi del 1909 alla bellezza selvaggia di Jotunheimen, in Norvegia, dove montagne e ghiacciai si stagliano contro il cielo, ogni terra protetta testimonia la vita che fiorisce senza confini. Qui si trovano le vette più alte della Norvegia, tra cui il Galdhøpiggen, il più alto dell’Europa settentrionale, che raggiunge i 2.469 metri. Il nome \"Jotunheimen\" significa \"Casa dei Giganti\", un riferimento alla sua conformazione e alla mitologia norrena."
    },
    {
        "fullstartdate": "202505222200",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_IT-IT7843435777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_IT-IT7843435777",
        "copyright": "Una Farfalla Julia sul naso di una Tartaruga Amazzonica, Regione amazzonica, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "Tartaruga Rio delle Amazzoni",
        "hsh": "c0c0c244f5ef29b923730a262244ed58",
        "description": "Oggi si celebra il 25° anniversario della \"Giornata Mondiale della Tartaruga\". Questi affascinanti animali prosperano in vari ambienti e simboleggiano saggezza e perseveranza. Sapevate che tutte le testuggini appartengono alle tartarughe, ma non tutte le tartarughe sono testuggini? Le tartarughe, più piccole e nuotatrici, si distinguono dalle testuggini, che sono più grandi e terrestri. Questa giornata, istituita dalla American Tortoise Rescue (ATR), mira a sensibilizzare sulla loro protezione. L’ATR ha riabilitato e salvato oltre 4.000 esemplari, preservando habitat minacciati."
    },
    {
        "fullstartdate": "202505212200",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_IT-IT7755407638_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_IT-IT7755407638",
        "copyright": "Alberi di baobab al tramonto, Viale dei Baobab, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "Giornata Internazionale della Biodiversità",
        "hsh": "0947bf1da703e775c0ae62e784885b0c",
        "description": "La vita sulla Terra, dai minuscoli batteri ai maestosi alberi, si intreccia in un'unica rete di connessioni che sostiene il nostro pianeta. La \"Giornata Internazionale della Biodiversità\" celebra questa trama vitale, rendendo omaggio alla biodiversità che sostiene ogni aspetto della nostra esistenza: dall’agricoltura sostenibile all’acqua limpida, dall’azione per il clima alla protezione dalle calamità. Quando la biodiversità si affievolisce, aumentano i rischi di malattie zoonotiche, trasmesse dagli animali all’uomo. Tuttavia, salvaguardarla significa rafforzare la nostra capacità di prevenire e affrontare crisi globali, come le pandemie. Le Nazioni Unite dedicano questa giornata a sensibilizzare e ispirare azioni concrete per custodire i tesori biologici che ci legano al futuro."
    },
    {
        "fullstartdate": "202505202200",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_IT-IT7668449954_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_IT-IT7668449954",
        "copyright": "Giardino del tè nel villaggio di Yangjiatang, contea di Songyang, Cina (© feng xu/Getty Images)",
        "copyrightKeyword": "Tè",
        "hsh": "78c3d2d517b38a040aa9f4d3ff7f245f",
        "description": "Si narra che tutto abbia avuto inizio con una foglia solitaria, sospinta dal vento e caduta in un calderone d'acqua bollente nell'antica Cina. Da quel momento, il tè ha attraversato i secoli, diventando la seconda bevanda più consumata al mondo dopo l’acqua. La \"Giornata Internazionale del Tè,\" celebrata ogni 20 maggio, rende omaggio a questa bevanda senza tempo e a coloro che la coltivano con dedizione, sottolineandone il ruolo nella lotta contro la povertà e nello sviluppo sostenibile."
    },
    {
        "fullstartdate": "202505192200",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_IT-IT3599671311_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_IT-IT3599671311",
        "copyright": "Ape da miele su fiori di lavanda (© Anthony Brown/Alamy Stock Photo)",
        "copyrightKeyword": "Giornata Mondiale delle Api ",
        "hsh": "193666d5e80c4dfbcfd21cc9d01fe854"
    }
]