[
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_IT-IT4481289877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_IT-IT4481289877",
        "copyright": "Aurora boreale sopra Spirit Island sul lago Maligne, Parco Nazionale di Jasper, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Parco Nazionale Jasper canadese",
        "hsh": "f0135b88735bb95b676bbfb0cad56544",
        "description": "Alcuni luoghi sembrano quasi incontaminati dal tempo. In Canada, uno di questi luoghi si trova nel profondo del Parco Nazionale di Jasper, in Alberta, dove il Maligne Lake, taglia le montagne, incontrando cime imponenti, acque glaciali e cieli infiniti. Le prime comunità indigene, tra cui i Dane-zaa, i Nakoda e i Cree, hanno utilizzato a lungo l'area circostante il lago per la caccia e altre attività essenziali, e il loro legame con la terra continua ancora oggi. Queste comunità indigene hanno un legame profondo con la natura e da secoli vivono in armonia con l'ambiente."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_IT-IT9860257157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_IT-IT9860257157",
        "copyright": "Monastero di Taktsang Palphug, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Anno nuovo tibetano",
        "hsh": "938d6554d711f2e660892babd02be713",
        "description": "“…Che anno è, che giorno è…” cantava Lucio Battisti nei “Giardini di Marzo”. Bene, se contate gli anni secondo la tradizione del calendario tibetano, siamo nell’anno 2152. Oggi inizia il Losar, il Capodanno buddista tibetano che si celebra in Tibet, Bhutan, Nepal e in alcune parti dell'India. Le celebrazioni durano 15 giorni, e il nuovo anno si apre con una danza di fumo d'incenso che si innalza verso il cielo come un'invocazione sacra. Tra i profumi mistici, ci si dirige verso i luoghi di culto, dove le preghiere per la buona sorte dell'anno venturo si mescolano al fruscio del vento."
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_IT-IT9763636877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_IT-IT9763636877",
        "copyright": "Cucciolo di orso polare, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Orso polare",
        "hsh": "026b83c733585c4bdd1d981c373131db",
        "description": "Guardate che carino, come ci saluta mentre si diverte a giocare nella neve a Churchill, in Manitoba, in Canada. Oggi ci troviamo qui per celebrare la “Giornata Mondiale dell'Orso Polare”. Purtroppo, in realtà, non c'è molto da festeggiare. Questa Giornata è stata istituita per preservare questi affascinanti animali, a rischio di estinzione a causa del cambiamento climatico e della conseguente perdita del loro habitat. Provenienti dall'Artico, si trovano in Alaska, Canada, Groenlandia, Russia e nelle Isole Svalbard, appartenenti alla Norvegia."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_IT-IT3265254164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_IT-IT3265254164",
        "copyright": "Castello di Stalker sul Loch Laich, Argyll, Scozia (© WLDavies/Getty Images)",
        "copyrightKeyword": "Scozia",
        "hsh": "011f08147907a56413e52d381a39a36a",
        "description": "Il Castello di Stalker, situato su una piccola isola tidale nel Loch Laich, in Scozia, è una casa-torre a quattro piani costruita intorno al 1320 dal clan MacDougall. Il nome \"Stalker\" deriva dal gaelico \"Stalcaire\", che significa \"cacciatore\" o \"falconiere\". Questo castello medievale è noto per il suo aspetto pittoresco e la sua posizione drammatica, che lo rendono uno dei soggetti preferiti per cartoline e calendari. Restaurato negli anni '60, il castello è oggi una proprietà privata, ma è possibile visitarlo su appuntamento."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.MilanFashionWeek_IT-IT9622143512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilanFashionWeek_IT-IT9622143512",
        "copyright": "Galleria Vittorio Emanuele II al tramonto, Milano, Lombardia (© Marco Bottigelli/Moment/Getty Images)",
        "copyrightKeyword": "La Moda",
        "hsh": "b0acd0ccb3211151ebd36c3e0c694533",
        "description": "Da oggi fino al 3 marzo sarà in corso la Milano Fashion Week, uno degli eventi più attesi nel panorama della moda, attirando stilisti, modelle, celebrità e appassionati da tutto il mondo. Ogni anno, la capitale lombarda si trasforma in un vivace palcoscenico dove vengono presentate le collezioni più affascinanti e innovative. Le sfilate si svolgono in luoghi iconici come la Villa Clerici, dove l'eleganza senza tempo si fonde con l'arte e la storia, creando un'atmosfera senza eguali. Durante questa settimana, i principali marchi italiani e internazionali presentano le loro creazioni, mettendo in risalto l'artigianalità e la creatività che caratterizzano il settore."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_IT-IT9552861475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_IT-IT9552861475",
        "copyright": "Pinnacoli di arenaria, Parco Nazionale del Bryce Canyon, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Il Parco Nazionale del Bryce Canyon, Utah, USA",
        "hsh": "b0f71cd267817c640eb813633f7a507c",
        "description": "Sapete qual è il nome tecnico di queste torri che si vedono nella foto odierna? Si tratta di cosiddetti pinnacoli, una parola usata anche per descrivere gli ornamenti a punta dello stile architettonico gotico. Ma lasciamo perdere l’architettura. Benvenuti al Bryce Canyon National Park, nello stato americano dello Utah. Qui vivono da almeno 10.000 anni popolazioni locali come gli Anasazi, i Pueblo e i Paiute. Gli hoodoos, il termine locale per pinnacoli, o guglie di roccia, formate dall'erosione, hanno ispirato la mitologia Paiute: essi credevano che fossero la rappresentazione del Popolo della Leggenda, trasformato in pietra dal trickster Coyote."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_IT-IT9440772477_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_IT-IT9440772477",
        "copyright": "Monte Fuji all'alba, Lago Kawaguchi, Giappone (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Monte Fuji",
        "hsh": "8b5228ffd44a260489eb9a58eeeeb0f3",
        "description": "Guardatelo in tutto il suo splendore! Il Monte Fuji, con la sua perfetta simmetria e il manto di neve che ne ricopre la vetta. Stiamo parlando del vulcano più iconico del Giappone. Alto 3.776 metri, è un vulcano stratificato, formatosi su più strati di lava e cenere. Dormiente dal 1707, la sua imponente presenza domina il paesaggio e l’immaginario collettivo. Per lo shintoismo, una religione assai diffusa nella Terra del Sol Levante, il Fuji è sacro e simbolo di purezza. I pellegrini lo scalano per avvicinarsi agli dèi, e il santuario Sengen, ai suoi piedi, è dedicato a Konohanasakuya-hime, la dea del vulcano, associata alla bellezza e alla vita effimera, è simboleggiata dai fori del ciliegio."
    },
    {
        "fullstartdate": "202502212300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_IT-IT9390622803_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_IT-IT9390622803",
        "copyright": "Arco della Porta e St. Louis, Missouri, USA (© f11photo/Getty Images)",
        "copyrightKeyword": "Louis città Missouri",
        "hsh": "4260bb83665e2c9b41ce20ae6ba44aa4"
    }
]