[
    {
        "fullstartdate": "202505270700",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_EN-US4805820773_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_EN-US4805820773",
        "copyright": "Mona Vale Rockpool, Sydney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Mona Vale rockpool",
        "hsh": "d61c9e33651309e2e352f506ac68a78d",
        "description": "Ever wanted to swim in the ocean without accidentally drinking half of it? Enter Mona Vale Rockpool in Sydney, Australia—a watery paradox where the ocean is wild beyond the walls and well-behaved within its calm, contained edges. Perched in Sydney's Northern Beaches area—this rock pool feels more like a natural wonder than a human-made one. Built in the 1930s during the Depression, it was carved out of a natural rock shelf as part of an unemployment relief scheme. Upgraded over time, the pool is nearly 100 feet long and flanked by a smaller children's pool. The pools are free, open year-round, and cleaned regularly by both council crews and the ocean itself. So next time you are in Sydney, make a splash where the waves meet the wall. It's a shore thing."
    },
    {
        "fullstartdate": "202505260700",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.ArlingtonSunrise_EN-US4503302075_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArlingtonSunrise_EN-US4503302075",
        "copyright": "Arlington National Cemetery in Virginia (© Dennis Govoni/Getty Images)",
        "copyrightKeyword": "Memorial Day",
        "hsh": "1a1aff22d72320900862e756448b66f1",
        "description": "Today we're honoring Americans who gave their lives in military service. Originally known as Decoration Day, the tradition began in the late 1860s after the American Civil War. Communities held springtime tributes by decorating the graves of fallen Union soldiers with flowers. Over time, it expanded to commemorate all US military personnel who died in wars. Locals observe the day with ceremonies and parades across the country."
    },
    {
        "fullstartdate": "202505250700",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-US3361647368_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-US3361647368",
        "copyright": "Butchart Gardens in Brentwood Bay, British Columbia, Canada (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Butchart Gardens",
        "hsh": "8a1341f291aa87e1fe58ae674f169078",
        "description": "What was a depleted quarry over a century ago now transforms into a living color wheel each spring. Butchart Gardens in Brentwood Bay, British Columbia, knows how to put on a bloom show. In spring, roses scent the air, tulips line the paths, and something new blooms around every turn. But it didn't always look this way. In the early 1900s, Robert Pim Butchart operated a limestone quarry here. His wife, Jennie, saw potential in the depleted pit and began planting flowers in 1904. Now spread across 55 acres, the garden is home to more than 900 plant species—and each spring, almost 300,000 bulbs bloom."
    },
    {
        "fullstartdate": "202505240700",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-US4200824377_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-US4200824377",
        "copyright": "Jotunheimen National Park in Norway (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "EUROPARC",
        "hsh": "328b9a1242602c4b6e53ed774e36e398",
        "description": "Today, European Day of Parks celebrates the national parks and conservation areas that shape a country's natural identity. Created by the EUROPARC Federation in 1999, this day commemorates the founding of Europe's first national parks—a set of nine parks established in Sweden in 1909. It promotes efforts to protect natural habitats, wildlife, and cultural heritage while encouraging sustainable tourism and outdoor activities."
    },
    {
        "fullstartdate": "202505230700",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-US4083359630_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-US4083359630",
        "copyright": "A Julia butterfly on the nose of a yellow-spotted river turtle, Amazon Region, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "world turtle day",
        "hsh": "8bd193188b9332c1dc0b68958c94583b",
        "description": "No need to hurry, because today marks the 25th anniversary of World Turtle Day. The American Tortoise Rescue (ATR) established World Turtle Day to raise awareness and conservation efforts. ATR has helped rehabilitate, rescue, and rehome thousands of turtles and tortoises, working to protect them and their disappearing habitats."
    },
    {
        "fullstartdate": "202505220700",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-US3968050605_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-US3968050605",
        "copyright": "Baobab trees at sunset, Avenue of the Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "International Day for Biological Diversity",
        "hsh": "2bbaa5cb4459800f657b3daa3eee3e88",
        "description": "Life on Earth, from tiny bacteria to towering trees, is interconnected. International Day for Biological Diversity is about celebrating this web of life that keeps our planet thriving. Biodiversity ties into everything, from sustainable farming and clean water to climate action and disaster preparedness. A decline in biodiversity can increase the spread of zoonotic diseases—those transmitted from animals to humans. In contrast, protecting biodiversity strengthens our ability to prevent and respond to health crises like pandemics. Recognizing its crucial role for current and future generations, the United Nations observes this day each year to raise awareness and foster action for conserving the planet's biological treasures."
    },
    {
        "fullstartdate": "202505210700",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-US3919106941_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-US3919106941",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "international tea day",
        "hsh": "9403c591a0e1221311f2f905c4d93790",
        "description": "Legend says that it began with a single leaf drifting into a pot of boiling water in ancient China. Centuries later, tea is the second-most consumed drink in the world (after water). Today is International Tea Day, a global nod to this timeless beverage, established by the United Nations to recognize tea's role in reducing poverty and supporting sustainable development. It's a day to honor both the drink and the people who are part of this industry."
    },
    {
        "fullstartdate": "202505200700",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-US3860322899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-US3860322899",
        "copyright": "Honey bee on lavender flowers (© Anthony Brown/Alamy)",
        "copyrightKeyword": "World Bee Day",
        "hsh": "7eb4e4532f14b86acb8cfd05d5a27004"
    }
]