[
    {
        "fullstartdate": "202506110400",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-CA9758738139_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-CA9758738139",
        "copyright": "Greater flamingos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Greater flamingo",
        "hsh": "bb740843c3026c112e45b8652fb04082",
        "description": "In Lüderitz, Namibia, these birds aren't just passing through—they're standing their ground. Literally. On one leg. These long-legged locals, the greater flamingos, bring a splash of pink to Namibia's windswept Atlantic coast. These birds are the largest of their kind, and they're not shy about showing off. Towering up to 150 centimetres tall with spoon-shaped bills and stilt-like legs, they're easy to spot."
    },
    {
        "fullstartdate": "202506100400",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-CA9574870148_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-CA9574870148",
        "copyright": "Aerial view of Everglades National Park, Florida, United States (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Everglades National Park Florida",
        "hsh": "6c7a96a719dc402ffb7b66d0f27ae7b1",
        "description": "Wouldn't it be great to see our reflection from above in this vast expanse of water? Everglades National Park, located in Florida, United States, is the largest tropical wilderness in the United States, spanning approximately 6,070 square kilometres. It protects the southern 20% of the original Everglades and is home to numerous rare and endangered species, including the Florida panther, American crocodile and West Indian manatee. Often referred to as 'River of Grass,' the park's unique ecosystem, fed by a slow-moving river from Lake Okeechobee to Florida Bay, is a significant breeding ground for tropical wading birds. Everglades National Park is not only a national treasure but also an international one, recognised as a World Heritage Site, an International Biosphere Reserve and a Wetland of International Importance."
    },
    {
        "fullstartdate": "202506090400",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_EN-CA9404404543_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_EN-CA9404404543",
        "copyright": "Old City of Dubrovnik in Dalmatia, Croatia (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "26736ac0151e64b973ef52b5875b1c94",
        "description": "There is something mesmerising about cities that wear their history on their sleeves—and Dubrovnik, Croatia, is one of them. Once known as the independent Republic of Ragusa, this city was a major maritime power and trading hub from the 14th to the 19th century. Situated in southern Dalmatia along the Adriatic Sea, its success was built on diplomacy and seafaring. The Walls of Dubrovnik, built between the 13th and 17th centuries, stretch for 1,940 metres, with towers, forts and bastions still standing strong. The current layout of the walls follows a city plan from 1292, when Dubrovnik was rebuilt after a fire under Venetian rule."
    },
    {
        "fullstartdate": "202506080400",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_EN-CA9034182046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_EN-CA9034182046",
        "copyright": "Steller sea lions, Vancouver Island, British Columbia (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "World Oceans Day",
        "hsh": "7e8fb6a84c61a41395385ba9ed8d31d7",
        "description": "You can't talk about life on Earth without talking about the ocean. This year, World Oceans Day is being celebrated in Nice, France, just ahead of the UN Ocean Conference starting tomorrow. Officially recognised by the United Nations since 2008, it began as an idea at the 1992 Global Forum, a parallel event at the United Nations Conference on Environment and Development. This year's theme is 'WONDER: Sustaining What Sustains Us.' It highlights how the ocean supports life as we know it—influencing weather, food chains and economies."
    },
    {
        "fullstartdate": "202506070400",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_EN-CA3756267540_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_EN-CA3756267540",
        "copyright": "Summit of Pine Mountain, Angeles National Forest, California, United States (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "International Trails Day",
        "hsh": "fd1081f7b7fff48d442d7729e173c66b",
        "description": "Today, we celebrate the paths that connect us with nature and adventure. International Trails Day is typically observed on the first Saturday in June. The Trans Canada Trail hosts events across the country to mark the occasion and celebrate the many volunteers who contribute to the trail system. Pictured here is the Angeles National Forest in California, United States. Home to towering pines and rugged ridgelines, this forest also hosts a stretch of the legendary Pacific Crest Trail (PCT). Winding 4,265 kilometres from Mexico to Canada, the PCT is the ultimate thru-hike dream. Designated a National Scenic Trail in 1968, it traverses seven national parks, 25 national forests and provides a unique lens through which to experience the dramatic landscapes of the American West. But you don't need to go the distance to enjoy its magic."
    },
    {
        "fullstartdate": "202506060400",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.NormandyBeach_EN-CA8706608973_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NormandyBeach_EN-CA8706608973",
        "copyright": "Arromanches-les-Bains in Normandy, France (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Normandy landings",
        "hsh": "9f60e29ea8219f307ec467b10ac745c2",
        "description": "Today, on the anniversary of D-Day, we reflect on one of the most defining moments in modern history. On June 6, 1944, over 156,000 Allied troops landed on the beaches of Normandy, France, launching Operation Overlord, also known as D-Day. This complex assault, involving coordinated air, sea and land forces, marked the beginning of the campaign to liberate Western Europe from Nazi control."
    },
    {
        "fullstartdate": "202506050400",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-CA8344718178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-CA8344718178",
        "copyright": "Bottle cap mural by Oscar Olivares in Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "World Environment Day",
        "hsh": "3f6dd3f797a5bb3a3710320d1ebfbf1d",
        "description": "A global shoutout to the planet we all call home. On World Environment Day, the world hits pause to reflect and act for a greener future. Led by the United Nations Environment Programme, this day has been observed annually on June 5 since 1973. This year, hosted by the Republic of Korea, the event focuses on ending plastic pollution. Plastic contamination has crept into every part of the world—from oceans and forests to our own bodies in the form of microplastics. This year's campaign aims to spark change at every level of society."
    },
    {
        "fullstartdate": "202506040400",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_EN-CA8214909306_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_EN-CA8214909306",
        "copyright": "Cala Luna beach, Sardinia, Italy (© guenterguni/Getty Images)",
        "copyrightKeyword": "Sardinia",
        "hsh": "2d4849a29b9af1704449fc6eabedde56"
    }
]