[
    {
        "fullstartdate": "202504102200",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_DE-DE0828527136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_DE-DE0828527136",
        "copyright": "Tulpenfeld, Niederlande (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulpen",
        "hsh": "792178b81a039b980c76d61973ec43f6",
        "description": "Nirgendwo auf der Welt sind Tulpen so sehr zum Symbol eines Landes geworden wie in den Niederlanden. Wie ein farbenfroher Teppich erstrecken sich die Tulpenfelder in leuchtendem Rot, Gelb, Rosa und Weiß über weite Ebenen des Landes. Diese bunten Frühjahrsboten sind heutzutage aus den heimischen Gärten nicht mehr wegzudenken, doch ihre Geschichte reicht weit in die Vergangenheit zurück. Ursprünglich stammen Tulpen jedoch nicht aus den Niederlanden, sondern wurden im späten 16. Jahrhundert aus dem Osmanischen Reich eingeführt, wo sie schnell zu begehrten Objekten wurden. Im 17. Jahrhundert führte die sogenannte Tulpenmanie dazu, dass der Wert besonders seltener Tulpenzwiebeln ins Unermessliche stieg – sie wurden zeitweise wie Gold gehandelt. Obwohl diese Zeit abrupt endete, hinterließ sie eine bleibende kulturelle Verbindung zur Blume."
    },
    {
        "fullstartdate": "202504092200",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_DE-DE1578546136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_DE-DE1578546136",
        "copyright": "Rotfuchsjunge in der Nähe ihres Baus (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Tag der Geschwister",
        "hsh": "678f526fe0a3c50fdfea248ef22be1c6",
        "description": "Heute feiern wir den Tag der Geschwister, um diejenigen zu ehren, die immer für uns da waren, mit uns gelacht, Geheimnisse geteilt und unvergessliche Momente erlebt haben. Unter Geschwistern streitet man sich, spielt sich Streiche, aber am Ende hat man sich immer lieb. Die Idee, diesen Tag ins Leben zu rufen, stammt von Claudia Evart in Erinnerung an ihre geliebten Geschwister. Seit 1995 setzt sich die Siblings Day Foundation dafür ein, diesen Tag und die einzigartige Verbindung zwischen Geschwistern zu feiern. Die Gebrüder Grimm sind wohl die berühmtesten Geschwister in der deutschen Literaturgeschichte. Jacob und Wilhelm sind bekannt für ihre Sammlung von Märchen, darunter Klassiker wie Aschenputtel, Hänsel und Gretel und Schneewittchen. Ihre Arbeit hat die moderne Folklore- und Märchenforschung maßgeblich beeinflusst."
    },
    {
        "fullstartdate": "202504082200",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_DE-DE2161075771_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_DE-DE2161075771",
        "copyright": "Blaue Stunde auf Naxos, Kykladen, Griechenland (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Griechenland",
        "hsh": "a45f50bc7bd1cf85e53437d5bf504cde",
        "description": "Inspiriert von der klassischen griechischen Kultur, die Johann Wolfgang von Goethe in seinen ergreifenden Gedichten verewigte, erscheint Griechenland als ein Ort zeitloser Magie und unvergleichlicher Schönheit. Man kann nur mutmaßen, welche Worte Goethe für Naxos gefunden hätte, hätte er die Insel selbst erlebt. In diesem Bild manifestieren sich seine Gedichte vor unseren Augen, und das Tageslicht, das gerade verschwindet oder kurz bevor es auftaucht, taucht Naxos in ein blaues Leuchten und versinkt in der Magie der blauen Stunde. Während dieser kurzen Zeit, wenn die Sonne weit unter dem Horizont steht, wirft das verbleibende Licht einen tiefblauen Schimmer an den Himmel."
    },
    {
        "fullstartdate": "202504072200",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.LagoaPortugal_DE-DE8623516787_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoaPortugal_DE-DE8623516787",
        "copyright": "Benagil-Höhle, Algarve, Portugal (© Westend61/Getty Images)",
        "copyrightKeyword": "Algarve Portugal",
        "hsh": "1c9885f189c90d0ae45084a80c6e4d28",
        "description": "Willkommen an der wilden Algarve-Küste Portugals, wo das Meer seit Millionen von Jahren seine Kunst in die Felsen schreibt. Hier erwartet Sie die majestätische Benagil-Höhle – ein Naturwunder, das von Wasser und Zeit geformt wurde. Ihre hohen Kalksteinwände erzählen von der Kraft der Wellen, während das „Auge“, die kreisrunde Öffnung in der Decke, das Innere in goldenes Licht taucht und ein faszinierendes Schattenspiel erschafft. Das türkisfarbene Wasser schimmert wie ein lebendiges Juwel, das in der Höhle ruht."
    },
    {
        "fullstartdate": "202504062200",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_DE-DE8403333829_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_DE-DE8403333829",
        "copyright": "Kanadischer Biber, Moran, Wyoming, USA (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "Internationaler Bibertag",
        "hsh": "c0cef9e5ba4ca62be153e8e0dcd8c05b",
        "description": "Frohen Internationalen Tag des Bibers! Heute feiern wir diese faszinierenden Tiere, die als die Ingenieure des Ökosystems bekannt sind. Auf dem heutigen Bild sehen wir einen Kanadischen Biber, der in Moran, Wyoming, USA, seine Dämme baut. Biber haben eine unglaubliche Fähigkeit, ihre Umgebung zu verändern, indem sie Teiche und Feuchtgebiete schaffen, die vielen anderen Arten zugutekommen. Sie sind semiaquatische Säugetiere und können dank ihrer Fähigkeit, ihre Herzfrequenz zu senken und Sauerstoff zu sparen, bis zu 15 Minuten unter Wasser bleiben. Ihre Schneidezähne sind aufgrund des Eisengehalts im Zahnschmelz orange, was sie extrem stark und widerstandsfähig macht."
    },
    {
        "fullstartdate": "202504052200",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_DE-DE8297645557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_DE-DE8297645557",
        "copyright": "George Peabody Library, Baltimore, Maryland, USA (© Wim Wiskerke/Alamy)",
        "copyrightKeyword": "George Peabody Library Baltimore",
        "hsh": "8b82c635bb25555d1e2bb6c2a1cb7985",
        "description": "Bibliotheken sind wahre magische Schatzkammern, Hüter von Geschichten, die das Herz berühren, und Wissen, das den Geist erleuchtet. Die Schatzkammer, die Sie auf dem heutigen Bild sehen, liegt in Baltimore, USA, und ist die prächtige George Peabody Library, ein Ort, der mit seinen endlosen Regalen und prachtvollen Details wie ein Tempel des Wissens wirkt. Sie ist ein eindrucksvolles Beispiel dafür, wie Bibliotheken nicht nur Räume, sondern wahre Kunstwerke sein können."
    },
    {
        "fullstartdate": "202504042200",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_DE-DE0917848827_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_DE-DE0917848827",
        "copyright": "Insel Gaztelugatxe bei Sonnenuntergang, Baskenland, Spanien (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "d1da8e9b442a4a668cc19e1e92bac338",
        "description": "Haben Sie schon einmal von der Insel Gaztelugatxe an der Küste von Biskaya im Baskenland, Spanien, gehört? Sie ist berühmt für ihre dramatische Landschaft und die kleine Einsiedelei San Juan de Gaztelugatxe, die dem Heiligen Johannes dem Täufer geweiht ist und sich auf dem Gipfel der Insel befindet. Die Einsiedelei stammt aus dem 10. Jahrhundert und wurde aufgrund von Schäden durch Kämpfe und Brände mehrmals umgebaut. Das heutige Gebäude thront auf der Insel und ist über einen schmalen, steilen Pfad mit fast 250 Stufen zu erreichen. Es ist ein beliebter Wallfahrtsort, und die Besucher läuten oft dreimal die Kirchenglocke und äußern einen Wunsch. Der Legende nach soll Johannes der Täufer selbst die Insel betreten haben. Wem der Ort bekannt vorkommt, der hat ihn vielleicht in der Fernsehserie Game of Thrones gesehen, wo er Dragonstone, den Stammsitz des Hauses Targaryen, darstellt."
    },
    {
        "fullstartdate": "202504032200",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.IKMZLibrary_DE-DE3922270471_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IKMZLibrary_DE-DE3922270471",
        "copyright": "Informations-, Kommunikations- und Medienzentrum Cottbus, Brandenburg (© H & D ZIELSKE/Gallery Stock)",
        "copyrightKeyword": "Nacht der Bibliotheken 2025",
        "hsh": "92ad344ee61adb81f0b8ba98388b9948"
    }
]