[
    {
        "fullstartdate": "202506042200",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_DE-DE8057580667_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_DE-DE8057580667",
        "copyright": "Flaschendeckel-Wandbild von Oscar Olivares in Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "Weltumwelttag",
        "hsh": "45834a8aac452486aa980b6f9eff2777",
        "description": "Heute feiern wir den Weltumwelttag, ein Datum, das seit seiner ersten Feier im Jahr 1974 in Genf, Schweiz, jedes Jahr am 5. Juni begangen wird. Dieser Tag soll die Bevölkerung für die Bedeutung des Schutzes unserer Umwelt sensibilisieren. Auf dem heutigen Bild sehen wir ein beeindruckendes Werk des lokalen Künstlers Óscar Olivares in Guatire, Venezuela. Er hat eines der größten ökologischen Wandgemälde der Welt geschaffen, indem er 400.000 Flaschendeckel aus Plastik verwendet hat. Das Wandgemälde stellt zwei blaue Aras dar, die ihre Flügel über eine zuvor glatte Zementwand ausbreiten und sie in ein lebendiges und bedeutungsvolles Kunstwerk verwandeln."
    },
    {
        "fullstartdate": "202506032200",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_DE-DE8318114983_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_DE-DE8318114983",
        "copyright": "Strand Cala Luna, Sardinien, Italien (© guenterguni/Getty Images)",
        "copyrightKeyword": "Sardinien",
        "hsh": "4a7cd18f7144f96a982a598585f00964",
        "description": "Auf dem heutigen Bild ist der Strand Cala Luna auf Sardinien, Italien, zu sehen. Sardinien ist eine Insel, die für ihre beeindruckenden Küstenlandschaften und kristallklaren Gewässer bekannt ist. Cala Luna ist besonders berühmt für ihre einzigartigen Felsformationen und ihren weißen Sand, was sie zu einem beliebten Ziel für Touristen und Naturliebhaber macht. Außerdem ist der Strand nur mit dem Boot oder über einen Wanderweg erreichbar, was dem Besuch ein Abenteuergefühl verleiht. Cala Luna war auch Schauplatz mehrerer Filmproduktionen, die ihre natürliche Schönheit auf der Leinwand hervorheben."
    },
    {
        "fullstartdate": "202506022200",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_DE-DE4256517633_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_DE-DE4256517633",
        "copyright": "Fahrräder auf einer Brücke in Utrecht, Niederlande (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "Weltfahrradtag",
        "hsh": "3cd2022175f2084c0d9db287185e4f85",
        "description": "Jedes Jahr am 3. Juni wird dem wohl umweltfreundlichsten und gesündesten Fortbewegungsmittel besondere Aufmerksamkeit gewidmet: dem Fahrrad. Heute feiern wir sowohl den Europäischen Tag des Fahrrads, der 1998 ins Leben gerufen wurde, als auch den Weltfahrradtag, der am 12. April 2018 von den Vereinten Nationen ausgerufen wurde, um auf die vielfältigen Vorteile der Fahrradnutzung aufmerksam zu machen. Das Fahrrad ist nicht nur ein Symbol für nachhaltigen Verkehr, sondern auch ein verlässlicher Begleiter im Alltag – sei es auf dem Weg zur Arbeit, bei sportlichen Ausflügen oder bei entspannten Touren durch die Natur. In den Niederlanden gehört das Radfahren zum Alltag wie der Käse aufs Brot. Besonders die Fahrradstadt Utrecht, die auf unserem heutigen Bild zu sehen ist, beeindruckt mit einem gigantischen Fahrradparkhaus am Hauptbahnhof, das über 12.000 Rädern Platz bietet."
    },
    {
        "fullstartdate": "202506012200",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.ChickAhnepark_DE-DE9261263631_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChickAhnepark_DE-DE9261263631",
        "copyright": "Gänseküken auf einer Wiese im Ahnepark, Vellmar, Hessen (© Gerhard Hagen/Getty Images)",
        "copyrightKeyword": "Gänse Deutschland",
        "hsh": "316e08e8c00380ff2c10c0c206ef1f0c",
        "description": "Wem geht beim Anblick eines flauschigen Gänsekükens, wie auf dem heutigen Bild im Ahnepark im hessischen Vellmar, nicht das Herz auf? Die kleinen Federbällchen sind nicht nur niedlich, sondern auch faszinierend. Gänse sind in Deutschland weit verbreitet und gehören zu den bekanntesten Wasservögeln. Zu den heimischen Arten gehören die Graugans, die Kanadagans und die Weißwangengans. Besonders beeindruckend ist ihre Fähigkeit, in V-Formation -auch Winkelflug oder Keilformation genannt- zu fliegen, um Energie zu sparen und lange Strecken zurückzulegen."
    },
    {
        "fullstartdate": "202505312200",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_DE-DE5368451110_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_DE-DE5368451110",
        "copyright": "Barriere-Riff vor Grande Terre, Neukaledonien, Frankreich (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "Welttag der Riffe",
        "hsh": "3a39ca38df6d3509c098b24335ce0ab7",
        "description": "Heute feiern wir den Welttag der Riffe, ein Datum, das seit 2019 jedes Jahr am 1. Juni begangen wird, um das Bewusstsein für die Bedeutung der Korallenriffe und die Gefahren, denen sie durch menschliche Aktivitäten ausgesetzt sind, zu erhöhen. Auf dem heutigen Bild ist das Barriere-Riff vor Grande Terre in Neukaledonien, Frankreich, zu sehen. Dieses Riff ist eines der längsten zusammenhängenden Korallenriffe der Welt und erstreckt sich über etwa 1.500 km um die Hauptinsel Grande Terre und andere kleinere Inseln herum. Seine Vielfalt und die damit verbundenen Ökosysteme machen es zu einem ökologisch wertvollen Ort, der seit 2008 als UNESCO-Welterbe anerkannt ist."
    },
    {
        "fullstartdate": "202505302200",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_DE-DE3687449792_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_DE-DE3687449792",
        "copyright": "Naturschutzgebiet Knuthöjdsmossen, Schweden (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Knuthojdsmossen Schweden",
        "hsh": "7dd0d410a2042bbc04491174cc5307dc",
        "description": "Willkommen im zauberhaften Naturschutzgebiet Knuthöjdsmossen, das sich über fast 100 Hektar in der Nähe der schwedischen Stadt Hällefors erstreckt. Dieses friedliche Paradies bietet einen Rundweg auf Holzstegen, der durch das Moor führt und mehrere kleine Seen, Sanddünen, Sümpfe und Kiefern zeigt. Die Landschaft wurde durch das letzte Inlandeis geformt, das vor etwa 10.000 Jahren abschmolz und Moränen und Gletschersand hinterließ. In den Sanddünen leben viele einzigartige Insekten, darunter die seltene graue Ameise Formica cinerea. Vogelliebhaber werden von der Vielfalt der Vogelwelt begeistert sein, darunter Sterntaucher, Kiebitz, Grünschenkel und Schellente. Die häufigsten Bäume im Park sind Kiefern, aber es gibt auch verschiedene Sträucher wie Zwergbirke, Krähenbeere und wilder Rosmarin. Knuthöjdsmossen ist ein ideales Ausflugsziel für Naturliebhaber und Erholungssuchende."
    },
    {
        "fullstartdate": "202505292200",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_DE-DE2665002576_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_DE-DE2665002576",
        "copyright": "Little Pigeon River, Great-Smoky-Mountains-Nationalpark, Tennessee, USA (© GreenStock/Getty Images)",
        "copyrightKeyword": "Der Little Pigeon River",
        "hsh": "316a96d150f650d90788f2974a3dc84a",
        "description": "Gleichmäßig plätschert der Little Pigeon River, wie auf unserem heutigen Bild zu sehen, mitten durch den Great-Smoky-Mountains-Nationalpark – ein echter Geheimtipp, der jedes Jahr unzählige Naturfreunde begeistert. Dieses beeindruckende Naturreservat, das sich über die Grenze von Tennessee und North Carolina, USA, erstreckt, war einst die Heimat der Cherokee. Sie gaben der Region den Namen „Shalonage“, was treffend „Ort des blauen Nebels“ bedeutet. Der kristallklare Little Pigeon River schlängelt sich durch die nebelverhangenen Gipfel der Berge und bietet Lebensraum für Forellen, Otter und zahlreiche Vogelarten. Trotz seiner Lage in einem der meistbesuchten Nationalparks der USA finden sich hier stille Momente, klare Wasserläufe und beeindruckende Wasserfälle wie die Ramsey Cascades."
    },
    {
        "fullstartdate": "202505282200",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.GoetheSchiller_DE-DE0833691040_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoetheSchiller_DE-DE0833691040",
        "copyright": "Goethe-Schiller-Denkmal in Weimar, Thüringen (© Robert Ruidl/iStock/Getty Images)",
        "copyrightKeyword": "Vatertag",
        "hsh": "eb770b5965c002ba346f53ab984a578d"
    }
]