[
    {
        "fullstartdate": "202506192300",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-GB8989082610_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-GB8989082610",
        "copyright": "Masai giraffe mother grooming her calf in the Serengeti, Tanzania (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "World giraffe day",
        "hsh": "c825fa5b341608d753ffd0fbd2beddf4",
        "description": "Maasai giraffes, known for their distinctive, jagged blotches, are native to East Africa. Besides Kenya and Uganda, they roam the vast plains of Tanzania's Serengeti, a name derived from the Maasai word 'seringit,' meaning 'endless plains.' Today's image captures a tender moment between a Maasai giraffe mother and her calf in this stunning landscape. The Maasai giraffe is easily recognised by its jagged, irregular spots and inhabits various regions across eastern Africa. It is the largest giraffe species and the tallest land animal on Earth. Males typically weigh up to 1,300 kilograms and can reach heights of 5.5 metres. In the wild, they live around 30 years, often longer in captivity. A notable feature is their long necks, made up of seven vertebrae, which accounts for about one-third of their total height."
    },
    {
        "fullstartdate": "202506182300",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-GB8739058818_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-GB8739058818",
        "copyright": "Cinque Torri, Dolomites, Italy (© usabin/Getty Images)",
        "copyrightKeyword": "Cinque Torri",
        "hsh": "0619baafe60a5f2690b0cc2d17b3b3ff",
        "description": "The Five Towers rise majestically in the heart of the Dolomites in the province of Belluno in the Veneto region of Italy. They offer the perfect refuge from the summer heat and crowded beaches. Each tower has its own story to tell of ancient civilisations, adventurous hikers, daring climbers and distant battles. Shaped by time and weather, these Dolomite spires played a strategic role during the First World War, and it is still possible today to explore the trenches and remnants of that conflict-scarred past."
    },
    {
        "fullstartdate": "202506172300",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-GB8497991107_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-GB8497991107",
        "copyright": "Asian swallowtail butterfly on a red spider lily (© lzh/Getty Images)",
        "copyrightKeyword": "Pollinator Week",
        "hsh": "5aeb0530c6d8ad6a912b8ac0b41a2c24",
        "description": "Pollinator Week is in full bloom! This year's celebration takes place from June 16 to 22. It shines a spotlight on the birds, bats, bees, butterflies, beetles and other animals that help pollinate nearly 90% of flowering plants—including many of the fruits, vegetables and nuts we love. Featured here is the Asian swallowtail, beautifully captured on a red spider lily. Found across Northeast Asia and even parts of Hawaii, this striking butterfly uses its keen colour vision to find flowers, especially those from citrus families. While it is common and not currently threatened, its role as a pollinator is no less important."
    },
    {
        "fullstartdate": "202506162300",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-GB8206271068_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-GB8206271068",
        "copyright": "Maritime forest in Cumberland Island National Seashore, Georgia (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cumberland Island National Seashore",
        "hsh": "48e730c65779ee269668b328e4032da5",
        "description": "Before you hit the beach, you'll hear it—the rustle of leaves in salty air, the creak of twisted trunks, the hush of an old world. Welcome to the maritime forest of Cumberland Island National Seashore on the southernmost stretch of Georgia's Atlantic coast. Salt spray, sandy soil, hurricanes? The trees here stand their ground. Live oaks bend but don't break. Saw palmettos crowd the ground like leafy bodyguards, while Spanish moss hangs from branches like nature's fringe. This maritime forest is one of the best remaining examples of this rare habitat in the United States. Thanks to its national seashore status, the island has been spared from the concrete creep seen on other coastlines."
    },
    {
        "fullstartdate": "202506152300",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-GB7944725129_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-GB7944725129",
        "copyright": "Sea turtle, Fernando de Noronha, Brazil (© João Vianna/Getty Images)",
        "copyrightKeyword": "Sea turtles",
        "hsh": "e00f51a9ada411f83e7fdc3dd907a3cc",
        "description": "They've got built-in helmets, a slow-and-steady vibe and zero interest in your deadlines. Sea turtles, like this one photographed in Fernando de Noronha, Brazil, have been cruising Earth's oceans since before T-rex was a thing. Today, World Sea Turtle Day, is about recognising these ancient navigators and the role they play in keeping our oceans in balance. Why June 16? The date marks the birthday of American conservationist Archie Carr, known as the 'father of sea turtle conservation.' His work laid the foundation for understanding turtle behaviour and fighting for their protection."
    },
    {
        "fullstartdate": "202506142300",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_EN-GB7667641809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_EN-GB7667641809",
        "copyright": "Lesser rhea adult male with chicks, Torres del Paine National Park, Patagonia, Chile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Fathers Day",
        "hsh": "1a1823f2a0c2d2f238c794528b3281ce",
        "description": "Long before neckties and greeting cards, Father's Day began with a daughter's quiet act of remembrance and steadfast love. In 1907, Grace Clayton, who lost her father in the Monongah mining disaster in West Virginia, United States, suggested a service to honour fathers who died in the incident. Although the idea didn't gain traction initially, it was revived in 1909 by Sonora Smart Dodd of Spokane, Washington, United States. She sought to pay tribute to her father, an American Civil War veteran who raised six children alone. Her determination sparked a movement, laying the foundation for the day we now dedicate to dads."
    },
    {
        "fullstartdate": "202506132300",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.TroopingTheColour2025_EN-GB7387782428_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TroopingTheColour2025_EN-GB7387782428",
        "copyright": "Trooping the Colour procession along The Mall in London, England, on June 16, 2007 (© Tim Graham Photo Library/Getty Images)",
        "copyrightKeyword": "Trooping the Colour",
        "hsh": "1fe922ed95edc2b738d2b9fddefa9fc0",
        "description": "When your head of state has a birthday, you don't throw a surprise party. You summon the Household Division, clear the Mall and get the Red Arrows to write a message in the sky. Trooping the Colour is a centuries-old military tradition, held each June to mark the official birthday of the reigning monarch—even if their actual birthday is in, say, November. The real reason? The weather's better. No one wants to troop anything through puddles. There's marching, music, horses, salutes—and a good chance of spotting a royal in a bearskin or bonnet."
    },
    {
        "fullstartdate": "202506122300",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-GB5976110890_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-GB5976110890",
        "copyright": "Vila Franca Islet, São Miguel Island, Azores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Vila Franca Islet",
        "hsh": "c788594c368d39c1df7f6862eab0fe44"
    }
]