[
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602",
        "copyright": "Flores de ciruelo, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Prunus cerasifera",
        "hsh": "bb2a6111eb86c8ede029d37af61d5f25",
        "description": "Las flores de ciruelo, musa de artistas y escritores, simbolizan resistencia y elegancia. Provenientes del Prunus mume, florecen entre el invierno y la primavera, desafiando el frío con su esplendor. Originario de China, este árbol también se ha extendido a Japón, Corea y Vietnam."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352",
        "copyright": "Borrego cimarrón del desierto en el Parque Estatal Valle del Fuego, Nevada, EE. UU. (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Parque Estatal Valle del Fuego",
        "hsh": "ebf3ca9f661aaf9227287d03b3d70410",
        "description": "Si buscas una aventura en paisajes espectaculares, el Parque Estatal Valle del Fuego, en Nevada, es un destino que no puedes perderte. Sus impresionantes formaciones de arenisca roja, que parecen arder bajo el sol, crean un escenario único que ha servido de inspiración para el cine y la historia. Aquí, además de admirar sus paisajes de otro mundo, podrás descubrir petroglifos antiguos tallados por pueblos indígenas hace miles de años."
    },
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041",
        "copyright": "Vista aérea del Parque Nacional Khao Sok, Surat Thani, Tailandia (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "7aa7975832cfd92538f104d98aaa10ab",
        "description": "Hoy nos adentramos en un auténtico paraíso natural: el Parque Nacional Khao Sok, en la provincia de Surat Thani, al sur de Tailandia. Esta selva tropical, más antigua que el Amazonas, fue declarada parque nacional en 1980 y alberga una asombrosa diversidad de vida silvestre. Entre sus habitantes destacan el tapir malayo, el gibón de manos blancas, el gaur y el cálao, lo que lo convierte en un destino ideal para quienes desean cambiar el ruido de la ciudad por los sonidos de la selva. Sus senderos y rutas en kayak ofrecen una experiencia única, y con suerte, es posible ver la gigantesca y peculiar flor de Rafflesia, famosa por su intenso olor."
    },
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ES-ES6628104190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ES-ES6628104190",
        "copyright": "Jackson Square, Nueva Orleans, Luisiana, EE. UU. (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "406d9bacade9e7c830ffbfc41630003a",
        "description": "El Mardi Gras, o Martes Gordo, es una festividad llena de color que marca el último día de indulgencia antes del inicio de la Cuaresma, el Miércoles de Ceniza. Sus orígenes se remontan a antiguas celebraciones romanas como la Saturnalia, que, con la expansión del cristianismo, se fusionaron con tradiciones locales, dando lugar a los carnavales. Su nombre proviene del francés, donde gras significa \"grasa\", en referencia a los alimentos ricos como carne, huevos y queso, consumidos antes del período de ayuno."
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_ES-ES6520167475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_ES-ES6520167475",
        "copyright": "Cálaos de pico amarillo del sur en el Parque Nacional Kruger, Sudáfrica (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Toco piquigualdo sureño",
        "hsh": "03f1fb095a699c9f6c21bb4fec2c9f00",
        "description": "¿Qué mejor ocasión para destacar la naturaleza que el Día Mundial de la Vida Silvestre? Esta jornada nos recuerda que la conservación de la biodiversidad es una responsabilidad compartida. El tema de este año, \"Financiación para la conservación de la vida silvestre: invirtiendo en las personas y el planeta\", busca fomentar el intercambio de ideas y soluciones sobre cómo las finanzas pueden ayudar a frenar la pérdida de biodiversidad y promover un futuro sostenible."
    },
    {
        "fullstartdate": "202503012300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_ES-ES6432819032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_ES-ES6432819032",
        "copyright": "Eucaliptos, Megalong Valley, Parque Nacional Montañas Azules, Nueva Gales del Sur, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Nueva Gales del Sur",
        "hsh": "10237073065cb7cc559718bd3e0823c9",
        "description": "Hoy viajamos a Nueva Gales del Sur, Australia, para adentrarnos en el Parque Nacional de las Montañas Azules. Conocido por sus imponentes acantilados, densas selvas y espectaculares cascadas, este paraje, declarado Patrimonio de la Humanidad por la UNESCO, es un auténtico tesoro natural."
    },
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ES-ES6288170690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ES-ES6288170690",
        "copyright": "Aurora boreal sobre la Isla Spirit en el Lago Maligne, Parque Nacional Jasper, Canadá (© Mumemories/Getty Images)",
        "copyrightKeyword": "El Lago Maligne",
        "hsh": "639cacdab3ab9af5049adefc94d85a00",
        "description": "Algunos lugares parecen resistir al paso del tiempo. En Canadá, uno de ellos es el lago Maligne, en el Parque Nacional Jasper, Alberta. Con 22 kilómetros de longitud, serpentea entre montañas y es el lago natural más grande de las Rocosas Canadienses, un paraje donde imponentes picos, aguas glaciares y un cielo infinito se combinan en perfecta armonía."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.AndalusianStreet_ES-ES6181340886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndalusianStreet_ES-ES6181340886",
        "copyright": "Iznájar, Andalucía, España (© Miguel Sotomayor/Getty Images)",
        "copyrightKeyword": "Día de Andalucía",
        "hsh": "5feed68cb1e3acd87413835310381d63"
    }
]