[
    {
        "fullstartdate": "202506060400",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.NormandyBeach_EN-CA8706608973_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NormandyBeach_EN-CA8706608973",
        "copyright": "Arromanches-les-Bains in Normandy, France (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Normandy landings",
        "hsh": "56ce2f84fda19283e8ccb234a31f84a1",
        "description": "Today, on the anniversary of D-Day, we reflect on one of the most defining moments in modern history. On June 6, 1944, over 156,000 Allied troops landed on the beaches of Normandy, France, launching Operation Overlord, also known as D-Day. This complex assault, involving coordinated air, sea and land forces, marked the beginning of the campaign to liberate Western Europe from Nazi control."
    },
    {
        "fullstartdate": "202506050400",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-CA8344718178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-CA8344718178",
        "copyright": "Bottle cap mural by Oscar Olivares in Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "World Environment Day",
        "hsh": "3f6dd3f797a5bb3a3710320d1ebfbf1d",
        "description": "A global shoutout to the planet we all call home. On World Environment Day, the world hits pause to reflect and act for a greener future. Led by the United Nations Environment Programme, this day has been observed annually on June 5 since 1973. This year, hosted by the Republic of Korea, the event focuses on ending plastic pollution. Plastic contamination has crept into every part of the world—from oceans and forests to our own bodies in the form of microplastics. This year's campaign aims to spark change at every level of society."
    },
    {
        "fullstartdate": "202506040400",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_EN-CA8214909306_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_EN-CA8214909306",
        "copyright": "Cala Luna beach, Sardinia, Italy (© guenterguni/Getty Images)",
        "copyrightKeyword": "Sardinia",
        "hsh": "2d4849a29b9af1704449fc6eabedde56",
        "description": "The island of Sardinia in Italy, with its rugged cliffs, secret beaches and endless shades of blue, is undeniably a Mediterranean treasure. This island has a coastline that stretches over 1,700 kilometres. While natural rivers are few, with Tirso being the longest, Sardinia has embraced innovation with 54 artificial lakes and dams. Among the most significant are Lake Omodeo and Lake Coghinas, key sources of water and electricity for the region."
    },
    {
        "fullstartdate": "202506030400",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-CA8084495077_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-CA8084495077",
        "copyright": "Bicycles on a bridge in Utrecht, Netherlands (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "World Bicycle Day",
        "hsh": "239e24e2fccfafd0e4449428033fd2a8",
        "description": "Two wheels, no fuel and a whole lot of purpose—cycling is affordable, eco-friendly and easy on the planet. Something as simple as cycling can significantly boost your health, and swapping the car for a bicycle is an easy way to stay active. Moreover, cycling helps reduce pollution, eases traffic congestion and offers an affordable transport option for those without access to cars. Because of all these benefits, the United Nations dedicated June 3 as World Bicycle Day—a day to celebrate everything this amazing two-wheeler stands for. If there's one place that brings the cycling spirit to life, it's the Netherlands. Today's image captures bicycles lined up on a bridge in Utrecht. More than half the journeys around the city happen on bikes, surpassing cars and other transport options."
    },
    {
        "fullstartdate": "202506020400",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.Fogoisland_EN-CA7909293676_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Fogoisland_EN-CA7909293676",
        "copyright": "Fogo Island, Newfoundland and Labrador (© Greg Johnston/Photodisc/Getty Images)",
        "copyrightKeyword": "Fogo Island Newfoundland",
        "hsh": "b6607d2e5fa18f01fc7ca5091090908c",
        "description": "It is easy to call a place remote. It's harder to understand what that really means—until you stand on Fogo Island in Newfoundland and Labrador. With just over 2,000 residents spread across 11 tight-knit outports, life here moves to its own rhythm. From Tilting to Joe Batt's Arm, these settlements were founded by Irish and English fishers centuries ago. The traditions they introduced can still be witnessed in the island festivals like mummering in winter, boat launches in summer and kitchen parties year-round. Fishing was the backbone for generations, and even now, the sea's pulse is never far off."
    },
    {
        "fullstartdate": "202506010400",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-CA7723959953_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-CA7723959953",
        "copyright": "Barrier reef off Grande Terre, New Caledonia, France (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "World Reef Awareness Day",
        "hsh": "74550605c463ac7d5893aa90a9e90edc",
        "description": "'Life under the sea is better than anything they got up there,' Sebastian the crab once told Ariel. But are we doing enough to protect that underwater world? On June 1, we celebrate World Reef Awareness Day, a time to recognise the beauty—and fragility—of coral reef ecosystems. One magnificent example is the New Caledonian barrier reef, which wraps around Grande Terre, New Caledonia's largest island. At over 1,400 kilometres long, it's the longest continuous barrier reef in the world."
    },
    {
        "fullstartdate": "202505310400",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-CA7601065601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-CA7601065601",
        "copyright": "Knuthöjdsmossen nature reserve, Sweden (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Knuthojdsmossen Sweden",
        "hsh": "b2d3bc1cd22d5e458ca597d5225b801c",
        "description": "Discover the enchanting Knuthöjdsmossen nature reserve, which covers a little more than 1 square kilometre near Hällefors city in Sweden. This tranquil haven features a loop on boardwalks that meanders through the bog, showcasing several small lakes, sand dunes, marshes and pines. Parts of the loop are accessible by wheelchair and pram. The landscape is shaped by the last inland ice that melted around 10,000 years ago, leaving behind moraine (accumulation of unconsolidated debris) and glacial river sand. The most common trees in the park are pines, but various shrubs can also be found, such as dwarf birch, crowberry and wild rosemary."
    },
    {
        "fullstartdate": "202505300400",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-CA7466568191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-CA7466568191",
        "copyright": "Little Pigeon River, Great Smoky Mountains National Park, Tennessee, United States (© GreenStock/Getty Images)",
        "copyrightKeyword": "Little Pigeon River",
        "hsh": "8e0bbc3dde13187ca14a0538b6bacf0c"
    }
]