[
    {
        "fullstartdate": "202503220400",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-CA3843031276_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-CA3843031276",
        "copyright": "Water lilies at the surface of Cenote Nicte-Ha, Tulum, Mexico (© Franco Banfi/NPL/Minden)",
        "copyrightKeyword": "world water day",
        "hsh": "aa8530cea536d821914100293041b68f",
        "description": "March 22 is World Water Day, a United Nations initiative highlighting the importance of freshwater and its conservation. This day raises awareness about the global water crisis and promotes actions to ensure clean water for all. Freshwater is vital—not just for drinking, but for ecosystems, agriculture and cultural heritage."
    },
    {
        "fullstartdate": "202503210400",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_EN-CA7821707669_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_EN-CA7821707669",
        "copyright": "Mist over lowland rainforest, Danum Valley, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "International Day of Forests",
        "hsh": "42441e5d122a0da2d3833ab0c5e27ba2",
        "description": "March 21 marks the International Day of Forests, a global observance aimed at celebrating the vital role forests play in supporting biodiversity and combating climate change. First established by the United Nations in 2013, this day encourages worldwide efforts, such as tree-planting campaigns, to raise awareness about the importance of forests and trees for future generations."
    },
    {
        "fullstartdate": "202503200400",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-CA0307251313_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-CA0307251313",
        "copyright": "Spring daffodils glow in the morning (© LedyX/Shutterstock)",
        "copyrightKeyword": "March equinox",
        "hsh": "85f2a1ea8d2cfdd32cbd9362d389d0ff",
        "description": "With the sun rising higher, the days grow longer, marking the arrival of spring. The spring equinox occurs when the sun crosses the celestial equator, moving from the Southern Hemisphere to the Northern Hemisphere. Traditionally, spring is considered to begin on March 21. However, astronomers and calendar makers now agree that spring officially commences on March 20 across all time zones in North America. This event signals the true start of the season, bringing with it the beauty and symbolism of spring blooms."
    },
    {
        "fullstartdate": "202503190400",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_EN-CA0146794297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_EN-CA0146794297",
        "copyright": "Black heron canopy hunting, Chobe National Park, Botswana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Black heron",
        "hsh": "c8e6aa97edc4be052c1518ba1725b9dd",
        "description": "In the world of clever hunting, the black heron rules the roost. This bird thrives in shallow, open waters and at the edges of freshwater lakes and ponds. It's also commonly spotted in marshes, rice fields, seasonally flooded grasslands and along riverbanks. At first glance, this feathered genius seems like any other wading bird, with its long legs, slender neck and pointed beak that aid in hunting. But when it hunts, this jet-black African species showcases an extraordinary skill—it takes the shape of an umbrella, as seen in today's image. While fishing, the heron dips its head, extends its wings around its body and forms a shaded canopy."
    },
    {
        "fullstartdate": "202503180400",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-CA0725253888_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-CA0725253888",
        "copyright": "Red rock formations, Sedona, Arizona (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "2cb95962a98db90822cec781c1d1c1f7",
        "description": "Sedona, Arizona, is a place where nature, history and spirituality converge amidst stunning red rock formations. These fiery sandstone creations, part of the Schnebly Hill Formation, were shaped over millions of years during the Permian Period as sediment accumulated in an ancient sea. Over time, erosion has further sculpted Sedona's landscapes, which now glow brilliantly at sunrise and sunset. Notable formations such as Wilson Mountain, Seven Sacred Pools and Cathedral Rock offer iconic views."
    },
    {
        "fullstartdate": "202503170400",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-CA5658772029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-CA5658772029",
        "copyright": "Samuel Beckett Bridge, Dublin, Ireland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "St Patricks Day",
        "hsh": "5726f3752120b369c144bcb1d0aac1d0",
        "description": "St. Patrick's Day, celebrated on March 17, honours Ireland's patron saint and national apostle, Saint Patrick—a fifth-century missionary. A national holiday in Ireland, the festivity is marked by a range of cultural events, parades and traditional music and dance enjoyed across the globe. Interestingly, the first St. Patrick's Day parade wasn't held in Ireland but in the United States. The earliest celebration was organised by Irish vicar Ricardo Artur in St. Augustine, Florida, in 1601. Canada's first St. Patrick's Day parade was held in Montreal in 1824. Here, the festival dates to the 17th century, when Irish immigrants brought their traditions to cities like Montreal and Toronto. Today, major cities such as Toronto, Vancouver and St. John's hold large events featuring bagpipes, dancing and Guinness-fuelled festivities. Pubs fill up early, and landmarks glow green to mark the occasion."
    },
    {
        "fullstartdate": "202503160400",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_EN-CA0601748068_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_EN-CA0601748068",
        "copyright": "Baby giant panda in the snow, China (© Cheryl Schneider/Alamy Stock Photo)",
        "copyrightKeyword": "Giant panda",
        "hsh": "c968b478cdd1e67cc7ce4d428bf5f5a9",
        "description": "Let's celebrate one of nature's fluffiest treasures: the giant panda. Native to China, these iconic black-and-white bears are more than just adorable. They play a crucial role in their bamboo forest ecosystem by dispersing seeds and fostering new vegetation growth, which benefits countless plants and animals."
    },
    {
        "fullstartdate": "202503150400",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.WhaleFestival_EN-CA5433600142_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleFestival_EN-CA5433600142",
        "copyright": "Ucluelet, Vancouver Island, British Columbia (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Ucluelet district municipality",
        "hsh": "33f5b57075f6a25c433daa06a0ed9534"
    }
]