[
    {
        "fullstartdate": "202505252200",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_ES-ES7691145729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_ES-ES7691145729",
        "copyright": "Un tren que circula a lo largo del río Hozugawa en Arashiyama, Kioto, Japón (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "10ce77f98df41722737aaebb8d24b9e7",
        "description": "Famoso por su belleza en cualquier estación, Arashiyama es uno de los lugares más encantadores de Kioto. En primavera, los cerezos en flor tiñen el paisaje de rosa, y en otoño, las hojas de arce lo cubren de tonos rojos y dorados. Uno de sus símbolos más conocidos es el puente Togetsukyo, que cruza el sereno río Katsura y ofrece vistas espectaculares de las colinas. El bosque de bambú de Sagano, con sus altos tallos que se balancean con el viento, crea una atmósfera mágica y tranquila. También se encuentra aquí el templo Tenryu-ji, famoso por su jardín seco japonés, Patrimonio de la Humanidad. Para completar la visita, el tren panorámico de Sagano recorre el desfiladero de Hozugawa, un viaje ideal para disfrutar de los paisajes cambiantes. ¿Sabías que este bosque de bambú es uno de los pocos que produce un sonido reconocido oficialmente por el gobierno japonés como patrimonio sonoro? Si buscas naturaleza, cultura y belleza en un solo lugar, Arashiyama te espera."
    },
    {
        "fullstartdate": "202505242200",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_ES-ES7597902522_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_ES-ES7597902522",
        "copyright": "Los Jardines Butchart en Brentwood Bay, Columbia Británica, Canadá (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Jardines Butchart",
        "hsh": "13c3acf81faec5929e39bdaa85f78b28",
        "description": "Lo que fue una cantera abandonada hace más de un siglo es hoy un espectáculo floral que florece cada primavera. Los Jardines Butchart, en la bahía de Brentwood (Columbia Británica, Canadá), se han convertido en uno de los jardines más famosos del mundo. En primavera, los tulipanes llenan el aire de aroma, los senderos se visten de colores y cada rincón ofrece una sorpresa nueva."
    },
    {
        "fullstartdate": "202505232200",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.CordobaFairMay_ES-ES7420260422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CordobaFairMay_ES-ES7420260422",
        "copyright": "Córdoba, Andalucía, España (© Jose Lucas/Alamy Stock Photo)",
        "copyrightKeyword": "Feria de Córdoba",
        "hsh": "48210b4a5420e59b4e3132caf5e3cab1",
        "description": "La Feria de Córdoba, que se celebrará del 24 al 31 de mayo de 2025 en el Recinto Ferial de El Arenal, es una de las fiestas más esperadas de la ciudad. Durante esta semana, el ambiente andaluz se vive en su máximo esplendor con casetas llenas de música, comida y bebidas típicas. Entre las delicias que se pueden disfrutar están los boquerones fritos, el salmorejo y el rabo de toro, acompañados del refrescante rebujito, una bebida hecha con vino blanco, gaseosa y hierbabuena."
    },
    {
        "fullstartdate": "202505222200",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_ES-ES7080957238_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_ES-ES7080957238",
        "copyright": "Una mariposa Julia en la nariz de una tortuga de río, Región Amazónica, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "Tortugas",
        "hsh": "aceb0cae79aefb73e9e18cd64ed0bbfb",
        "description": "Hoy no hay prisa: celebramos los 25 años del Día Mundial de la Tortuga, una fecha dedicada a concienciar sobre la protección de estos fascinantes animales. El American Tortoise Rescue (ATR), organización que impulsó esta iniciativa, ha rescatado y reubicado a más de 4.000 tortugas y galápagos desde 2000, luchando por conservar tanto a los ejemplares como sus hábitats en peligro."
    },
    {
        "fullstartdate": "202505212200",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_ES-ES6995432921_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_ES-ES6995432921",
        "copyright": "Árboles baobab al atardecer, Avenida de los Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "Día Internacional de la Diversidad Biológica",
        "hsh": "daffa4d0f67907c6867d68b16f3189f8",
        "description": "La vida en la Tierra, desde las diminutas bacterias hasta los grandes árboles, forma una red interconectada. El Día Internacional de la Diversidad Biológica celebra esta riqueza natural que sostiene nuestro planeta. La biodiversidad influye en aspectos clave como la agricultura sostenible, el agua limpia, la acción climática y la prevención de desastres. Su pérdida puede aumentar el riesgo de enfermedades zoonóticas, que se transmiten de animales a humanos, por ello nuestro deber es protegerla."
    },
    {
        "fullstartdate": "202505202200",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ES-ES6785967738_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ES-ES6785967738",
        "copyright": "Jardín de té en la aldea de Yangjiatang, condado de Songyang, China (© feng xu/Getty Images)",
        "copyrightKeyword": "Día Internacional del Té",
        "hsh": "57aff74e44901aff230a78cbcedae132",
        "description": "La leyenda cuenta que todo comenzó con una hoja que cayó en agua hirviendo en la antigua China. Siglos después, el té se ha convertido en la segunda bebida más consumida del mundo, solo por detrás del agua. Hoy celebramos el Día Internacional del Té, una fecha establecida por las Naciones Unidas para destacar su papel en la lucha contra la pobreza y su apoyo al desarrollo sostenible."
    },
    {
        "fullstartdate": "202505192200",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_ES-ES6507436350_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_ES-ES6507436350",
        "copyright": "Abeja melífera en flores de lavanda (© Anthony Brown/Alamy)",
        "copyrightKeyword": "Día Mundial de las Abejas",
        "hsh": "3906755e78ea8a6a73977adeca9d329d",
        "description": "Las abejas melíferas son pequeñas, pero su papel es inmenso. Sin ellas, nuestra cesta de la compra sería mucho más pobre: adiós a las bayas, los aguacates... ¡e incluso al café! Junto con mariposas, murciélagos y colibríes, las abejas polinizan cerca del 90 % de las plantas silvestres con flor y más del 35 % de los cultivos que consumimos."
    },
    {
        "fullstartdate": "202505182200",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_ES-ES6396197692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_ES-ES6396197692",
        "copyright": "Monte Hamilton, Área de la Bahía de San Francisco, California, EE. UU. (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Área de la Bahía de San Francisco",
        "hsh": "406d6ff07fd4a223a37cfb0e8dbec11c"
    }
]