[
    {
        "fullstartdate": "202503092300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_ES-ES7306945095_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_ES-ES7306945095",
        "copyright": "Un león durmiendo en el sector de Ishasha, Parque nacional de la Reina Isabel, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Parque nacional de la Reina Isabel",
        "hsh": "4f4b66127685baecd8ccd8a99e1add9d",
        "description": "¿Te sientes cansado? No eres el único. Para recordarnos la importancia del descanso, en 1999 William Anthony, profesor de la Universidad de Boston, y su esposa, Camille, crearon el Día de la Siesta. Aunque no es una celebración oficial en España, nos invita a aprovechar los beneficios de una buena siesta. Y no es solo un placer: estudios confirman que una siesta breve mejora el estado de ánimo, la concentración y la memoria, además de reducir el estrés y beneficiar la salud del corazón. Lo ideal es dormir entre 20 y 30 minutos, pero incluso un descanso corto puede marcar la diferencia."
    },
    {
        "fullstartdate": "202503082300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_ES-ES7963502187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_ES-ES7963502187",
        "copyright": "El Templo de Saturno en el Foro Romano, Roma, Italia (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "El Templo de Saturno en el Foro Romano",
        "hsh": "a1c7570509e486501f9891f29e52af2d",
        "description": "Como escribió Shakespeare en su obra Julio César: \"Amigos, romanos, compatriotas, prestadme vuestros oídos\". Estas célebres palabras resuenan en el corazón de Roma, en el Foro Romano, donde la historia cobra vida. Este emblemático espacio, rodeado de ruinas y monumentos, fue el centro de la vida pública de la antigua Roma. Entre sus estructuras más veneradas se encuentra el Templo de Saturno, un símbolo del poder y la riqueza del Imperio, que albergó el tesoro romano."
    },
    {
        "fullstartdate": "202503072300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_ES-ES6846993796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_ES-ES6846993796",
        "copyright": "Escultura “Niña sin miedo” frente a la Bolsa de Nueva York, Nueva York, EE. UU. (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Día internacional de la mujer",
        "hsh": "6cf4ef7c0a3d94c582ea8d447a367cb0",
        "description": "Hoy no es un día cualquiera, sino una declaración de principios. ¡Feliz Día Internacional de la Mujer! Esta jornada celebra la resiliencia, los derechos y la extraordinaria contribución de las mujeres en todo el mundo."
    },
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602",
        "copyright": "Flores de ciruelo, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Prunus cerasifera",
        "hsh": "bb2a6111eb86c8ede029d37af61d5f25",
        "description": "Las flores de ciruelo, musa de artistas y escritores, simbolizan resistencia y elegancia. Provenientes del Prunus mume, florecen entre el invierno y la primavera, desafiando el frío con su esplendor. Originario de China, este árbol también se ha extendido a Japón, Corea y Vietnam."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352",
        "copyright": "Borrego cimarrón del desierto en el Parque Estatal Valle del Fuego, Nevada, EE. UU. (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Parque Estatal Valle del Fuego",
        "hsh": "ebf3ca9f661aaf9227287d03b3d70410",
        "description": "Si buscas una aventura en paisajes espectaculares, el Parque Estatal Valle del Fuego, en Nevada, es un destino que no puedes perderte. Sus impresionantes formaciones de arenisca roja, que parecen arder bajo el sol, crean un escenario único que ha servido de inspiración para el cine y la historia. Aquí, además de admirar sus paisajes de otro mundo, podrás descubrir petroglifos antiguos tallados por pueblos indígenas hace miles de años."
    },
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041",
        "copyright": "Vista aérea del Parque Nacional Khao Sok, Surat Thani, Tailandia (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "7aa7975832cfd92538f104d98aaa10ab",
        "description": "Hoy nos adentramos en un auténtico paraíso natural: el Parque Nacional Khao Sok, en la provincia de Surat Thani, al sur de Tailandia. Esta selva tropical, más antigua que el Amazonas, fue declarada parque nacional en 1980 y alberga una asombrosa diversidad de vida silvestre. Entre sus habitantes destacan el tapir malayo, el gibón de manos blancas, el gaur y el cálao, lo que lo convierte en un destino ideal para quienes desean cambiar el ruido de la ciudad por los sonidos de la selva. Sus senderos y rutas en kayak ofrecen una experiencia única, y con suerte, es posible ver la gigantesca y peculiar flor de Rafflesia, famosa por su intenso olor."
    },
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ES-ES6628104190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ES-ES6628104190",
        "copyright": "Jackson Square, Nueva Orleans, Luisiana, EE. UU. (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "406d9bacade9e7c830ffbfc41630003a",
        "description": "El Mardi Gras, o Martes Gordo, es una festividad llena de color que marca el último día de indulgencia antes del inicio de la Cuaresma, el Miércoles de Ceniza. Sus orígenes se remontan a antiguas celebraciones romanas como la Saturnalia, que, con la expansión del cristianismo, se fusionaron con tradiciones locales, dando lugar a los carnavales. Su nombre proviene del francés, donde gras significa \"grasa\", en referencia a los alimentos ricos como carne, huevos y queso, consumidos antes del período de ayuno."
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_ES-ES6520167475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_ES-ES6520167475",
        "copyright": "Cálaos de pico amarillo del sur en el Parque Nacional Kruger, Sudáfrica (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Toco piquigualdo sureño",
        "hsh": "03f1fb095a699c9f6c21bb4fec2c9f00"
    }
]