[
    {
        "fullstartdate": "202504152200",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.MilanSpringCiliegi_IT-IT8049577261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilanSpringCiliegi_IT-IT8049577261",
        "copyright": "Duomo di Milano, Milano, Lombardia (© Tupungato/Getty Images)",
        "copyrightKeyword": "Il Duomo di Milano ufficialmente Cattedrale Metropolitana della Natività della Beata Vergine Maria",
        "hsh": "b3841776109bb25d4c01df2207e9c29f",
        "description": "La Festa dei Ciliegi in Fiore trasforma Milano in un luogo incantato, celebrando la primavera e il risveglio della natura. Il maestoso Duomo domina la scena, osservando silenzioso i petali rosa che danzano lievi nel vento, creando un’atmosfera onirica. Ogni angolo della città si riempie di colori vivaci e profumi che avvolgono i sensi. Con l’arrivo della primavera, si schiude un mondo di promesse, un invito a immergersi nella poesia della natura. I ciliegi, con la loro bellezza effimera, ci ricordano dolcemente quanto sia preziosa e sorprendente la vita, invitandoci a riflettere sulle emozioni più profonde che solo la natura riesce a evocare. Questa celebrazione non è semplicemente un evento, ma un’esperienza che lascia un’impronta nell’anima. Milano, avvolta dalla magia dei ciliegi in fiore, si trasforma in uno spazio di perfetta armonia, dove bellezza, arte e storia si fondono, regalando momenti indimenticabili."
    },
    {
        "fullstartdate": "202504142200",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_IT-IT8015252028_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_IT-IT8015252028",
        "copyright": "Opera d'arte sulla spiaggia di Sauveterre di Zarpo, Les Sables-d'Olonne, Vandea, Francia (© Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "L Arte",
        "hsh": "a79d057a9993cc8b9a7a53141d975a6b",
        "description": "Immaginate un mondo privo di colori, musica e design: quanto sarebbe monotona l'esistenza? Ogni 15 aprile, in occasione della \"Giornata Mondiale dell'Arte\", siete invitati a riscoprire la bellezza, l'ispirazione e la cultura che l'arte porta nelle nostre vite. Creata dall'Associazione Internazionale delle Arti in omaggio al genio di Leonardo da Vinci, questa celebrazione globale onora la forza universale della creatività. L'arte è il filo che intreccia l'umanità, dall'antichità ai giorni nostri. Dai racconti scolpiti sulle pareti delle caverne ai capolavori digitali che dialogano con noi oggi, evolve con noi, narrando emozioni e storie senza tempo."
    },
    {
        "fullstartdate": "202504132200",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_IT-IT7838462769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_IT-IT7838462769",
        "copyright": "Delfini nell'Atlantico, vicino all'isola di Santa Maria, Azzorre, Portogallo (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Delfino",
        "hsh": "e2b000d3e033003c4e30347369f8fc0d",
        "description": "I delfini non hanno bisogno di un calendario per festeggiare, ma noi sì! La \"Giornata Nazionale del Delfino\", il 14 aprile, ci invita a celebrare questi mammiferi marini tanto affascinanti quanto intelligenti. Dai loro salti aggraziati tra le onde ai loro \"discorsi\", composti da clic e fischi, incarnano un forte senso di vita sociale. Viaggiano spesso in gruppi e si avvicinano con curiosità alle barche di passaggio, conquistando chiunque li incontri, mentre in questa foto li ammiriamo nel bel mezzo dell’Atlantico, vicino alle isole portoghesi delle Azzorre."
    },
    {
        "fullstartdate": "202504122200",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_IT-IT7756165601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_IT-IT7756165601",
        "copyright": "Tempio Wat Tang Sai a Ban Krut, Thailandia (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "ca6626605c5f27c0cb1b55f2a36e7cb8",
        "description": "Non tutti accogliamo il nuovo anno avvolti nel freddo, tra fuochi d’artificio e piatti di lenticchie. Ogni Paese ha i suoi riti, influenzati da culture e tradizioni diverse. In Thailandia, ad esempio, il Songkran segna il Capodanno buddhista, una celebrazione che intreccia pratiche spirituali e festose battaglie d’acqua. Quest’anno si tiene dal 13 al 15 aprile, celebrando il tema della purificazione e del rinnovamento. Le persone si recano nei templi, offrono cibo ai monaci e versano acqua profumata sulle statue di Buddha e sulle mani degli anziani, gesti intrisi di rispetto e buon auspicio. Nelle strade, invece, esplode una gioiosa confusione: locali e viaggiatori si sfidano in battaglie d’acqua che simbolicamente lavano via il passato e accolgono il futuro con un sorriso. Tra parate e il concorso di bellezza \"Lady Songkran\", le città si vestono di colori e tradizioni senza tempo."
    },
    {
        "fullstartdate": "202504112200",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_IT-IT7664385047_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_IT-IT7664385047",
        "copyright": "Vista dalla cupola della Stazione Spaziale Internazionale sopra l'Oceano Pacifico meridionale (© NASA)",
        "copyrightKeyword": "Spazio",
        "hsh": "f9ab15b31dc360fbdd373b57fbe7e106",
        "description": "Più di sessant’anni fa, l’umanità compì il suo primo passo oltre i confini della Terra. Per millenni abbiamo rivolto lo sguardo alle stelle, immaginando cosa si trovasse al di là della nostra sfera celeste. Poi, il 12 aprile 1961, un uomo cambiò per sempre la storia. Quella mattina, il pilota sovietico Yuri Gagarin salì a bordo della piccola navicella spaziale sferica Vostok 1, diede il via al conto alla rovescia e, mentre il razzo si sollevava verso il cielo, esclamò: \"Poyekhali!\" (\"Andiamo!\"). Per l’occasione, vi proponiamo un’immagine scattata dalla cupola della Stazione Spaziale Internazionale, che offre una vista sul vasto Oceano Pacifico meridionale."
    },
    {
        "fullstartdate": "202504102200",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_IT-IT0852704157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_IT-IT0852704157",
        "copyright": "Tulipani, Paesi Bassi (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulipani",
        "hsh": "c6d323fabd73fe20ef48d19bc9d48e52",
        "description": "Dai celebri campi di tulipani alla più grande asta di fiori del mondo, i Paesi Bassi e i tulipani intrecciano una storia lunga e affascinante. Non tutti sanno che i tulipani non sono originari di questa terra: giunsero dall’Impero Ottomano nel XVI secolo. Nel XVII secolo, durante il periodo della \"tulipomania\", un singolo bulbo poteva valere più di una casa. Quando il mercato crollò nel 1637, molte persone persero interi patrimoni, ma il fascino per questi fiori non svanì mai."
    },
    {
        "fullstartdate": "202504092200",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_IT-IT0375371643_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_IT-IT0375371643",
        "copyright": "Cuccioli di volpe rossa vicino alla loro tana (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Festa dei Fratelli",
        "hsh": "72b40e9a6ac45430935eb954e3898bd3",
        "description": "Oggi festeggiamo il \"Giorno dei Fratelli\", una ricorrenza speciale dedicata a celebrare quei legami che ci accompagnano per tutta la vita, fatti di risate, segreti condivisi e momenti indimenticabili. Tra fratelli si litiga, si combinano scherzi e a volte si alzano i toni, ma alla fine l'affetto e il senso di appartenenza prevalgono sempre. Questa giornata è stata istituita da Claudia Evart, in memoria dei suoi amati fratelli, e dal 1995 la Siblings Day Foundation si impegna a valorizzare l'unicità del legame che unisce fratelli e sorelle."
    },
    {
        "fullstartdate": "202504082200",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_IT-IT4796672311_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_IT-IT4796672311",
        "copyright": "Ora blu a Nasso, Cicladi, Grecia (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Nasso isola",
        "hsh": "f740fd878514962c8a5f1d6385507bbd"
    }
]