[
    {
        "fullstartdate": "202505210700",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ROW6802113871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ROW6802113871",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "Songyang County",
        "hsh": "2e716fcc6052eb7c4ac05464434688fd",
        "description": "Legend says that it began with a single leaf drifting into a pot of boiling water in ancient China. Centuries later, tea is the second-most consumed drink in the world (after water). Tea harvesting is a delicate craft, rooted in tradition and influenced by geography. From the misty hills of Zhejiang province in China, pictured here, to the rolling estates of Assam in India, the process differs. Green tea leaves are sun-dried or steamed to preserve their freshness, while oolong and black teas undergo oxidation to develop complex, bold flavours."
    },
    {
        "fullstartdate": "202505200700",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_ROW6706348405_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_ROW6706348405",
        "copyright": "Honey bee on lavender flowers (© Anthony Brown/Alamy Stock Photo)",
        "copyrightKeyword": "Honey bee",
        "hsh": "da9eef1d702125f24382f7a1763b4def",
        "description": "Honey bees may be small, but without them, your grocery list would be a lot shorter. No more berries, avocados or even coffee. Alongside butterflies, bats and hummingbirds, bees pollinate nearly 90% of the world's wild flowering plants and over 35% of the food crops we rely on. Unfortunately, bee populations are in danger. Pesticide exposure, habitat loss and climate change are driving their numbers down, threatening both global food security and biodiversity. The good news is that small actions can make a big difference. Support local beekeepers, plant pollinator-friendly flowers and avoid chemical pesticides. And the next time you stir honey into your tea, remember the tiny worker behind that golden spoonful and why protecting this buzzing species matters more than ever."
    },
    {
        "fullstartdate": "202505190700",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_ROW6617758492_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_ROW6617758492",
        "copyright": "Mount Hamilton, San Francisco Bay Area, California, United States (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton Bay Area",
        "hsh": "52e7962c9979d9e4444f4fdd5463103c",
        "description": "Drive up Mount Hamilton in the Bay Area, California, and immerse yourself in stunning views and rich history. The 31-kilometre Mount Hamilton Road is part of State Route 130. It is loved by cyclists and motorcyclists for its long climbs and sparse traffic. The road, built in 1875-76, was designed to transport materials to the Lick Observatory, the world's first permanently occupied mountaintop observatory. At the summit, standing at 1,300 metres, you can see as far as Yosemite National Park or the Sierra Nevada on a clear day."
    },
    {
        "fullstartdate": "202505180700",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.ToulouseBridge_ROW0275769873_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ToulouseBridge_ROW0275769873",
        "copyright": "Pont St-Pierre across the Garonne River, Toulouse, France (© Image Professionals GmbH/Alamy)",
        "copyrightKeyword": "Toulouse",
        "hsh": "5f1626ff7271c423763c40ee45e63875",
        "description": "As the sun sets over the Garonne River, Toulouse reveals one of its most beautiful panoramas: the Saint-Pierre Bridge and the majestic Dôme de la Grave reflected in the water. This bridge, connecting the two banks of the Ville Rose, was built in 1849, then rebuilt in 1927 and 1987 to adapt to modern needs. Opposite it, the Dôme de la Grave, crowning the former hospital of the same name, dominates the landscape. This 19th-century architectural masterpiece is a symbol of Toulouse, visible from afar thanks to its imposing silhouette. Once dedicated to the sick and the poor, the Hôpital de la Grave bears witness to the city's medical past, and today it remains a centre of research and innovation."
    },
    {
        "fullstartdate": "202505170700",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_ROW6294338902_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_ROW6294338902",
        "copyright": "A delta in the Venetian Lagoon, Italy   (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Venetian Lagoon",
        "hsh": "d199e902369aa782edc31536f2dcf923",
        "description": "Pictured here is a spectacular view of a delta in the Venetian Lagoon, Italy. Spanning over 54,900 hectares, this lagoon is a rich mosaic of islands, mudflats, canals and marshes and is one of the largest wetlands in the entire Mediterranean Basin. The lagoon isn't just a scenic wonder—it's a place steeped in history and innovation. Formed after the last Ice Age, it became a refuge for people fleeing invasions around the time of the fall of the Western Roman Empire in 476 CE. In the centuries that followed, those early settlers began building what would eventually become the iconic city of Venice."
    },
    {
        "fullstartdate": "202505160700",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_ROW6177034783_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_ROW6177034783",
        "copyright": "Great green macaw, Mexico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Great green macaw",
        "hsh": "f9621581721fca6b28a5d63cbe38c0ed",
        "description": "The stunning bird, featured in today's image, is the great green macaw. Measuring around 90 centimetres in length and weighing above 1 kilogram, it is the second-heaviest macaw species and the third-heaviest parrot species in the world. This macaw species is known for its mostly green plumage, with a bold reddish forehead and soft pale blue hues on its lower back, rump and upper tail feathers. They have incredibly powerful beaks, practically built like nature’s nutcracker, which helps them open even the toughest nuts. Native to the tropical forests of Central and South America, this colourful parrot is critically endangered, with fewer than 1,000 individuals estimated in the wild. These intelligent, social birds depend heavily on old-growth forests, particularly in places like Costa Rica, where they nest in almendro trees."
    },
    {
        "fullstartdate": "202505150700",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_ROW3873497471_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_ROW3873497471",
        "copyright": "Big Ben and Parliament, Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "17c52621d28a4b54a5fd36155da627a3",
        "description": "London's most famous clock tower isn't called Big Ben—that name belongs to the massive 13.5-ton bell inside. It has marked time for Londoners since 1859, ringing from what is now known as the Elizabeth Tower. In 2012, officials renamed the Clock Tower as Elizabeth Tower to honour Queen Elizabeth II during her Diamond Jubilee. The clock has stopped only for maintenance and rare disruptions, such as bomb damage during World Wars I and II. Each of its four clock faces spans nearly 7 metres, with the minute hands measuring approximately 4 metres. At 96 metres tall, the tower is part of the grand Palace of Westminster, home to the UK Parliament."
    },
    {
        "fullstartdate": "202505140700",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ROW1636394232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ROW1636394232",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Sardinia, Italy (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Porto Flavia in Sulcis Iglesiente Sardinia",
        "hsh": "19ad757f46608ecfd79a759987198563"
    }
]