[
    {
        "fullstartdate": "202504260300",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_PT-BR5440463539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_PT-BR5440463539",
        "copyright": "Indian Head Cove, Parque Nacional da Península Bruce, Ontário, Canadá (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Parque Nacional da Península Bruce",
        "hsh": "380a6959b3da05f2b1ec706ef93deea4",
        "description": "Esculpido pelo tempo e pela água, o Parque Nacional da Península Bruce protege uma impressionante extensão da Escarpa do Niagara, em Ontário, Canadá. Estabelecido em 1987, o parque preserva penhascos de calcário imponentes, cavernas ocultas, florestas densas e costas intocadas. Como parte de uma Reserva da Biosfera da UNESCO, é um refúgio para espécies adaptadas ao seu terreno acidentado, como ursos-negros e veados-de-cauda-branca."
    },
    {
        "fullstartdate": "202504250300",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_PT-BR3120283712_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_PT-BR3120283712",
        "copyright": "Pinguim-de-magalhães, Volunteer Point, Ilhas Malvinas (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "pinguim-de-magalhães",
        "hsh": "22cfc5da6953555a2f87fa6dbd5928f3",
        "description": "Fofos, desajeitados e cativantes, eles roubam a cena. O Dia Mundial do Pinguim celebra essas aves que não voam, enquanto conscientiza sobre seus habitats. A data teve origem em um centro de pesquisa americano na Ilha Ross, Antártica, onde cientistas observaram os pinguins-de-adélia começando sua migração anual. Inspirado nesse evento, o dia foi criado para destacar o papel dos pinguins no ecossistema, as ameaças que enfrentam e a urgência de protegê-los."
    },
    {
        "fullstartdate": "202504240300",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_PT-BR2765699166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_PT-BR2765699166",
        "copyright": "Parque Nacional dos Fiordes de Kenai, Seward, Alasca, EUA (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Parque Nacional dos Fiordes de Kenai",
        "hsh": "e292aa556b7c4b6165340ba8a01cdbfd",
        "description": "Hoje a imagem do dia nos leva até o Parque Nacional dos Fiordes de Kenai, uma joia do Alasca, nos EUA. Com mais de 2.700 quilômetros quadrados, a paisagem apresenta baías imponentes, vales fluviais sinuosos e cenários montanhosos. Mais da metade de seu terreno é coberto por gelo. Durante o século XX, as geleiras do parque recuaram, descobrindo novas terras onde plantas e animais puderam se estabelecer. A vida vegetal em Kenai floresce apesar do terreno acidentado. O parque também abriga uma grande diversidade de mamíferos terrestres e marinhos, como lobos-cinzentos, porcos-espinhos, linces-do-canadá, orcas e baleias-fin. Além disso, é lar de várias aves, como águias-carecas e falcões-peregrinos."
    },
    {
        "fullstartdate": "202504230300",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_PT-BR2484921869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_PT-BR2484921869",
        "copyright": "Teatro Shakespeare's Globe, Londres, Inglaterra (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare",
        "hsh": "af55ac6790fe52b138b36eb23154d353",
        "description": "“O mundo é um palco”... E poucos moldaram esse palco como William Shakespeare. Todo 23 de abril, homenageamos um dos maiores dramaturgos e poetas da Inglaterra. Esta data é especial, pois marca tanto seu nascimento quanto sua morte. Nascido em 1564, Shakespeare revolucionou a literatura inglesa com obras inesquecíveis, como \"Hamlet\", \"Macbeth\" e \"Romeu e Julieta\". Mesmo após quatro séculos de sua morte, sua influência permanece inegável—suas histórias continuam a cativar, desafiar e inspirar."
    },
    {
        "fullstartdate": "202504220300",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_PT-BR0628932864_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_PT-BR0628932864",
        "copyright": "Grande Fonte Prismática, Parque Nacional de Yellowstone, Wyoming, EUA (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Dia do planeta Terra",
        "hsh": "ca64640d764e4aee7a45b1674c55c67f",
        "description": "No Dia da Terra, vamos explorar uma das mais impressionantes demonstrações de poder geotérmico da natureza: a Grande Fonte Prismática, localizada no Parque Nacional de Yellowstone, em Wyoming, EUA. Representada na imagem do dia, ela se estende por 112 metros de largura, 37 de profundidade e atinge temperaturas de 71°C. O termo \"geotérmico\" se refere à energia proveniente do interior da Terra, como o calor do vulcão de Yellowstone, que alimenta esse fenômeno. Seus anéis vívidos de azul, verde, amarelo e laranja são formados por bactérias e algas que prosperam em altas temperaturas nas águas ricas em minerais."
    },
    {
        "fullstartdate": "202504210300",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.AniversarioBrasilia_PT-BR0404109011_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AniversarioBrasilia_PT-BR0404109011",
        "copyright": "Aniversário de Brasília, DF (© Cro Magnon/Alamy Stock Photo)",
        "copyrightKeyword": "Aniversário de Brasília",
        "hsh": "46ff8fcd239758d1a08dd5a437a765b9",
        "description": "Você sabia que Brasília é uma das poucas cidades no mundo planejadas desde o começo? Hoje, a capital brasileira celebra 65 anos de história, marcada pela ousadia de seus criadores. Fundada em 1960 pelo presidente Juscelino Kubitschek, com o projeto do urbanista Lúcio Costa e a assinatura arquitetônica de Oscar Niemeyer, Brasília é famosa pelo seu formato único, que lembra um avião visto de cima."
    },
    {
        "fullstartdate": "202504200300",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_PT-BR9190228390_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_PT-BR9190228390",
        "copyright": "Coelhos selvagens no outono (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "Páscoa",
        "hsh": "8baf1611c34c1197767957feb9536836",
        "description": "Feliz Páscoa! Hoje é um dia especial, marcado por renovação, celebração e tradições. A data celebra a ressurreição de Jesus Cristo e é um momento de festividades, como a caça aos ovos de chocolate e, claro, o querido Coelhinho da Páscoa!"
    },
    {
        "fullstartdate": "202504190300",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_PT-BR8868751465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_PT-BR8868751465",
        "copyright": "Parque Nacional Zion, Utah, EUA (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "parques nacionais do brasil",
        "hsh": "65e08ce99066204532d67feb3e74c628"
    }
]