[
    {
        "fullstartdate": "202506161830",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-IN9016883478_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-IN9016883478",
        "copyright": "Maritime Forest in Cumberland Island National Seashore, Georgia, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cumberland Island National Seashore",
        "hsh": "4db5237dfb9e67408486b7ec24072ab7",
        "description": "Before you hit the beach, you'll hear it—the rustle of leaves in salty air, the creak of twisted trunks, the hush of an old world. Welcome to the maritime forest of Cumberland Island National Seashore on the southernmost stretch of Georgia's Atlantic coast. Salt spray, sandy soil, hurricanes? The trees here stand their ground. Live oaks bend but don't break. Saw palmettos crowd the ground like leafy bodyguards, while Spanish moss hangs from branches like nature's fringe. This maritime forest is one of the best remaining examples of this rare habitat in the United States. Thanks to its national seashore status, the island has been spared from the concrete creep seen on other coastlines."
    },
    {
        "fullstartdate": "202506151830",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-IN8664549604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-IN8664549604",
        "copyright": "Sea turtle, Fernando de Noronha, Brazil (© João Vianna/Getty Images)",
        "copyrightKeyword": "Sea turtles",
        "hsh": "7da64b2bf887b141b62166cb12fb1e16",
        "description": "They've got built-in helmets, a slow-and-steady vibe and zero interest in your deadlines. Sea turtles, like this one photographed in Fernando de Noronha, Brazil, have been cruising Earth's oceans since before T-rex was a thing. Today, World Sea Turtle Day, is about recognising these ancient navigators and the role they play in keeping our oceans in balance. Why June 16? The date marks the birthday of American conservationist Archie Carr, known as the 'father of sea turtle conservation.' His work laid the foundation for understanding turtle behaviour and fighting for their protection. There are seven species of sea turtles gliding through the world's oceans: green, loggerhead, hawksbill, leatherback, Kemp's ridley, olive ridley and flatback. Most of them are either endangered or vulnerable."
    },
    {
        "fullstartdate": "202506141830",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_EN-IN8515759531_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_EN-IN8515759531",
        "copyright": "Lesser rhea adult male with chicks, Torres del Paine National Park, Patagonia, Chile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Fathers Day",
        "hsh": "9e8c54be80a2d437b29608138ef8cfc8",
        "description": "Long before neckties and greeting cards, Father's Day began with a daughter's quiet act of remembrance and steadfast love. In 1907, Grace Clayton, who lost her father in the Monongah mining disaster, suggested a service to honour fathers who died in the incident. Although the idea didn't gain traction initially, it was revived in 1909 by Sonora Smart Dodd of Spokane. She sought to pay tribute to her father, a Civil War veteran who raised six children alone. Her determination sparked a movement, laying the foundation for the day we now dedicate to dads."
    },
    {
        "fullstartdate": "202506131830",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-IN7937552367_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-IN7937552367",
        "copyright": "Cinque Torri, Dolomiti, Cortina d’Ampezzo, Belluno, Veneto, Italy (© usabin/Getty Images)",
        "copyrightKeyword": "Cinque Torriform",
        "hsh": "5763fb075b26544ddfd6c3c7f5f8664a",
        "description": "The Five Towers, known as 'Fünf Türme' in German and 'Cinc Toires' in Ladin, rise majestically in the heart of the Dolomites in the province of Belluno in the Veneto region of Italy. They offer the perfect refuge from the summer heat and crowded beaches. Each tower has its own story to tell: of ancient civilisations, adventurous hikers, daring climbers and distant battles. Shaped by time and weather, these Dolomite spires played a strategic role during the First World War, and it is still possible today to explore the trenches and remnants of that conflict-scarred past. However, nature is stronger than history: green pastures embrace the towers, the wind carries the scent of pines and a clear sky opens above paths that beckon you to explore. Streams meander through flower-filled meadows while birdsong accompanies every step."
    },
    {
        "fullstartdate": "202506121830",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-IN2966282396_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-IN2966282396",
        "copyright": "Vila Franca Islet, São Miguel Island, Azores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Vila Franca Islet",
        "hsh": "941efc0ef5423ad12cf01074963cf383",
        "description": "Not far from São Miguel Island in the Azores archipelago of Portugal, you'll find Vila Franca Islet. This uninhabited green islet sits quietly just south of the town of Vila Franca do Campo. Beneath its serene surface, this gem holds a lively past. Once a volcanic crater, this islet is now a protected nature reserve teeming with unique marine life, including bird species like Bulwer's petrel, little egret and sooty tern. The unique shape of this tiny island, sculpted by nature, makes it truly special. At its heart lies an almost perfectly circular lagoon, linked to the sea by a narrow channel called Boquete. Since the opening faces north toward São Miguel, it shields the lagoon from ocean waves and forms a calm natural harbour with a sandy beach."
    },
    {
        "fullstartdate": "202506111830",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_EN-IN8688758463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_EN-IN8688758463",
        "copyright": "Chisos Mountains, Big Bend National Park, Texas, United States (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Big Bend National Park",
        "hsh": "0ccc93f34d4bef5dc419be34c97c0b93",
        "description": "They say everything's bigger in Texas, United States—and Big Bend National Park has been living up to the slogan since forever. Over 3,200 square kilometres of area, originally part of Mexico, became a part of the United States in 1848. Efforts to preserve its beauty began in the 1930s, culminating in its official designation as a park on June 12, 1944. Big Bend remains one of the most remote and least-visited national parks in the country. It's not just one landscape, it's three: the Chihuahuan Desert, the Chisos Mountains (pictured here) and the Rio Grande. Big Bend sits on the United States–Mexico border, and its history reflects that blend. Indigenous peoples, Spanish explorers, ranchers, miners and modern travellers have all left their footprints. Petroglyphs, ruins and old trails show the land's story began long before it became a park."
    },
    {
        "fullstartdate": "202506101830",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-IN8571629692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-IN8571629692",
        "copyright": "Greater flamingos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Greater flamingo",
        "hsh": "7ec172a04a1114e4a98d1f313c004fbd",
        "description": "In Lüderitz, Namibia, these birds aren't just passing through—they're standing their ground. Literally. On one leg. These long-legged locals, the greater flamingos, bring a splash of pink to Namibia's windswept Atlantic coast. These birds are the largest of their kind, and they're not shy about showing off. Towering over 120 centimetres tall with spoon-shaped bills and stilt-like legs, they're easy to spot. That bubblegum pink hue? That's all diet. Flamingos feed on algae, crustaceans and tiny invertebrates packed with carotenoids—the same pigments that make carrots orange. The more they eat, the pinker they get. In other words, they're what they eat, right down to the blush. In the air, flamingos are sleek flyers, cruising long distances in a V-formation. Their migration habits are still being studied, but it's clear they go where the wetlands flow—from inland salt pans to coastal sanctuaries, always in search of food and safe nesting zones."
    },
    {
        "fullstartdate": "202506091830",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-IN8448560441_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-IN8448560441",
        "copyright": "Aerial view of Everglades National Park, Florida, United States (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Everglades National Park Florida",
        "hsh": "4cd8d472384829a09f2462c7c58fb3be"
    }
]