[
    {
        "fullstartdate": "202506202200",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.WorldTriathlonMultisport_ES-ES0689492688_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WorldTriathlonMultisport_ES-ES0689492688",
        "copyright": "Playa de Portonovo en la Ría de Pontevedra, España (© Andres Garcia Martin/Shutterstock)",
        "copyrightKeyword": "Pontevedra",
        "hsh": "19d6ad728db2a479f9ad6d1009ab7819",
        "description": "Del 20 al 29 de junio, Pontevedra acoge los “World Triathlon Multisport Championships”, el mayor evento multideportivo del mundo. Atletas de más de 60 países competirán en seis disciplinas, con España como delegación más numerosa. Hoy, 21 de junio, arranca el Duatlón en el corazón de una ciudad que ya deslumbró en 2019 y 2023, y que vuelve a ser el centro del triatlón mundial."
    },
    {
        "fullstartdate": "202506192200",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_ES-ES0482972208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_ES-ES0482972208",
        "copyright": "Cascada de Seljalandsfoss al atardecer, Islandia (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Seljalandsfoss",
        "hsh": "a3f4ee7332d07fbc980a2c5b5d370797",
        "description": "Cada año, el hemisferio norte celebra el día más largo: el solsticio de verano. En Islandia, este fenómeno se disfruta de forma especial en Seljalandsfoss, una cascada de 60 metros que cae desde antiguos acantilados marinos en la costa sur del país. El agua proviene del río Seljalandsá, alimentado por el glaciar volcánico Eyjafjallajökull, famoso por su erupción en 2010, que paralizó el tráfico aéreo en Europa, incluida España."
    },
    {
        "fullstartdate": "202506182200",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.WinterBegins_ES-ES0401089663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterBegins_ES-ES0401089663",
        "copyright": "Playa en Santa Catarina, Brasil (© CaioCarvalhoPhotography/Getty Images)",
        "copyrightKeyword": "Santa Catarina Brasil",
        "hsh": "67d7abfb6e1c80e964bbff27a408f021",
        "description": "A lo largo de más de 560 kilómetros en el sur de Brasil, la costa de Santa Catarina guarda siglos de historia y belleza natural. Mucho antes de la llegada europea, los carijós —del grupo tupí-guaraní— habitaban esta región, viviendo en armonía con el mar y la tierra. En 1529, el nombre \"Santa Catarina\" ya figuraba en los mapas del mundo. Durante el siglo XVIII, llegaron colonos azorianos, y pronto el litoral se convirtió en escenario de disputas entre Portugal y España. Más tarde, inmigrantes alemanes e italianos enriquecieron la cultura local. En los siglos XIX y XX, florecieron los puertos y comunidades pesqueras."
    },
    {
        "fullstartdate": "202506172200",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ES-ES0291489304_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ES-ES0291489304",
        "copyright": "Mariposa cola de golondrina asiática en un lirio araña rojo (© lzh/Getty Images)",
        "copyrightKeyword": "Papilio xuthus",
        "hsh": "0735ee6afda52585461aba3ef6305337",
        "description": "¡La naturaleza está en plena floración y los polinizadores hacen su magia! Entre ellos destaca la mariposa conocida como cola de golondrina asiática. Esta especie de vivos colores y elegante cola se deja ver sobre lirios araña rojos, creando un espectáculo digno de admirar."
    },
    {
        "fullstartdate": "202506162200",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_ES-ES0192371070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_ES-ES0192371070",
        "copyright": "Bosque marítimo en la Costa Nacional de la Isla Cumberland, Georgia, EE. UU. (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Costa Nacional de la Isla Cumberland",
        "hsh": "1fecab5e5de5b058b0e9bd3ecc2c099a",
        "description": "Antes de llegar a la playa, lo oirás: el susurro de las hojas movidas por la brisa salada, el crujir de troncos retorcidos y el silencio de un mundo antiguo. Bienvenido al bosque marítimo de la Isla Cumberland, en la costa atlántica de Georgia, Estados Unidos, uno de los últimos de su tipo en el país. Los robles vivos se doblan con los vientos huracanados, pero no se rompen. A su sombra crecen palmitos enanos como si fueran guardianes verdes, y del ramaje cuelga musgo español, llamado así porque recuerda a las barbas de los conquistadores. Este detalle conecta, curiosamente, con la historia de España en América."
    },
    {
        "fullstartdate": "202506152200",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_ES-ES0110277118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_ES-ES0110277118",
        "copyright": "Tortuga marina, Archipiélago de Fernando de Noroña, Brasil (© João Vianna/Getty Images)",
        "copyrightKeyword": "caretta caretta",
        "hsh": "b2122b09360a8b26b6c98954dc535c99",
        "description": "Con caparazón incorporado y ritmo pausado, las tortugas marinas llevan más de 100 millones de años surcando los océanos, mucho antes de que existiera el Tyrannosaurus rex. Hoy, 16 de junio, celebramos el Día Mundial de las Tortugas Marinas, en honor al nacimiento del conservacionista Archie Carr, considerado el “padre” de su protección."
    },
    {
        "fullstartdate": "202506142200",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_ES-ES9999398761_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_ES-ES9999398761",
        "copyright": "Macho adulto de ñandú con polluelos, Parque Nacional Torres del Paine, Patagonia, Chile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Ñandú",
        "hsh": "37bc1cae7087a9e7b98ebc1b6ca50aad",
        "description": "En la imagen de hoy vemos a un ñandú macho, también llamado ñandú de Darwin, junto a sus polluelos en el Parque Nacional Torres del Paine, en la Patagonia chilena. Esta ave no voladora, emparentada con los avestruces, es todo un ejemplo de paternidad en la naturaleza."
    },
    {
        "fullstartdate": "202506132200",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_ES-ES8254189997_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_ES-ES8254189997",
        "copyright": "Cinque Torri, Dolomitas, Italia (© usabin/Getty Images)",
        "copyrightKeyword": "Dolomitas Italia",
        "hsh": "05fbf8671541baa4c26f83bf09ea9218"
    }
]