[
    {
        "fullstartdate": "202505100700",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.Castildetierra_ROW1842638088_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Castildetierra_ROW1842638088",
        "copyright": "Castildetierra in the Bardenas Reales, Navarre, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Bardenas Reales",
        "hsh": "47b18c7d3d08880159db97b9c96a0ba7",
        "description": "In the heart of the Bardenas Reales of Navarre, a unique semi-desert landscape in Spain, rises Castildetierra, the most iconic rock formation in the area. Its silhouette, reminiscent of a natural tower eroded by wind and water, is a symbol of this territory declared a Biosphere Reserve by UNESCO."
    },
    {
        "fullstartdate": "202505090700",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_ROW1187916119_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_ROW1187916119",
        "copyright": "Common chameleon (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "Chameleon",
        "hsh": "1c07a3f9efe6371a0c50067c371992b7",
        "description": "Chameleons are remarkable creatures, best known for their ability to change colour and their distinctive physical traits. With over 200 species spread across a variety of habitats, they showcase an incredible range of diversity. Among them, the common chameleon, also known as the Mediterranean chameleon, stands out. Native to the Mediterranean Basin and areas around the Red Sea, it holds the unique distinction of being the only living member of the Chamaeleonidae family with a range that naturally extends into Europe. Did you know? These reptiles don't change colour to match their background. Instead, their shifting shades help regulate body temperature, attract mates and communicate with others. Specialised skin cells, including iridophores, reflect light to create dazzling displays. Some species turn bright to signal aggression, while others adopt subdued tones to avoid attention."
    },
    {
        "fullstartdate": "202505080700",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ROW1102369485_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ROW1102369485",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada, United States (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "56980023ad33e4ea18c9924ce048574d",
        "description": "Donkeys—featured in today's image—have a reputation for being stubborn, but that's just a misunderstanding. They're actually cautious thinkers. Unlike horses, which might bolt at danger, donkeys take a moment to assess the situation before reacting. From ancient trade routes to modern farms, donkeys have been essential to transportation and agriculture. In many parts of the world, they're still the backbone of rural economies, carrying supplies across difficult terrain where vehicles can't go. Despite their vital role, donkeys face serious challenges. Many endure overwork, poor treatment and abandonment."
    },
    {
        "fullstartdate": "202505070700",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_ROW0996301714_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_ROW0996301714",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "db780e31a0873282ddf3cdd2e1358df1",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505060700",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_ROW0902346261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_ROW0902346261",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "ultralight aviation",
        "hsh": "1585455d8df14871bfabf07cea5ab1e3",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds and shifting sands."
    },
    {
        "fullstartdate": "202505050700",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.YohoNP_ROW2748763967_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YohoNP_ROW2748763967",
        "copyright": "Mount Burgess and Emerald Lake in Yoho National Park, British Columbia, Canada (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Yoho National Park",
        "hsh": "89289dccf72e0712b9cdc4a048ea4788",
        "description": "Yoho sounds like something you'd shout from a mountaintop—and honestly, you might find yourself doing just that. Established in 1886, Yoho National Park in British Columbia is known for its towering cliffs, glacial lakes and thunderous waterfalls. It's the second oldest national park in Canada and part of the Canadian Rocky Mountain Parks World Heritage Site. Covering 131,300 hectares, the park is home to the Burgess Shale, a globally recognised fossil site. It consists of well-preserved marine life dating back over 500 million years—vital to understanding early evolution. Here, one can observe elk, mountain goat, marmot and the occasional grizzly bear in their natural habitat. Lodgepole pines dominate the forest canopy, while avalanche lilies appear shortly after snowmelt."
    },
    {
        "fullstartdate": "202505040700",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_ROW0659081905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_ROW0659081905",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Plaza de Espana",
        "hsh": "3b4a80e8004f0e13c87951f89178de5c",
        "description": "Plaza de España in Seville, Spain, as seen in today's image, is one of the unforgettable filming locations from the Star Wars films. This beautiful square, with its semi-elliptical shape and stunning architecture, was used as the city of Theed on the planet Naboo. The scene where Senator Amidala arrives in Naboo, featuring Natalie Portman and Hayden Christensen, was filmed here. Plaza de España's unique design, with its central building, towers and fountain, adds a touch of magic to the Star Wars universe. This historic square, designed by Aníbal González, was originally built for the Ibero-American Exposition in 1929."
    },
    {
        "fullstartdate": "202505030700",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_ROW0551660527_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_ROW0551660527",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah, United States (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Arches National Park",
        "hsh": "e32226a828e3f9aed4dca93e7f1eec7d"
    }
]