[
    {
        "fullstartdate": "202506041830",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-IN7947697438_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-IN7947697438",
        "copyright": "Bottle cap mural by Oscar Olivares in Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "World Environment Day",
        "hsh": "8edc4946ce5a7e42fc562d70f0d0c6e1",
        "description": "A global shoutout to the planet we all call home. On World Environment Day, the world hits pause to reflect and act for a greener future. Led by the United Nations Environment Programme, this day has been observed annually on June 5 since 1973. This year, hosted by the Republic of Korea, the event focuses on ending plastic pollution. Plastic contamination has crept into every part of the world—from oceans and forests to our own bodies in the form of microplastics. This year's campaign aims to spark change at every level of society."
    },
    {
        "fullstartdate": "202506031830",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_EN-IN7826704026_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_EN-IN7826704026",
        "copyright": "Cala Luna beach, Sardinia, Italy (© guenterguni/Getty Images)",
        "copyrightKeyword": "Sardinia",
        "hsh": "b4e942ded9b04ef7cb7cbde51fb140fa",
        "description": "The island of Sardinia in Italy, with its rugged cliffs, secret beaches and endless shades of blue, is undeniably a Mediterranean treasure. On the island's eastern coast lies Cala Luna, featured here—a beach in the Gulf of Orosei. Rising at the mouth of Rio Illune, this beach is at the end of the Codula di Luna canyon. It is a haven of golden sand, surrounded by white cliffs that rise more than 250 metres into the sky—perfect for rock climbing. Here, the waters are shallow at first, before deepening into crystal-clear depths ideal for snorkelling, diving and fishing. In the local Nuoro dialect, the word for 'Luna,' meaning 'moon', is rendered as 'elune,' a name that perfectly captures the essence of this enchanting cove. Adding to the mystique, the beach's crescent shape echoes its lunar inspiration. For centuries, shepherds from the village of Baunei would embark on an eight-hour walk to reach this secluded spot, considering it a journey as far as the moon itself."
    },
    {
        "fullstartdate": "202506021830",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-IN7690250347_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-IN7690250347",
        "copyright": "Bicycles on a bridge in Utrecht, Netherlands (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "World Bicycle Day",
        "hsh": "a4b962b2e514b71c83dbc7fbbcb2b0dd",
        "description": "Two wheels, no fuel and a whole lot of purpose—cycling is affordable, eco-friendly and easy on the planet. Something as simple as cycling can significantly boost your health, and swapping the car for a bicycle is an easy way to stay active. Moreover, cycling helps reduce pollution, eases traffic congestion and offers an affordable transport option for those without access to cars. Because of all these benefits, the United Nations dedicated June 3 as World Bicycle Day—a day to celebrate everything this amazing two-wheeler stands for."
    },
    {
        "fullstartdate": "202506011830",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.NewSecretariat_EN-IN9926784114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewSecretariat_EN-IN9926784114",
        "copyright": "Telangana Secretariat, Hyderabad, Telangana (© NOAH SEELAM/Contributor/Getty Images)",
        "copyrightKeyword": "Telangana Day",
        "hsh": "0c3fe2c1a8c9ab4ff4f76fccfe1591a4",
        "description": "For decades, voices across Telangana echoed with the hope of identity and self-governance. Once part of the Telugu-speaking Hyderabad princely state, the region was merged with Andhra Pradesh in 1956. What followed was one of South India's longest statehood movements. After years of protests and political pushback, the dream became a reality on 2 June 2014. Telangana Day now honours that hard-won journey—a story of resilience, separation and a future reclaimed."
    },
    {
        "fullstartdate": "202505311830",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-IN3346781319_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-IN3346781319",
        "copyright": "Barrier reef off Grande Terre, New Caledonia, France (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "World Reef Awareness Day",
        "hsh": "ba08ee0c9ca1d3bf5d79e7d66472bd11",
        "description": "'Life under the sea is better than anything they got up there,' Sebastian the crab once told Ariel. But are we doing enough to protect that underwater world? On June 1, we celebrate World Reef Awareness Day, a time to recognise the beauty—and fragility—of coral reef ecosystems. One magnificent example is the New Caledonian barrier reef, which wraps around Grande Terre, New Caledonia's largest island. At over 1,400 kilometres long, it's one of the longest continuous barrier reefs in the world."
    },
    {
        "fullstartdate": "202505301830",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-IN3145271969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-IN3145271969",
        "copyright": "Knuthöjdsmossen nature reserve, Sweden (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Knuthojdsmossen Sweden",
        "hsh": "eb1b1b361993350ae0ea33bc2e55e5e5",
        "description": "Discover the enchanting Knuthöjdsmossen nature reserve, which covers a little more than 1 square kilometre near Hällefors city in Sweden. This tranquil haven features a loop on boardwalks that meanders through the bog, showcasing several small lakes, sand dunes, marshes and pines. Parts of the loop are accessible by wheelchair and pram. The landscape is shaped by the last inland ice that melted around 10,000 years ago, leaving behind moraine (accumulation of unconsolidated debris) and glacial river sand. The most common trees in the park are pines, but various shrubs can also be found, such as dwarf birch, crowberry and wild rosemary."
    },
    {
        "fullstartdate": "202505291830",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-IN3037578886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-IN3037578886",
        "copyright": "Little Pigeon River, Great Smoky Mountains National Park, Tennessee, United States (© GreenStock/Getty Images)",
        "copyrightKeyword": "Little Pigeon River",
        "hsh": "608dadb371ba5d6783ea5ebaf0c21291",
        "description": "Blink and you miss it—until you hear it. The steady ripple, the splash of trout, the distant laughter of hikers. That's the Little Pigeon River, threading its way through the Great Smoky Mountains National Park in Tennessee, United States. Long before tourists tubed it and fly fishers praised it, this river was how people stayed afloat. The Cherokee tribe fished in it. Settlers built grist mills along it. Towns like Gatlinburg and Pigeon Forge grew up with it. Even the river's name is a nod to the past—the passenger pigeon, once common in the area, vanished by the early 1900s. The West, Middle and East prongs come together to form a system that cuts through the Smokies and flows into the Pigeon River. Trails like the Gatlinburg Trail run alongside the river, offering flat paths with water views and shady rest spots. Some hikes, like the Ramsey Cascades trail, follow the river deeper into the park and reward you with impressive waterfalls."
    },
    {
        "fullstartdate": "202505281830",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-IN8368542648_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-IN8368542648",
        "copyright": "Miravet on the Ebro river, Tarragona, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet Spain",
        "hsh": "2c0369d24a77e868131857f7a95735e8"
    }
]