[
    {
        "fullstartdate": "202503160000",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_EN-GB2411862375_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_EN-GB2411862375",
        "copyright": "Baby giant panda in the snow, China (© Cheryl Schneider/Alamy Stock Photo)",
        "copyrightKeyword": "Giant Panda",
        "hsh": "bbaa25ffab6514b9ef7e3d71c5d01493",
        "description": "Say hello to the giant panda. Native to China, these iconic black-and-white bears are more than just adorable. They play a crucial role in their bamboo forest ecosystem by dispersing seeds and fostering new vegetation growth, which benefits countless plants and animals."
    },
    {
        "fullstartdate": "202503150000",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_EN-GB3747926761_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_EN-GB3747926761",
        "copyright": "The Temple of Saturn in the Roman Forum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Ides of March",
        "hsh": "242c7c7535947b69799430fbd2548cfb",
        "description": "As William Shakespeare wrote in his play 'Julius Caesar,' 'Friends, Romans, countrymen, lend me your ears.' Today is the Ides of March, a day steeped in Roman history and tradition. The term 'Ides' referred to the midpoint of the month in the Roman calendar, often marking the full moon. It was a time of celebration, with festivals and public gatherings. However, in 44 BCE, the Ides of March became synonymous with political upheaval, betrayal and an event that would trigger the fall of the Roman Republic. On that fateful day, Julius Caesar, Rome's powerful dictator, was assassinated by a group of senators. The conspirators, including his close ally Brutus, believed they were saving the Republic from Caesar's growing authority. Caesar was attacked near the Theatre of Pompey, but the tension of that moment echoed through the Roman Forum—the beating heart of Rome's political and social life."
    },
    {
        "fullstartdate": "202503140000",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-GB2189832080_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-GB2189832080",
        "copyright": "Dolmen of Sorginetxe, Basque Country, Alava, Spain (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "pi day",
        "hsh": "b1cc4bcc3fae2c6ed3a7f8aada6ab773",
        "description": "Calculating the ratio of a circle's circumference to its diameter is as easy as pi. Today is Pi Day, an event that celebrates this mathematical constant. This date was chosen because 3, 1 and 4 are the first three significant figures of pi (π) when it is written out. Pi is an irrational number, which means that it can't be written as a fraction. When written out, its decimal representation goes on infinitely without repeating. The oldest attempts to calculate pi date back to ancient Babylon and Egypt, around 1,900 BCE."
    },
    {
        "fullstartdate": "202503130000",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_EN-GB1907650380_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_EN-GB1907650380",
        "copyright": "Holi celebration in Jaipur, India (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi",
        "hsh": "cbf4c51e19e84e8a87a49ccdebb32256",
        "description": "Strolling through the streets of India during Holi is like stepping into a kaleidoscope of colours—vivid splashes of blue, green, red, yellow, pink and orange fill the air. This festival falls on the full moon day in the Hindu month of Phalguna—usually in late February or March. It is a significant tradition that symbolises the arrival of spring and the victory of good over evil. Outside India, Holi is celebrated by Hindus in Nepal, Bangladesh, and Pakistan, as well as by Indian communities around the world, including in countries like the United Kingdom."
    },
    {
        "fullstartdate": "202503120000",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-GB1678598719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-GB1678598719",
        "copyright": "Château de Sully-sur-Loire, Center-Val de Loire, France (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "136b0f8e72f4b1040ee71f07f04fdba3",
        "description": "If you're a lover of history with a dash of drama, the Château de Sully-sur-Loire, in the centre of northern France, has you covered. This fortress has seen it all—battles, power shifts and royal connections. Originally built in the 14th century, the medieval castle was designed to guard the Loire River and control access to the region. Over time, it evolved into a residence for nobility, most notably serving as the home of Maximilien de Béthune, Duke of Sully, who was a trusted minister of King Henry IV. The castle played a significant role during the French Wars of Religion from 1562 to 1598 and has witnessed countless moments of intrigue and diplomacy. In 1940, during World War II, the castle wall was hit by shells, creating massive holes, but the framework remained intact."
    },
    {
        "fullstartdate": "202503110000",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_EN-GB1392461130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_EN-GB1392461130",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Island",
        "hsh": "b93aec282ed7e098e23302a1e8e3a3bd",
        "description": "Let's be real—the beaches in Bali are beautiful, but the ones in Nusa Penida? That's a whole new vibe. This off-the-beaten-path island, part of the Bali province, is where nature gets a little wild, and the sights are nothing short of epic. With its rugged cliffs and crystal-clear waters, the island offers an escape from Bali's busier tourist hubs. The name 'Nusa Penida' translates to 'island of priests,' and historically, it served as a spiritual retreat, with temples and rituals that locals still honour today."
    },
    {
        "fullstartdate": "202503100000",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_EN-GB1135783379_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_EN-GB1135783379",
        "copyright": "A lion sleeping in Ishasha Sector, Queen Elizabeth National Park, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Lions",
        "hsh": "8cb0b656b500f4ccb4a8115eecba64d7",
        "description": "In Uganda's Queen Elizabeth National Park, some lions take napping to new heights—quite literally. The tree-climbing lions of the Ishasha Sector have a habit of sprawling across the branches of giant fig trees, as seen in today's image. Experts believe they climb to escape ground-level heat or pesky insects, but these naps make for an unforgettable sight. This vast park spans volcanic craters, open plains and dense forests. A safari here promises encounters with Uganda's incredible wildlife."
    },
    {
        "fullstartdate": "202503090000",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ShardLondon2025_EN-GB0574444826_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShardLondon2025_EN-GB0574444826",
        "copyright": "The Shard, London (© Dennis Fischer Photography/Moment/Getty Images)",
        "copyrightKeyword": "The Shard London",
        "hsh": "2e52fc1ca3ae147db8f1f5f3417a950b"
    }
]