[
    {
        "fullstartdate": "202505170300",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_PT-BR8587771940_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_PT-BR8587771940",
        "copyright": "Delta na Lagoa de Veneza, Itália (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Lagoa de Veneza",
        "hsh": "a497ccf4d4cdd3626abe60d929a14336",
        "description": "Na imagem, uma vista espetacular de um delta na Lagoa de Veneza, Itália. Com uma extensão de mais de 549 quilômetros quadrados, este é um rico mosaico de ilhas, bancos de lama, canais e pântanos, sendo uma das maiores zonas úmidas de toda a Bacia do Mediterrâneo. A lagoa não é apenas uma maravilha cênica — é um lugar repleto de história e inovação. Formada após a última Era do Gelo, tornou-se um refúgio para pessoas que fugiam de invasões na época da queda do Império Romano Ocidental. Nos séculos seguintes, esses primeiros colonos começaram a construir o que eventualmente se tornaria a icônica cidade de Veneza. Hoje, a lagoa continua central para a vida local, apoiando a pesca, o turismo e até mesmo a aquicultura sustentável."
    },
    {
        "fullstartdate": "202505160300",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_PT-BR8455225327_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_PT-BR8455225327",
        "copyright": "Arara-verde, México (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "arara-verde",
        "hsh": "1f00cebdd243ee9e86c72e1692669cc7",
        "description": "A deslumbrante ave destacada na imagem de hoje é a arara-verde, também conhecida como arara-militar. Nativa das florestas tropicais da América Central e do Sul, esta arara colorida está criticamente ameaçada, com menos de mil indivíduos estimados na natureza. Esses animais inteligentes e sociais dependem fortemente de florestas antigas, particularmente em lugares como a Costa Rica, onde fazem seu ninho em amendoeiras."
    },
    {
        "fullstartdate": "202505150300",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_PT-BR5394020420_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_PT-BR5394020420",
        "copyright": "Big Ben e Parlamento, Palácio de Westminster, Londres, Inglaterra (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben no Reino Unido",
        "hsh": "3f9deb2bea67713680e5ca350b9b8841",
        "description": "Já ouviu as badaladas do Big Ben? O nome se refere ao sino de 13,5 toneladas que marca as horas em Londres, Inglaterra, desde 1859. A torre que o abriga, vista na imagem, foi rebatizada de Elizabeth Tower em 2012, em homenagem aos 60 anos de reinado da rainha Elizabeth II. Com 96 metros de altura e mostradores de sete metros de diâmetro, ela é parte do Palácio de Westminster."
    },
    {
        "fullstartdate": "202505140300",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_PT-BR4719192725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_PT-BR4719192725",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Sardenha, Itália (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Sardenha",
        "hsh": "e0008297177b01a6f17ca2108700f0aa",
        "description": "Imagine um porto que não se estende sobre as águas, mas nas entranhas de um penhasco. Na costa da Sardenha, na Itália, Porto Flavia — visto na imagem — desafia a lógica: túneis escavados na rocha serviam de silos para minérios, que eram direcionados aos porões dos navios ancorados ao pé do penhasco, aproveitando a gravidade em parte do trajeto. Criado em 1924 pelo engenheiro Cesare Vecelli, o sistema revolucionou a exportação de minérios como prata, chumbo e zinco, evitando o transporte precário por carroças e barcos. Hoje, suas galerias abandonadas são testemunhas de um tempo em que a engenhosidade humana dialogava com a geografia."
    },
    {
        "fullstartdate": "202505130300",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_PT-BR4534692189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_PT-BR4534692189",
        "copyright": "Parque Nacional Torres del Paine, Patagônia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "parque nacional torres del paine Chile",
        "hsh": "c5c449cdbe91df4052d32e09d5655413",
        "description": "A vida selvagem circula livremente no Parque Nacional Torres del Paine, no Chile, onde picos imponentes e geleiras antigas moldam a terra, como podemos ver na imagem de hoje. Criado em 1959, o parque na Patagônia completa 66 anos e cobre mais de 448.000 hectares. Originalmente chamado de Parque Nacional de Turismo do Lago Grey, foi renomeado em 1970 e designado como Reserva da Biosfera pela UNESCO em 1978. Seus picos de granito se erguem a mais de 2.800 metros de altura, formadas por erosão glacial. Com lagos e rios alimentados pelo derretimento do gelo, o parque sustenta pumas, flamingos chilenos e chimangos. Suas paisagens incluem pradarias, pântanos e florestas, com uma rica diversidade de plantas."
    },
    {
        "fullstartdate": "202505120300",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_PT-BR4328394964_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_PT-BR4328394964",
        "copyright": "Jardim de íris em Tóquio, Japão (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris flor",
        "hsh": "56fbc32ec6418df9ec62a62e7dc81713",
        "description": "Sabia que, no Japão, ver flores desabrochando é um evento cultural? A cada estação, o país celebra uma nova espécie, e depois da temporada das cerejeiras, os jardins ganham um show de cores com a íris! Essa flor encantadora tem origem grega — íris significa “arco-íris” — e representa beleza, diversidade e equilíbrio. Durante o Período Edo (1603–1867), os japoneses se apaixonaram por ela e criaram centenas de novas variedades: hoje, são mais de dois mil tipos. As principais espécies florescem em junho, impulsionadas pelas chuvas da temporada, marcando o início do verão."
    },
    {
        "fullstartdate": "202505110300",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_PT-BR3379909644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_PT-BR3379909644",
        "copyright": "Mãe leopardo com seu filhote, Jao Camp, Botsuana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Dia das Mães",
        "hsh": "2b21d693b8bc9621a45138ed488c9dc1",
        "description": "A imagem do dia nos leva ao coração da maternidade selvagem: uma mãe-leopardo e seu filhote, fotografados na Botsuana. Essa cena captura a essência da relação entre mãe e filho na natureza, onde o amor e a proteção são fundamentais para a sobrevivência. A mãe cuida de seus pequenos com uma dedicação vai além das palavras, ensinando habilidades essenciais à vida selvagem. Do nascimento à independência, os jovens dependem da mãe para aprender a caçar e se defender."
    },
    {
        "fullstartdate": "202505100300",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_PT-BR2639700452_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_PT-BR2639700452",
        "copyright": "Capitólio do Estado de Minnesota, St. Paul, Minnesota, EUA (© lavin photography/Getty Images)",
        "copyrightKeyword": "Capitólio do Estado de Minnesota",
        "hsh": "15288022da41852eb0434ae66d31c652"
    }
]