[
    {
        "fullstartdate": "202503220300",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_PT-BR8794888130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_PT-BR8794888130",
        "copyright": "Vitórias-régias na superfície do Cenote Nicte-Ha, Tulum, México (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "Dia Mundial da Água",
        "hsh": "803c731c7ec100131c718f9cd1eef2b4",
        "description": "Em 22 de março, o Dia Mundial da Água nos lembra que a água doce não é apenas um recurso, mas a base da vida. Criada pela ONU, a data ressalta a necessidade de preservação e do uso consciente desse bem essencial."
    },
    {
        "fullstartdate": "202503210300",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_PT-BR7219382524_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_PT-BR7219382524",
        "copyright": "Névoa sobre a floresta tropical de terras baixas, Vale de Danum, Sabá, Bornéu, Malásia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Dia Internacional das Florestas",
        "hsh": "26d334773274a39459c32efe4bd75595",
        "description": "Em 21 de março, o Dia Internacional das Florestas nos convida a olhar para a imensidão verde que sustenta a vida. O Brasil abriga a maior parte da Floresta Amazônica, um dos maiores tesouros naturais do mundo. Com rios que parecem oceanos e árvores que respiram pelo planeta, essa floresta contém cerca de 20% da água doce disponível no planeta e abriga uma biodiversidade inigualável. Guardiã de um equilíbrio delicado, ela não é apenas uma riqueza natural, mas uma força viva que conecta tudo ao seu redor."
    },
    {
        "fullstartdate": "202503200300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.Outono2025_PT-BR0841637921_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Outono2025_PT-BR0841637921",
        "copyright": "Barco de pescadores flutuando em um rio durante o pôr do sol (© agustavop/iStock/Getty Images Plus)",
        "copyrightKeyword": "Outono",
        "hsh": "24d338c9c40c8e11da8a2fe5dcc84206",
        "description": "O outono finalmente chegou! Mas dependendo de onde você esteja no Brasil, a mudança de estação pode ser sentida de maneiras muito diferentes. O Brasil, por ter uma dimensão tão grande, apresenta essa estação com muitos contrastes: enquanto no Sul as temperaturas ficam amenas e frias, na Amazônia e no Nordeste o calor continua. No Centro-Oeste e Sudeste, o outono marca a transição para dias ensolarados e quentes, mas noites frescas - ainda que no Rio de Janeiro e Espírito Santo, o calor ainda persista, mas com menos chuvas."
    },
    {
        "fullstartdate": "202503190300",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_PT-BR1894971609_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_PT-BR1894971609",
        "copyright": "Garça-negra caçando com dossel, Parque Nacional de Chobe, Botsuana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Garça-negra",
        "hsh": "3749d20825bebf7eb6cc22189e8e0f48",
        "description": "Na cena capturada na imagem do dia, uma silhueta escura se desenha contra as águas rasas: é a garça-negra em plena caça. Com um movimento fluido, ela abre suas asas em um arco, criando uma sombra perfeita sobre a superfície—que reduz o reflexo e melhora sua visão sob a água. Para os peixes abaixo, parece um refúgio contra a luz intensa. Mas, na verdade, é a icônica estratégia da \"pesca em dossel\", uma emboscada meticulosamente arquitetada."
    },
    {
        "fullstartdate": "202503180300",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_PT-BR2515283879_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_PT-BR2515283879",
        "copyright": "Formações de rocha vermelha, Sedona, Arizona, EUA (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "eaac0045bab0ca0ab47265d05bcdc8af",
        "description": "Sedona, no Arizona, EUA, é um lugar onde a natureza e o misticismo se entrelaçam em cada curva de suas imponentes formações rochosas vermelhas. Visto na imagem, o destino é famoso por seus vórtices de energia: locais onde as forças da Terra se concentram, criando um ambiente propício à reflexão e ao bem-estar. Para os nativos americanos, é um lugar sagrado, um ponto de contato entre humanos e universo, atraindo pessoas em busca de paz e autoconhecimento."
    },
    {
        "fullstartdate": "202503170300",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_PT-BR3137652720_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_PT-BR3137652720",
        "copyright": "Ponte Samuel Beckett, Dublin, Irlanda (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "Dia de São Patrício",
        "hsh": "4902593f45bd371861b15e688aed82bf",
        "description": "Hoje, o Dia de São Patrício é uma explosão de cor e alegria na Irlanda, homenageando seu padroeiro. As festividades duram cinco dias e atraem mais de um milhão de visitantes, com desfiles, shows, teatro ao ar livre e fogos de artifício. E, enquanto na Irlanda os arredores da Ponte Samuel Beckett, vista na imagem, se iluminam de verde durante as festividades, no Brasil, o Cristo Redentor já brilhou com a mesma cor em homenagem à data, trazendo a magia de São Patrício aos céus cariocas."
    },
    {
        "fullstartdate": "202503160300",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_PT-BR5155103859_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_PT-BR5155103859",
        "copyright": "Filhote de panda-gigante na neve, China (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "panda-gigante",
        "hsh": "d1d556e423212b38c7ea9f9438171b3b",
        "description": "Hoje é dia de celebrar uma das criaturas mais carismáticas da natureza: o panda-gigante. Nativo da China, esse urso icônico vai muito além da fofura—ele é crucial para o equilíbrio das florestas de bambu. Ao se alimentar, dispersa sementes e estimula o crescimento de novas plantas, garantindo a renovação do ecossistema."
    },
    {
        "fullstartdate": "202503150300",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_PT-BR5979154220_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_PT-BR5979154220",
        "copyright": "Templo de Saturno no Fórum Romano, Roma, Itália (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Idos de Março",
        "hsh": "57e1fefed39abd7bad92051603d80dab"
    }
]