[
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_DE-DE3939287021_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_DE-DE3939287021",
        "copyright": "Jackson Square, New Orleans, Louisiana, USA (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "d108516e04ebf3fe4c9a96b43dae2a25",
        "description": "Mardi Gras (französisch für „fetter Dienstag“) hat seine Wurzeln in den römischen Saturnalien und den heidnischen Frühlings- und Fruchtbarkeitsfesten, die später von der katholischen Kirche übernommen wurden. Die Feierlichkeiten wurden im 17. und 18. Jahrhundert vom französischen Königshaus der Bourbonen populär gemacht. In New Orleans im US-Bundesstaat Louisiana, das französisch geprägt ist, beginnt das farbenfrohe Spektakel Anfang März und gipfelt in prächtigen Paraden, Maskenbällen und Festen am Vorabend des Aschermittwochs. Die Straßen erstrahlen in Purpur, Gold und Grün und von prunkvollen Umzugswagen werden Perlenketten geworfen."
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_DE-DE7709056749_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_DE-DE7709056749",
        "copyright": "Südliche Gelbschnabeltoko im Kruger-Nationalpark, Südafrika (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "cddbe192e334122928d79dff3a120cf4",
        "description": "In dem heutigen Bild ist der Südliche Gelbschnabeltoko zu sehen. Dieser faszinierende Vogel ist bekannt für seinen markanten gelben Schnabel und seine lebhaften Farben. Er lebt hauptsächlich in den trockenen Savannen und Halbwüsten des südlichen Afrikas und ernährt sich von Insekten, kleinen Reptilien und Früchten. Am Tag des Artenschutzes, der jedes Jahr am 3. März gefeiert wird, erinnern wir uns an die Bedeutung des Schutzes der Tierwelt und ihrer Lebensräume. Ein besonders interessantes Tier ist der Biber, der oft als „Ingenieur des Ökosystems“ bezeichnet wird. Durch den Bau von Dämmen und Kanälen schafft er neue Lebensräume für viele andere Arten und trägt zur Erhaltung der biologischen Vielfalt bei."
    },
    {
        "fullstartdate": "202503012300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_DE-DE6075329561_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_DE-DE6075329561",
        "copyright": "Eukalyptusbäume, Megalong Valley, Blue-Mountains-Nationalpark, Australien (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue-Mountains-Nationalpark",
        "hsh": "053e2dbe37b190bec7d9f1a5c9863846",
        "description": "Das heutige Bild zeigt den beeindruckenden Blue-Mountains-Nationalpark in New South Wales, Australien. Der Park ist berühmt für seine einzigartigen Felsformationen wie die Drei Schwestern und seine ausgedehnten Eukalyptuswälder. Neben seiner natürlichen Schönheit beherbergt der Park eine reiche Artenvielfalt, darunter endemische Pflanzen- und Tierarten. Zu den bekanntesten Bewohnern der Region gehören die Koalas, die sich fast ausschließlich von Eukalyptusblättern ernähren. Die putzigen Beuteltiere verbringen die meiste Zeit ihres Lebens in den Bäumen, wo sie ruhen und fressen. Die Eukalyptusblätter liefern ihnen nicht nur Nahrung, sondern auch Wasser, da sie einen hohen Feuchtigkeitsgehalt haben. Die Blue Mountains sind ein wahres Naturjuwel, das dazu einlädt, die Ruhe und Erhabenheit der australischen Landschaft zu erkunden und zu genießen."
    },
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_DE-DE5640949329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_DE-DE5640949329",
        "copyright": "Nordlicht über Spirit Island am Maligne Lake im Jasper-Nationalpark, Kanada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Maligne Lake",
        "hsh": "1384b2d99f2422f94dbc460cb9845531",
        "description": "Lust auf unberührte Natur und magische Lichtspiele? Dann ist der Maligne Lake in der kanadischen Provinz Alberta, der auf unserem heutigen Bild zu sehen ist, genau das Richtige für Sie. Der 22 Kilometer lange, gewundene See schneidet sich tief in die majestätischen Berge des Jasper-Nationalparks. Es ist der größte natürliche See in den kanadischen Rocky Mountains, wo Gletscherwasser, hohe Gipfel und endloser Himmel aufeinandertreffen. Die beste Zeit, um das Nordlicht zu sehen, ist von Herbst bis Frühling, wenn die Nächte länger sind und die geomagnetische Aktivität stark ist. Bei klarem Himmel tanzen die Polarlichter in grünen, rosa und violetten Farbtönen über den Himmel."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_DE-DE8934073002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_DE-DE8934073002",
        "copyright": "Kloster Taktshang Palphug, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Tibetisches Neujahr Losar",
        "hsh": "6b9ee98c1913fe1f129ff1a68eb8223e",
        "description": "Willkommen im Jahr 2152! Nein, wir sind in keinem Science-Fiction Film. Heute beginnt Losar, das 15-tägige tibetisch-buddhistische Neujahrsfest, das in Tibet, Bhutan, Nepal und Teilen Indiens gefeiert wird. Das neue Jahr wird mit einem Tanz aus Räucherstäbchen eröffnet, die als heilige Beschwörungsformel zum Himmel aufsteigen. Inmitten der mystischen Düfte machen sich die Menschen auf den Weg zu den Kultstätten, wo sich die Gebete um Glück für das kommende Jahr mit dem Rauschen des Windes vermischen."
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.CologneNight_DE-DE4660512744_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CologneNight_DE-DE4660512744",
        "copyright": "Hohenzollernbrücke mit dem Kölner Dom und dem Rhein bei Sonnenuntergang in Köln (© Prasit Rodphan/Alamy Stock Foto)",
        "copyrightKeyword": "Weiberfastnacht",
        "hsh": "456b7d480b26d6647721ef3ff98dacd4",
        "description": "Der Straßenkarneval ist ein bekanntes rheinisches Volksfest mit langjähriger Tradition. Besonders die auf unserem heutigen Bild abgebildete Rheinmetropole Köln, die bekannt für ihren beeindruckenden Dom ist, gilt als wahre Hochburg der Narrenzeit. Mit der Weiberfastnacht fällt in Köln der offizielle Startschuss für den Höhepunkt des Karnevals - ein Fest, das die Straßen in ein Meer aus Farben, Musik und vor allem Lebensfreude verwandelt. Jedes Jahr am Donnerstag vor Rosenmontag erobern die Frauen die Straßen und schneiden den Männern symbolisch die Krawatten ab - ein Zeichen von Macht und Spaß. Die Straßen der Karnevalshochburg füllen sich mit farbenfrohen Kostümen, Gesang und Gelächter."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_DE-DE7352876454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_DE-DE7352876454",
        "copyright": "Castle Stalker am Loch Laich, Argyll, Schottland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker ist ein Tower House",
        "hsh": "623726977050f8533af7f7f39fc1328c",
        "description": "Das beeindruckende Stalker Castle, auf einer kleinen Gezeiteninsel im schottischen Loch Laich gelegen, ist ein vierstöckiges Turmhaus, das um 1320 vom Clan der MacDougall erbaut wurde. Der Name „Stalker“ ist vom gälischen „Stalcaire“ abgeleitet, was „Jäger“ oder „Falkner“ bedeutet. Die mittelalterliche Burg ist bekannt für ihr malerisches Aussehen und ihre dramatische Lage, was sie zu einem beliebten Motiv für Postkarten und Kalender macht. In den 1960er Jahren wurde sie restauriert und befindet sich heute in Privatbesitz, kann aber nach Vereinbarung besichtigt werden. Vielleicht sagt sie Ihnen etwas, weil Sie sie im Monty-Python-Film „Die Ritter der Kokosnuss“ gesehen haben, in dem sie als Kulisse diente."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_DE-DE7316141560_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_DE-DE7316141560",
        "copyright": "Sandstein-Hoodoos, Bryce-Canyon-Nationalpark, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Sandstein-Hoodoos, Bryce Canyon Nationalpark, Utah, USA ",
        "hsh": "f6184d9382a4d055a67b87804eefa304"
    }
]