[
    {
        "fullstartdate": "202505020400",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-CA7612661930_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-CA7612661930",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Striated heron",
        "hsh": "8ad8464d272c9445e3128eb17f6f90b5",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is about 40 centimetres tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea and the Pacific islands."
    },
    {
        "fullstartdate": "202505010400",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-CA9604595582_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-CA9604595582",
        "copyright": "Plumeria flowers, Hawaii, United States (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day",
        "hsh": "a27b6966feae903111826d239f51a0d6",
        "description": "Today, while the world celebrates May Day with parades and protests, Hawaii, in the United States, takes a more fragrant approach—by draping itself in flowers. On May 1, Hawaii celebrates Lei Day, a tradition that honours culture, craftsmanship and the ever-present aloha spirit, described as 'the coordination of mind and heart within each person.' Since 1928, this Hawaiian tradition has been in full bloom, with leis—or garlands made of flowers, leaves or shells—serving as symbols of connection. The idea for Lei Day came from poet Don Blanding, who suggested a holiday dedicated to Hawaii's iconic floral garlands. Local writer Grace Tower Warren gave it its slogan, 'May Day is Lei Day in Hawaii,' and the tradition quickly took root."
    },
    {
        "fullstartdate": "202504300400",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-CA8272011820_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-CA8272011820",
        "copyright": "Jazz saxophonist John Coltrane and band performing in 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "International Jazz Day",
        "hsh": "96e7ef8f41d3c8c7376d793593bc0814",
        "description": "It's time to jazz up—literally. From the smoky clubs of Montreal to the bustling streets of Tokyo, jazz has crossed borders, blended cultures and turned improvisation into an art form. Every April 30, International Jazz Day—established by UNESCO in 2011—celebrates this genre's role in promoting peace, dialogue and unity. This music form emerged in the late 19th and early 20th centuries in New Orleans, United States, a city alive with musical traditions from Africa, Europe and the Caribbean. Rooted in blues and ragtime, jazz quickly evolved, with pioneers like Louis Armstrong and Ella Fitzgerald giving it a voice. Canada embraced jazz early on, with Montreal becoming a jazz hotspot by the 1920s. The Montreal International Jazz Festival, founded in 1980, holds a Guinness World Record as the world's largest jazz festival, drawing global artists and fans."
    },
    {
        "fullstartdate": "202504290400",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-CA7797620166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-CA7797620166",
        "copyright": "Formal Château de Villandry, Loire Valley, France (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry France",
        "hsh": "49084266f0977685dc903b6f096023b0",
        "description": "The grass truly is greener on the other side—especially when that side is Château de Villandry. While the Loire Valley in France is packed with stunning châteaux (French for castles), Villandry stands apart, not for its towering turrets or medieval might, but for its gardens. Built in the 16th century by Jean le Breton, a minister to King Francis I, Villandry was always meant to impress. Unlike fortified castles built for war, it was designed for comfort, featuring large windows and an open, welcoming layout. Its gardens are arranged across terraces with distinct themes. The ornamental garden showcases geometric patterns like the one pictured here. The water garden offers a serene retreat, and the vegetable garden turns everyday crops into artistic displays."
    },
    {
        "fullstartdate": "202504280400",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-CA7752458355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-CA7752458355",
        "copyright": "Impala in Moremi Game Reserve, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impala",
        "hsh": "a3785d6cd640622d7444ba5f3ffcb31f",
        "description": "Here's a place where the wild rules and nature moves at its own pace. Moremi Game Reserve stretches across the eastern side of Botswana's Okavango Delta, covering 4,921 square kilometres. Established in 1963, it became Africa's first reserve created by local people—the Batawana, a Bantu ethnic group native to Southern Africa—to protect the region's wildlife from uncontrolled hunting. The combination of permanent water and dry land makes it one of the best places in Africa to observe wildlife in its natural habitat."
    },
    {
        "fullstartdate": "202504270400",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-CA7714485846_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-CA7714485846",
        "copyright": "Grove of redwoods in Redwood National and State Parks, California, United States (© Bob Pool/Getty Images)",
        "copyrightKeyword": "Redwood National and State Parks",
        "hsh": "2640491ade1b35269366ee356cd8e824",
        "description": "Today, we are at one of the many forests that have been celebrating nature for thousands of years. Step into a world where trees touch the sky. The redwood groves of Redwood National and State Parks (RNSP) in California, United States, are home to some of the tallest trees on Earth, soaring over 113 metres high. The combined RNSP contain Redwood National Park, Del Norte Coast Redwoods State Park, Jedediah Smith Redwoods State Park and Prairie Creek Redwoods State Park. Some of these redwoods were alive when the Mayans built their temples, and the Great Wall of China was under construction. Protected since 1968, the park preserves nearly half of the world's remaining old-growth redwoods."
    },
    {
        "fullstartdate": "202504260400",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-CA7672437122_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-CA7672437122",
        "copyright": "Bruce Peninsula National Park, Ontario (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Bruce Peninsula National Park ",
        "hsh": "ad197f3883197ce0659f2a55b47e87c9",
        "description": "Carved by time and water, Bruce Peninsula National Park protects a breathtaking stretch of the Niagara Escarpment in Ontario. Designated in 1987, it safeguards a landscape of towering limestone cliffs, hidden caves, dense forests and untouched shorelines. As part of a UNESCO Biosphere Reserve, it's a haven for species that have adapted to its rugged terrain, like black bears, massasauga rattlesnakes and white-tailed deer."
    },
    {
        "fullstartdate": "202504250400",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-CA7639828073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-CA7639828073",
        "copyright": "Magellanic penguins, Volunteer Point, Falkland Islands (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "Penguin",
        "hsh": "5209f70ac426d1b36ee001f4abfa4a16"
    }
]