[
    {
        "fullstartdate": "202504172300",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-GB5053201310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-GB5053201310",
        "copyright": "Hot air balloons over Göreme Historical National Park in Cappadocia, Türkiye (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "International Day for Monuments and Sites",
        "hsh": "033cbee8b3cf5cac8671d0fb56fbea56",
        "description": "Imagine a world without the pyramids, the Great Wall or ancient cave cities—hard to picture, right? That's why April 18 is the International Day for Monuments and Sites, an event recognised by UNESCO dedicated to protecting cultural treasures worldwide. This day is all about celebrating our history, raising awareness about endangered sites and making sure future generations can enjoy them too. A remarkable example is Göreme Historical National Park in Cappadocia, Türkiye. It's famous for its 'fairy chimneys'—towering rock formations shaped by volcanic ash and erosion over thousands of years. People even carved homes, churches and entire underground cities into these soft rock formations, some dating back to the 4th century. Today, it's a UNESCO World Heritage Site, attracting visitors from around the world."
    },
    {
        "fullstartdate": "202504162300",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-GB6287056261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-GB6287056261",
        "copyright": "Andean cocks-of-the-rock, Ecuador (© Kit Day/Alamy Stock Photo)",
        "copyrightKeyword": "Cock-of-the-rock bird",
        "hsh": "58ed3f2512951342be8906d714f30d6f",
        "description": "If fashion had a bird ambassador, the cock-of-the-rock would steal the spotlight. The males? They look like they're wearing a bright orange-red costume, complete with a huge crest that almost covers their beak. With its bold colours, this native South American bird isn't just about looks—it's got the moves too."
    },
    {
        "fullstartdate": "202504152300",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-GB6179737252_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-GB6179737252",
        "copyright": "Kachina Bridge, Natural Bridges National Monument, Utah, United States (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Natural Bridges National Monument",
        "hsh": "8e019d5d758452244d43d27046322006",
        "description": "Within the remote canyons of southeastern Utah, United States, Natural Bridges National Monument highlights the power of erosion and the passage of time. Shaped by the relentless forces of wind and water, this monument features three magnificent natural bridges—Sipapu, Kachina and Owachomo. These bridges were named to honour the Ancestral Puebloans who once lived here. Sipapu is the largest bridge, with a massive opening that could almost fit the dome of the United States Capitol. Kachina, pictured here, is equidistant from Sipapu and Owachomo. It was named after the petroglyphs and pictographs found at its base. Owachomo is believed to be the oldest of the three. Its thin, arching structure suggests it may eventually collapse."
    },
    {
        "fullstartdate": "202504142300",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_EN-GB6018920186_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_EN-GB6018920186",
        "copyright": "Beach art on Sauveterre Beach by Zarpo, Les Sables-d'Olonne, Vendee, France (© Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "World Art Day",
        "hsh": "f8ee9a33f4ed6a6a6e95042dff34b005",
        "description": "Imagine a world without colour, music or design—how dull would life be? Every April 15, World Art Day reminds us of the beauty, inspiration and culture that art brings into our lives. Established by the International Association of Art in honour of Leonardo da Vinci's birthday, this global celebration promotes creativity in all its forms."
    },
    {
        "fullstartdate": "202504132300",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-GB5559649631_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-GB5559649631",
        "copyright": "Atlantic spotted dolphins near Santa Maria Island, Azores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Atlantic spotted dolphins",
        "hsh": "e545a11ac1e4e9abf6b08405ca132313",
        "description": "From leaping through waves to chatting in clicks and whistles, dolphins are all about social life. They often travel in pods and love to check out passing boats whenever they get the chance. But pollution and overfishing threaten their survival, and they need our help. The star of today's image is the Atlantic spotted dolphin—known for the spots on its body, which multiply and become denser with age. You'll find them in the warm temperate and tropical waters of the Atlantic, hunting fish in coordinated groups. Their speed and agility make them efficient hunters—and a thrill to watch. The United Kingdom is home to several species, including the bottlenose, common and white-beaked dolphins. Each species helps maintain the ocean's balance, highlighting the need to conserve their habitat."
    },
    {
        "fullstartdate": "202504122300",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-GB5439908632_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-GB5439908632",
        "copyright": "Wat Tang Sai Temple in Ban Krut, Thailand (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "3c3f780a787ea2d302d8ff243d74b077",
        "description": "New Year celebrations don't always come with fireworks—sometimes, they come with buckets and a nationwide water splash fest! Thailand's Songkran festival is a unique mix of spiritual traditions and all-out water fights. Held from April 13 to 15 this year, the holiday is deeply rooted in Buddhist customs and focuses on cleansing and starting afresh. During this time, people visit temples, offer food to monks and pour scented water over Buddha statues and elders' hands as a sign of respect. Meanwhile, the streets turn into water battlegrounds, with locals and tourists alike getting soaked in the spirit of renewal. Traditional parades roll through the lanes, and in some places, the 'Lady Songkran' or 'Miss Songkran' contest steals the show, with contestants dressed in stunning Thai outfits."
    },
    {
        "fullstartdate": "202504112300",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-GB5240728693_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-GB5240728693",
        "copyright": "View from the cupola of the International Space Station above the South Pacific Ocean (© NASA)",
        "copyrightKeyword": "International Day of Human Space Flight",
        "hsh": "843c91896482c30194a420bb0e265ddc",
        "description": "Not so long ago, humanity took its first step beyond Earth. For thousands of years, we gazed at the stars, dreaming of what lay beyond. Then, on April 12, 1961, one man left the planet and changed history forever. That morning, Soviet pilot Yuri Gagarin climbed into a small, spherical spacecraft named Vostok 1. The countdown began. The engines ignited. As the rocket roared toward the sky, he called out, 'Poyekhali!'—'Let's go!' And just like that, Earth had its first space traveller."
    },
    {
        "fullstartdate": "202504102300",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-GB4977266654_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-GB4977266654",
        "copyright": "Tulips, Netherlands (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulips",
        "hsh": "ba1cd8022dcf84ad3786ee87835e8c5b"
    }
]