[
    {
        "fullstartdate": "202504100400",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-CA7621816152_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-CA7621816152",
        "copyright": "Red fox cubs near their den (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Siblings Day",
        "hsh": "7e76ba505211da546bae96afd1c69489",
        "description": "April 10 rolls around, and suddenly, childhood rivalries, inside jokes and borrowed clothes come flooding back. Siblings Day is here—a day to appreciate the ones who stole your toys, tattled on you and yet somehow remain your biggest supporters. Although Siblings Day is not a federally recognised holiday, it has gained recognition across several countries. The idea came from Claudia Evart, who established the day in memory of her late siblings. Since 1995, the Siblings Day Foundation has worked to celebrate this occasion and the unique connection shared by brothers and sisters."
    },
    {
        "fullstartdate": "202504090400",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-CA7494029338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-CA7494029338",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "738fd870dcd80596b2136fd989d7af43",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504080400",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.LagoaPortugal_EN-CA4589140115_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoaPortugal_EN-CA4589140115",
        "copyright": "Benagil Cave, Algarve, Portugal (© Westend61/Getty Images)",
        "copyrightKeyword": "Algarve Portugal",
        "hsh": "435a99dda79a6835ffc687f67c638f08",
        "description": "Tucked along the Algarve coast in Portugal is the Benagil Cave, carved by the relentless power of the sea. Called Algar de Benagil in Portuguese, this sea cave, seen in today's image, draws adventurers, photographers and nature enthusiasts from across the world. With its limestone walls, circular skylight and turquoise waters, its inside looks like a natural cathedral."
    },
    {
        "fullstartdate": "202504070400",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_EN-CA9156013019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_EN-CA9156013019",
        "copyright": "Whistler and Blackcomb mountains, British Columbia (© Pierre Leclerc/Shutterstock)",
        "copyrightKeyword": "Whistler British Columbia",
        "hsh": "f0ae4b868b7b88c8229c9fa4422bc1f9",
        "description": "Spring has arrived, but Whistler isn't ready to let go of winter just yet! As the snow-capped Whistler and Blackcomb mountains keep their frosty charm, the annual Whistler World Ski & Snowboard Festival (WSSF) takes centre stage. Packed with jaw-dropping ski stunts, exhilarating snowboard competitions and back-to-back entertainment, the festival is a final hurrah for winter sports before the season melts away."
    },
    {
        "fullstartdate": "202504060400",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.YellowWarbler_EN-CA8652491444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowWarbler_EN-CA8652491444",
        "copyright": "Yellow warbler in Canada (© mirceax/Getty Images)",
        "copyrightKeyword": "Yellow warbler",
        "hsh": "d16c44da042d945e75ade762c3014610",
        "description": "A flash of yellow among the green—if you've spotted it, you've probably seen a yellow warbler. These tiny songbirds, like many others, bring a pop of colour to the Canadian landscape every spring, sticking around through summer.  Hopping from branch to branch, they spend their day feasting on insects like caterpillars and beetles."
    },
    {
        "fullstartdate": "202504050400",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-CA8176973652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-CA8176973652",
        "copyright": "Gaztelugatxe islet at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "3f66d854317bf345181bf76763c81ee9",
        "description": "Gaztelugatxe is a stunning islet on the coast of Biscay in the Basque Country, Spain. It is famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea. Gaztelugatxe gained international fame as a filming location for the TV series 'Game of Thrones,' where it served as Dragonstone, the ancestral seat of House Targaryen."
    },
    {
        "fullstartdate": "202504040400",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-CA6496050057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-CA6496050057",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Paro Taktsang",
        "hsh": "512dde651a231d456e5bcce229add9b9",
        "description": "Today's image takes us to Taktsang Palphug, or the Tiger's Nest—a Buddhist monastery perched 3,000 metres above sea level in Bhutan. Built around the Taktsang Senge Samdup cave in 1692, it is where Guru Padmasambhava—the figure who introduced Vajrayana Buddhism to Bhutan—meditated and taught his students. Legend has it that an emperor's former wife transformed into a tigress out of devotion and carried Guru Padmasambhava from Tibet to Taktsang in Bhutan. There, he meditated in a cave and is believed to have emerged in eight incarnations, giving the monastery its name—the 'Tiger's Nest.'"
    },
    {
        "fullstartdate": "202504030400",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.RufousHummingbird_EN-CA2493433576_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RufousHummingbird_EN-CA2493433576",
        "copyright": "Rufous hummingbird, Salt Spring Island, British Columbia, Canada (© Dave Hutchison Photography/Getty Images)",
        "copyrightKeyword": "Rufous hummingbird",
        "hsh": "ed29f9489f59abe013d08cd82a06910a"
    }
]