[
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.CologneNight_DE-DE4660512744_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CologneNight_DE-DE4660512744",
        "copyright": "Hohenzollernbrücke mit dem Kölner Dom und dem Rhein bei Sonnenuntergang in Köln (© Prasit Rodphan/Alamy Stock Foto)",
        "copyrightKeyword": "Weiberfastnacht",
        "hsh": "456b7d480b26d6647721ef3ff98dacd4",
        "description": "Der Straßenkarneval ist ein bekanntes rheinisches Volksfest mit langjähriger Tradition. Besonders die auf unserem heutigen Bild abgebildete Rheinmetropole Köln, die bekannt für ihren beeindruckenden Dom ist, gilt als wahre Hochburg der Narrenzeit. Mit der Weiberfastnacht fällt in Köln der offizielle Startschuss für den Höhepunkt des Karnevals - ein Fest, das die Straßen in ein Meer aus Farben, Musik und vor allem Lebensfreude verwandelt. Jedes Jahr am Donnerstag vor Rosenmontag erobern die Frauen die Straßen und schneiden den Männern symbolisch die Krawatten ab - ein Zeichen von Macht und Spaß. Die Straßen der Karnevalshochburg füllen sich mit farbenfrohen Kostümen, Gesang und Gelächter."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_DE-DE7352876454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_DE-DE7352876454",
        "copyright": "Castle Stalker am Loch Laich, Argyll, Schottland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker ist ein Tower House",
        "hsh": "623726977050f8533af7f7f39fc1328c",
        "description": "Das beeindruckende Stalker Castle, auf einer kleinen Gezeiteninsel im schottischen Loch Laich gelegen, ist ein vierstöckiges Turmhaus, das um 1320 vom Clan der MacDougall erbaut wurde. Der Name „Stalker“ ist vom gälischen „Stalcaire“ abgeleitet, was „Jäger“ oder „Falkner“ bedeutet. Die mittelalterliche Burg ist bekannt für ihr malerisches Aussehen und ihre dramatische Lage, was sie zu einem beliebten Motiv für Postkarten und Kalender macht. In den 1960er Jahren wurde sie restauriert und befindet sich heute in Privatbesitz, kann aber nach Vereinbarung besichtigt werden. Vielleicht sagt sie Ihnen etwas, weil Sie sie im Monty-Python-Film „Die Ritter der Kokosnuss“ gesehen haben, in dem sie als Kulisse diente."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_DE-DE7316141560_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_DE-DE7316141560",
        "copyright": "Sandstein-Hoodoos, Bryce-Canyon-Nationalpark, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Sandstein-Hoodoos, Bryce Canyon Nationalpark, Utah, USA ",
        "hsh": "f6184d9382a4d055a67b87804eefa304",
        "description": "Willkommen im Bryce-Canyon-Nationalpark im US-Bundesstaat Utah. Auf dem Bild sehen Sie die faszinierenden geologischen Formationen, die durch jahrtausendelange Erosion entstanden sind. Die säulenartigen Felsen, bekannt als Hoodoos (Felsnadeln), bestehen aus verschiedenen Schichten weicher und härterer Sedimentgesteine, die ungleichmäßig abgetragen wurden und so die charakteristischen schmalen Türme bilden. Besonders bekannt ist der Bryce-Canyon-Nationalpark für seine beeindruckenden Farben, von Weiß über Orange bis Rot, die ein spektakuläres Landschaftsbild schaffen."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_DE-DE6436813426_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_DE-DE6436813426",
        "copyright": "Gruppe von Riesensepien im Spencer-Golf vor Whyalla, Südaustralien (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Riesensepia",
        "hsh": "8efd90deab7b83662f3e3ab0a6c28911",
        "description": "Das heutige Bild zeigt eine Gruppe von Riesensepien (Sepia apama), die für ihre faszinierende Fähigkeit bekannt sind, ihr Aussehen blitzschnell zu verändern. Die Riesensepia lebt in den gemäßigten und subtropischen Gewässern Australiens. Sie erreicht eine beeindruckende Mantellänge von 50 Zentimetern und eine Gesamtlänge von bis zu einem Meter, wenn ihre Tentakel vollständig ausgestreckt sind. Mit einem Gewicht von über 10 Kilogramm ist dieses Schwergewicht der Meere ebenso faszinierend wie beeindruckend. Wie alle Sepien hat auch diese Art acht Arme, zwei Fangarme, drei Herzen und blaues Blut."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_DE-DE8213371470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_DE-DE8213371470",
        "copyright": "Fuji bei Sonnenaufgang, Kawaguchi-See, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Berg Fuji",
        "hsh": "6f3a69b51a974a43ff8174f36d9e3f82",
        "description": "Sehen Sie sich diesen Berg an, Symbol und Ikone Japans. Willkommen auf dem Berg Fuji. Er ist nicht nur der höchste Berg im ganzen Land, sondern auch ein heiliger Berg, der seit Jahrhunderten verehrt, respektiert und geliebt wird. Für den Shintoismus, die am weitesten verbreitete Religion des Landes, ist er ein heiliger Ort voller Mythen und Legenden und ein wichtiger kultureller Hebel in Japan. Im Shinto-Glauben wird der Fuji als Asama no Okami vergöttert, und ihm gewidmete Schreine werden in Sichtweite des Berges errichtet. Die Kegelform des Berges, die im Winter von einer Schneeschicht bedeckt ist, macht ihn noch bezaubernder."
    },
    {
        "fullstartdate": "202502212300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_DE-DE5694184268_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_DE-DE5694184268",
        "copyright": "Gateway Arch und St. Louis, Missouri, USA (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch National Park",
        "hsh": "2c083517d8f543bd09ffd10abdaf9240",
        "description": "Willkommen im Gateway Arch Nationalpark in St. Louis, Missouri! Hier steht der beeindruckende Gateway Arch, ein 192 Meter hohes Meisterwerk aus Edelstahl, das die Geschichte und Kultur der USA symbolisiert. Der Architekt Eero Saarinen entwarf dieses Wahrzeichen, das 1965 fertiggestellt wurde. Der Park bietet nicht nur fantastische Ausblicke, sondern auch ein Museum, das die spannende Geschichte von St. Louis und die Bedeutung des Mississippi für die Entwicklung der Region erzählt. Besucher können mit einem speziellen Aufzug bis zur Spitze des Arches fahren und eine atemberaubende Aussicht genießen."
    },
    {
        "fullstartdate": "202502202300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.GoldfinchSunflower_DE-DE5115131607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldfinchSunflower_DE-DE5115131607",
        "copyright": "Stieglitze (Carduelis carduelis) auf der Nahrungssuche in einem Sonnenblumenfeld, Deutschland (© Arndt, S.E./Juniors Bildarchiv GmbH/Alamy Stock Foto)",
        "copyrightKeyword": "Stieglitz Distelfink",
        "hsh": "59af306e8eb98a6f0639653a1a8ae9e6",
        "description": "Erkennen Sie die Vögel auf dem heutigen Bild? Wahrscheinlich haben Sie schon einmal Stieglitze, auch Distelfinken genannt, gesehen, denn sie sind ein echter Blickfang in unseren Gärten und Wäldern. Ihre leuchtenden Farben und ihre elegante Gestalt machen sie unverwechselbar. Besonders auffällig ist die markante rot-schwarze Gesichtsmaske, die sich deutlich vom weißen Kopf und dem schwarzen Nacken abhebt. Der Stieglitz bevorzugt offene, aber strukturierte Lebensräume wie Felder und Wiesen mit kleineren Hecken- und Baumbeständen und ernährt sich ausschließlich von Sämereien. Das heutige Bild zeigt ihn bei der Futtersuche in einem Sonnenblumenfeld. Der Vogel des Jahres 2016 ist ein Standvogel oder Kurzstreckenzieher, der in Mittel-, West- und Südeuropa überwintert und daher auch im Winter in Deutschland zu sehen ist. Halten Sie bei Ihrem nächsten Spaziergang doch einfach Ausschau nach diesem farbenprächtigen Vogel!"
    },
    {
        "fullstartdate": "202502192300",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_DE-DE5282411972_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_DE-DE5282411972",
        "copyright": "Rothirsch, Kanada (© Delbars/Getty Images)",
        "copyrightKeyword": "Rothirsch",
        "hsh": "fcb92745c047684f632e8c2ff9c01bca"
    }
]