[
    {
        "fullstartdate": "202503130400",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_FR-CA7352724547_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_FR-CA7352724547",
        "copyright": "Fête de Holi à Jaipur, Inde (© powerofforever/Getty Images)",
        "copyrightKeyword": "fête de holi inde ",
        "hsh": "16cc8f2e5de009f1544ca32a1ea76f7c",
        "description": "Jaipur, la vibrante capitale indienne du Rajasthan, se métamorphose chaque printemps sous une explosion de couleurs éclatantes : Holi, la fête de l’équinoxe, y est célébrée avec une ferveur inégalée. Ancrée dans la mythologie hindoue, elle marque la victoire du bien sur le mal et l’arrivée des beaux jours. Tombant le jour de la pleine lune du mois de Phalguna, entre février et mars, elle est aussi célébrée par les communautés hindoues du Népal, du Bangladesh et du Pakistan, ainsi que dans la diaspora indienne ailleurs dans le monde."
    },
    {
        "fullstartdate": "202503120400",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_FR-CA6922461258_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_FR-CA6922461258",
        "copyright": "Château de Sully-sur-Loire, Centre-Val de Loire (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "fec47cbe8d3870090c8ab38131bb60b7",
        "description": "Le château de Sully-sur-Loire, situé dans la région Centre-Val de Loire, est un témoignage remarquable de l’architecture médiévale française. Érigé au XIVe siècle, il servait à protéger la vallée de la Loire et à en contrôler l’accès. Durant les guerres de religion, il a offert refuge à plusieurs nobles. Il fut aussi la demeure de Maximilien de Béthune, duc de Sully, un conseiller influent du roi Henri IV."
    },
    {
        "fullstartdate": "202503110400",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_FR-CA6070971285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_FR-CA6070971285",
        "copyright": "Broken Beach à Nusa Penida, Bali, Indonésie (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Indonésie ",
        "hsh": "be28389e48bfbe5b704755d109f68972",
        "description": "Perchée sur l’île indonésienne de Nusa Penida, Broken Beach fascine par son arche naturelle sculptée par l’érosion au fil des millénaires. Ce site, appelé Pasih Uug en balinais, témoigne d’un phénomène géologique rare : l’effondrement d’une ancienne grotte marine, laissant place à une crique circulaire où l’eau turquoise s’engouffre à travers un passage rocheux. Certaines légendes locales affirment que cette baie creuse a été formée par les pas d’un géant, tandis que d’autres l’attribuent à un sorcier en colère."
    },
    {
        "fullstartdate": "202503100400",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_FR-CA0315235699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_FR-CA0315235699",
        "copyright": "Lion au repos, parc national Queen Elizabeth, Ouganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "sieste",
        "hsh": "e07a25da97b57acdd17fbd5ecc15f493",
        "description": "Vous vous sentez fatigué? Vous n’êtes pas seul: l’heure de sommeil perdue avec le passage à l’heure d’été peut peser sur l’organisme. Aux États-Unis, la Journée nationale de la sieste a été créée en 1999 par le professeur William Anthony de l’Université de Boston et son épouse Camille pour sensibiliser aux bienfaits du repos. Célébrée le lundi qui suit le passage à l’heure d’été, elle rappelle l’importance de s’accorder un moment de repos, surtout après une nuit écourtée."
    },
    {
        "fullstartdate": "202503090500",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_FR-CA0091042756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_FR-CA0091042756",
        "copyright": "Tour de l'horloge de Saint-Marc, Venise, Italie (© scaliger/Getty Images)",
        "copyrightKeyword": "Heure d'été",
        "hsh": "2a1e2b4635202179c075a0f8ce7b9971",
        "description": "C’est à nouveau cette période de l’année où nos horloges avancent d’une heure, offrant des soirées plus lumineuses. Au Canada, l’heure d’été débute chaque deuxième dimanche de mars, une tradition visant à aligner nos activités sur la lumière naturelle."
    },
    {
        "fullstartdate": "202503080500",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_FR-CA3083178240_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_FR-CA3083178240",
        "copyright": "Statue « Fearless Girl » face à Wall Street, New York, États-Unis (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Journée internationale des femmes",
        "hsh": "c74598f1c9f32f286d733004f7ffb079",
        "description": "Aujourd’hui n’est pas un jour comme les autres ; c’est une déclaration. La Journée internationale des femmes est plus qu’une célébration : c’est un hommage aux luttes passées et aux défis à venir. Depuis les premières mobilisations du XXe siècle, où des femmes revendiquaient de meilleures conditions de travail et le droit de vote, cette journée est devenue un mouvement mondial. En 1911, plus d’un million de personnes se rassemblaient déjà en Europe pour réclamer l’égalité."
    },
    {
        "fullstartdate": "202503070500",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_FR-CA9701270466_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_FR-CA9701270466",
        "copyright": "Fleurs de prunier, Chine (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Fleurs de prunier",
        "hsh": "24b23c9e762efc65fc833bf171527e30",
        "description": "En Chine, les fleurs de prunier ne sont pas de simples éclats de couleur dans l’hiver: elles sont un symbole de résilience, d’espoir et de renouveau. Bravant le froid mordant, elles s’épanouissent contre toute attente, rappelant que la beauté naît parfois dans les épreuves. Du sommet de la Montagne des Fleurs de Prunier à Nanjing aux rives paisibles du Lac de l’Est à Wuhan, elles habillent le paysage de teintes délicates, empreintes de poésie. Fleur nationale de la République de Chine depuis 1964, elle se décline en plus de 300 variétés, offrant une palette infinie de formes et de couleurs. Leur parfum subtil infuse thés et prunes confites, prolongeant leur magie jusque dans nos tasses."
    },
    {
        "fullstartdate": "202503060500",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_FR-CA6323329151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_FR-CA6323329151",
        "copyright": "Mouflon du désert dans le parc d'État Valley of Fire, Nevada, États-Unis (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "vallée de feu",
        "hsh": "e7423d124c788ebc7ec234e5b2b39fdc"
    }
]