[
    {
        "fullstartdate": "202504230400",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-CA7568109228_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-CA7568109228",
        "copyright": "Shakespeare's Globe Theatre, London, England (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare Day",
        "hsh": "f06b88ff0d0bae9c7f641a84cb821d79",
        "description": "'All the world's a stage ...' and only a few have shaped that stage like William Shakespeare. Every April 23, we celebrate Shakespeare Day, honouring one of England's greatest playwrights and poets. This date is special as it marks both his birth and death. Born in 1564, Shakespeare revolutionised English literature with unforgettable works like 'Hamlet,' 'Macbeth' and 'Romeo and Juliet.' Even four centuries after his death, his influence remains undeniable—his stories continue to captivate, challenge and inspire."
    },
    {
        "fullstartdate": "202504220400",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-CA7520480120_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-CA7520480120",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming, United States (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Earth Day",
        "hsh": "d83db5a4a232f5cc53415fa4253e630f",
        "description": "On Earth Day, let's journey to one of nature's most stunning displays of geothermal power—Grand Prismatic Spring in Yellowstone National Park, Wyoming. The largest hot spring in the United States, it spans 113 metres across and reaches temperatures of 71°C. This geothermal marvel is fuelled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504210400",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-CA7462331125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-CA7462331125",
        "copyright": "Joshua trees under the Milky Way, California, United States (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "International Dark Sky Week",
        "hsh": "867fc916b38e9ac68d51e99e0bb30649",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), people are encouraged to gaze at the stars. The event was founded in 2003 by Jennifer Barlow, an American high school student, to raise awareness of light pollution. One of the best places to experience a pristine night sky in the United States is Joshua Tree National Park in southeastern California, an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did."
    },
    {
        "fullstartdate": "202504200400",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-CA7409244062_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-CA7409244062",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "Easter",
        "hsh": "d21cf2054e41a25d9079b1745a90b1e3",
        "description": "Happy Easter! Today is a special day for billions of Christians worldwide—a time of renewal, celebration and traditions. Easter, also called Pascha or Resurrection Sunday, commemorates the resurrection of Jesus Christ as described in the New Testament. It's also a time for festive traditions, from sunrise services to Easter egg hunts and, of course, the beloved Easter Bunny! Over time, this tradition evolved into the Easter baskets filled with chocolates, jellybeans and marshmallows that many families enjoy today in various countries. In German folklore, an egg-laying hare called 'Osterhase' would visit children and leave behind decorated eggs as a symbol of good fortune and new beginnings. Whether you're enjoying a festive feast, decorating eggs or simply soaking in the beauty of spring, may your Easter be filled with joy and love!"
    },
    {
        "fullstartdate": "202504190400",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_EN-CA7338120688_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_EN-CA7338120688",
        "copyright": "Zion National Park, Utah, United States (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Zion National Park",
        "hsh": "37b5d10109ba400b9942ecd0f274dd57",
        "description": "Standing in Zion National Park in Utah, United States, it is impossible not to feel small. Massive sandstone cliffs, sculpted over millions of years, rise towards the sky. It became a national park in 1919, but its history stretches much further back. The Ancestral Puebloans and later the Southern Paiute people lived here, relying on the Virgin River. Evidence of their presence remains in petroglyphs and archaeological sites. Today, the river continues to carve through the landscape, creating canyons that attract hikers and climbers."
    },
    {
        "fullstartdate": "202504180400",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-CA3283789845_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-CA3283789845",
        "copyright": "Hot air balloons over Göreme Historical National Park in Cappadocia, Türkiye (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "International Day for Monuments and Sites",
        "hsh": "ac278f2b8a5c2139b95c997487b71fd3",
        "description": "Imagine a world without the pyramids, the Great Wall or ancient cave cities—hard to picture, right? That's why April 18 is the International Day for Monuments and Sites, an event recognised by UNESCO dedicated to protecting cultural treasures worldwide. This day is all about celebrating our history, raising awareness about endangered sites and making sure future generations can enjoy them too."
    },
    {
        "fullstartdate": "202504170400",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-CA0828953911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-CA0828953911",
        "copyright": "Andean cocks-of-the-rock, Ecuador (© Kit Day/Alamy Stock Photo)",
        "copyrightKeyword": "Cock-of-the-rock bird",
        "hsh": "6e7c8d9d3c27e06737fbe1152fcc62bc",
        "description": "If fashion had a bird ambassador, the cock-of-the-rock would steal the spotlight. The males? They look like they're wearing a bright orange-red costume, complete with a huge crest that almost covers their beak. With its bold colours, this native South American bird isn't just about looks—it's got the moves too."
    },
    {
        "fullstartdate": "202504160400",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-CA0621409398_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-CA0621409398",
        "copyright": "Kachina Bridge, Natural Bridges National Monument, Utah, United States (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Natural Bridges National Monument",
        "hsh": "e3556b875ecf2ddcbf37aa26468681e4"
    }
]