[
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_FR-FR5010820128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_FR-FR5010820128",
        "copyright": "Jackson Square, Nouvelle-Orléans, Louisiane, États-Unis (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "614671225a663eac094da2fd3ae66be6",
        "description": "Le Mardi Gras, c'est l'occasion parfaite pour se plonger dans une ambiance festive et colorée. En France, des villes comme Nice et Dunkerque se parent de mille couleurs pour des défilés spectaculaires. Les costumes, les masques et les chars emportent la foule dans une fête populaire !"
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_FR-FR3828518426_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_FR-FR3828518426",
        "copyright": "Calaos à bec jaune du sud dans le parc national Kruger, Afrique du Sud (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "le parc national Kruger",
        "hsh": "db9fd1106d44ef4fd067fb3632cb5f37",
        "description": "La Journée mondiale de la vie sauvage, célébrée chaque 3 mars, met en lumière la nécessité de préserver notre biodiversité. Le parc national Kruger, en Afrique du Sud, est un exemple emblématique de cette lutte pour la conservation. S'étendant sur plus de 19 000 km², il abrite une faune et une flore d'une richesse incomparable, dont les calaos à bec jaune. Ces oiseaux majestueux, connus pour leurs cris caractéristiques, jouent un rôle clé dans l’écosystème en dispersant les graines et en régulant certaines populations d’insectes. Leur survie dépend directement des efforts de protection de leur habitat naturel face à la déforestation et au braconnage."
    },
    {
        "fullstartdate": "202503012300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_FR-FR3221720443_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_FR-FR3221720443",
        "copyright": "Eucalyptus, vallée de Megalong, parc national des Blue Mountains, Australie (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "parc national blue mountains",
        "hsh": "90ddda80cc3054b634f24dfb597b2cc2",
        "description": "Aujourd’hui, nous sommes au cœur du parc national des Blue Mountains, en Australie, où la vallée de Megalong dévoile une mer d’eucalyptus, s’étendant à perte de vue. Plusieurs sentiers permettent de l’explorer, entre falaises, rivières et panoramas grandioses. Ces arbres majestueux, riches en huiles essentielles, libèrent des vapeurs qui créent une brume bleutée caractéristique, donnant son nom à la région. Les peuples aborigènes y puisent depuis toujours des remèdes naturels grâce à leurs vertus antiseptiques. Véritable trésor naturel, cette plante purifie aussi l’air et favorise la biodiversité."
    },
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_FR-FR2308232847_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_FR-FR2308232847",
        "copyright": "Aurores boréales au-dessus de Spirit Island sur le lac Maligne, Parc national Jasper, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Lac Maligne",
        "hsh": "a72b1c9c878633fa2924ff4e2d5909bc",
        "description": "Imaginez-vous sur un bateau, glissant sur les eaux cristallines du lac Maligne, au cœur du parc national Jasper, en Alberta, au Canada. Soudain, le ciel s’embrase : des vagues de lumières vertes et violettes ondulent au-dessus de Spirit Island, créant un tableau irréel. C’est le pouvoir des aurores boréales, un spectacle naturel qui fascine autant qu’il émerveille."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_FR-FR1020195060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_FR-FR1020195060",
        "copyright": "Monastère Taktshang, Bhoutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Losar nouvel an tibétain",
        "hsh": "739e4866d87f4bcf0301461829a4465d",
        "description": "Le Nouvel An tibétain, ou Losar, est bien plus qu’une simple célébration : il marque un passage spirituel et communautaire essentiel dans toute la région himalayenne. Quelques jours avant, les familles nettoient leurs maisons, symbolisant un nouveau départ. On prépare également la guthuk, une soupe dont certaines portions contiennent des objets symboliques, censés révéler la personnalité de chacun !"
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_FR-FR0353812683_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_FR-FR0353812683",
        "copyright": "Ourson polaire, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Journée internationale de l'ours polaire",
        "hsh": "91b2fcb35efa5e8cfb629ee82ca204cc",
        "description": "Aujourd’hui, le 27 février, nous célébrons la Journée de l’ours polaire, une occasion unique de découvrir cet animal emblématique de l'Arctique. Avec leur pelage blanc et leur taille impressionnante, les ours polaires sont parfaitement adaptés à la vie dans le froid extrême. Prédateurs redoutables, ils jouent un rôle crucial dans l’équilibre de leur écosystème en régulant les populations de phoques et autres proies."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_FR-FR0089551685_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_FR-FR0089551685",
        "copyright": "Château de Stalker sur le loch Laich, Argyll, Écosse (© WLDavies/Getty Images)",
        "copyrightKeyword": "Château de Stalker",
        "hsh": "d8d930c6c5f28514aab82fcd057d220c",
        "description": "Niché sur un îlot rocheux au cœur du loch Laich en Écosse, le château de Stalker fascine depuis le XIVe siècle. Construit par le clan MacDougall, ce monument médiéval a traversé les siècles, témoignant des luttes de pouvoir entre familles rivales. Aujourd’hui, il conserve son mystère, visible uniquement lors des marées basses qui découvrent son chemin d’accès. Son apparition dans des films comme « Sacré Graal ! » des Monty Python a renforcé sa légende. Ses reflets dans l’eau et sa silhouette majestueuse ajoutent à son aura énigmatique. Un symbole puissant de l’histoire écossaise, figé dans le temps."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.MillauBridge_FR-FR5934709762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MillauBridge_FR-FR5934709762",
        "copyright": "Viaduc de Millau, Aveyron, France (© Andrzej Gorzkowski Photography/Alamy Stock Photo)",
        "copyrightKeyword": "viaduc de millau",
        "hsh": "bab1f6566c1d000738af94f6296a827f"
    }
]