[
    {
        "fullstartdate": "202503112300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_ES-ES7509416514_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_ES-ES7509416514",
        "copyright": "Castillo de Sully-sur-Loire, Centro-Valle de Loira, Francia (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Castillo de Sully-sur-Loire",
        "hsh": "73d55c30ef1e56ea4a93607fbf132f93",
        "description": "Si te apasiona la historia con un toque de dramatismo, el Castillo de Sully-sur-Loire, en el norte de Francia, es un destino imprescindible. Esta fortaleza ha sido testigo de batallas, cambios de poder y alianzas reales. Construido en el siglo XIV, su propósito original era proteger el río Loira y controlar el acceso a la región. Con el tiempo, se convirtió en la residencia de la nobleza, destacando como el hogar de Maximilien de Béthune, duque de Sully, fiel ministro del rey Enrique IV. Durante las Guerras de Religión francesas (1562-1598), el castillo desempeñó un papel clave en la defensa de la zona. Incluso en la Segunda Guerra Mundial, resistió los impactos de proyectiles sin perder su esencia."
    },
    {
        "fullstartdate": "202503102300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_ES-ES7408212429_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_ES-ES7408212429",
        "copyright": "Playa Rota en Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Isla Nusa Penida",
        "hsh": "d0d6d2c0833fd08764eb344d791da263",
        "description": "Seamos realistas: las playas de Bali en Indonesia son hermosas, pero las de Nusa Penida tienen una magia diferente. Esta isla, parte de la provincia de Bali, es un rincón donde la naturaleza se muestra en su estado más salvaje y las vistas son simplemente espectaculares. Con imponentes acantilados y aguas cristalinas, ofrece un refugio lejos del bullicio turístico. Su nombre, que significa \"isla de los sacerdotes\", refleja su pasado como centro espiritual, con templos y rituales aún presentes en la cultura local."
    },
    {
        "fullstartdate": "202503092300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_ES-ES7306945095_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_ES-ES7306945095",
        "copyright": "Un león durmiendo en el sector de Ishasha, Parque nacional de la Reina Isabel, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Parque nacional de la Reina Isabel",
        "hsh": "4f4b66127685baecd8ccd8a99e1add9d",
        "description": "¿Te sientes cansado? No eres el único. Para recordarnos la importancia del descanso, en 1999 William Anthony, profesor de la Universidad de Boston, y su esposa, Camille, crearon el Día de la Siesta. Aunque no es una celebración oficial en España, nos invita a aprovechar los beneficios de una buena siesta. Y no es solo un placer: estudios confirman que una siesta breve mejora el estado de ánimo, la concentración y la memoria, además de reducir el estrés y beneficiar la salud del corazón. Lo ideal es dormir entre 20 y 30 minutos, pero incluso un descanso corto puede marcar la diferencia."
    },
    {
        "fullstartdate": "202503082300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_ES-ES7963502187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_ES-ES7963502187",
        "copyright": "El Templo de Saturno en el Foro Romano, Roma, Italia (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "El Templo de Saturno en el Foro Romano",
        "hsh": "a1c7570509e486501f9891f29e52af2d",
        "description": "Como escribió Shakespeare en su obra Julio César: \"Amigos, romanos, compatriotas, prestadme vuestros oídos\". Estas célebres palabras resuenan en el corazón de Roma, en el Foro Romano, donde la historia cobra vida. Este emblemático espacio, rodeado de ruinas y monumentos, fue el centro de la vida pública de la antigua Roma. Entre sus estructuras más veneradas se encuentra el Templo de Saturno, un símbolo del poder y la riqueza del Imperio, que albergó el tesoro romano."
    },
    {
        "fullstartdate": "202503072300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_ES-ES6846993796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_ES-ES6846993796",
        "copyright": "Escultura “Niña sin miedo” frente a la Bolsa de Nueva York, Nueva York, EE. UU. (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Día internacional de la mujer",
        "hsh": "6cf4ef7c0a3d94c582ea8d447a367cb0",
        "description": "Hoy no es un día cualquiera, sino una declaración de principios. ¡Feliz Día Internacional de la Mujer! Esta jornada celebra la resiliencia, los derechos y la extraordinaria contribución de las mujeres en todo el mundo."
    },
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602",
        "copyright": "Flores de ciruelo, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Prunus cerasifera",
        "hsh": "bb2a6111eb86c8ede029d37af61d5f25",
        "description": "Las flores de ciruelo, musa de artistas y escritores, simbolizan resistencia y elegancia. Provenientes del Prunus mume, florecen entre el invierno y la primavera, desafiando el frío con su esplendor. Originario de China, este árbol también se ha extendido a Japón, Corea y Vietnam."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352",
        "copyright": "Borrego cimarrón del desierto en el Parque Estatal Valle del Fuego, Nevada, EE. UU. (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Parque Estatal Valle del Fuego",
        "hsh": "ebf3ca9f661aaf9227287d03b3d70410",
        "description": "Si buscas una aventura en paisajes espectaculares, el Parque Estatal Valle del Fuego, en Nevada, es un destino que no puedes perderte. Sus impresionantes formaciones de arenisca roja, que parecen arder bajo el sol, crean un escenario único que ha servido de inspiración para el cine y la historia. Aquí, además de admirar sus paisajes de otro mundo, podrás descubrir petroglifos antiguos tallados por pueblos indígenas hace miles de años."
    },
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041",
        "copyright": "Vista aérea del Parque Nacional Khao Sok, Surat Thani, Tailandia (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "7aa7975832cfd92538f104d98aaa10ab"
    }
]