[
    {
        "fullstartdate": "202503060500",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.WalterdaleBridge_EN-CA9868203704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalterdaleBridge_EN-CA9868203704",
        "copyright": "Walterdale Bridge in Edmonton, Canada (© ronniechua/Getty Images)",
        "copyrightKeyword": "Walterdale Bridge in Edmonton",
        "hsh": "d9d9f25135f77c7870c81ac0cea96a82",
        "description": "Edmonton is always evolving. From its roots as a fur trade hub to becoming Alberta's capital, the city has seen industries boom, neighbourhoods change and skylines grow. It's a place of long winters, festival-packed summers and a love for hockey that runs deep. The North Saskatchewan River, once a transport route, now defines the city's outdoor spaces. If you've been to Edmonton, you've probably seen the Walterdale Bridge–that sleek, steel arch that stands tall over the river. Opened in 2017, this bridge replaced an ageing structure—named after John Walter, a Canadian business entrepreneur and an early settler in Fort Edmonton—that was constructed in 1913 by the Dominion Bridge Company. The new design features an impressive, curved arch, making it one of Edmonton's most modern and striking bridges. More than just a way to cross the river, it connects key parts of the city, making travel between the capital's downtown and Southside easier and faster."
    },
    {
        "fullstartdate": "202503050500",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_EN-CA9452161985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_EN-CA9452161985",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "4e4656339851f454d3d1a9d42ba5b836",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle and if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040500",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-CA9265935084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-CA9265935084",
        "copyright": "Jackson Square, New Orleans, Louisiana, United States (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "Mardi Gras",
        "hsh": "6da3022e2b8b16420f695b393228e5e5",
        "description": "Mardi Gras, or 'Fat Tuesday,' is a vibrant tradition that marks the last day of indulgence before the Christian season of Lent begins on Ash Wednesday. Rooted in ancient Roman celebrations like Saturnalia, Mardi Gras evolved as Christianity spread, blending local customs—most notably Carnival festivities—with religious observances."
    },
    {
        "fullstartdate": "202503030500",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "68ae4c1ca257d53041d021fe40702dd2",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.' The events emphasise exchanging ideas, presenting solutions and diving into how innovative finance can help stop biodiversity loss and create a more sustainable future. Schools, conservation groups and wildlife parks host events such as nature walks, workshops, art contests, wildlife photography competitions and conservation talks to raise awareness."
    },
    {
        "fullstartdate": "202503020500",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-CA8770630646_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-CA8770630646",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "989b3f83cdf487d2faf514d9669d12d1",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects."
    },
    {
        "fullstartdate": "202503010500",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_EN-CA0802451019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_EN-CA0802451019",
        "copyright": "Aurora borealis over Maligne Lake in Jasper National Park, Alberta, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Maligne Lake Alberta",
        "hsh": "2481c8abae165bef5848544848c95cb5",
        "description": "Some places feel almost untouched by time. In Canada, one such place sits deep in Jasper National Park, Alberta, where the 22-kilometre-long, winding Maligne Lake cuts through the mountains. It is the largest natural lake in the Canadian Rockies, where towering peaks, glacial waters and endless sky come together."
    },
    {
        "fullstartdate": "202502280500",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-CA8281032097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-CA8281032097",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "c08754bd9335419655a6c3129ff62ae4",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 14 kilograms. Rams use their massive horns in intense head-butting contests. During these battles, males hurl themselves at each other in charges of up to 32 kilometres per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive. In Canada, they inhabit the Rocky Mountains, including parts of British Columbia, Alberta and Yukon."
    },
    {
        "fullstartdate": "202502270500",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_EN-CA8015894762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_EN-CA8015894762",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "International Polar Bear Day",
        "hsh": "18780402326e94d41e3189fc6954dcda"
    }
]