[
    {
        "fullstartdate": "202503260400",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.Cherry25Blossom_FR-CA8168272462_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Cherry25Blossom_FR-CA8168272462",
        "copyright": "Cerisiers en fleurs dans le parc Queen Elizabeth, Vancouver, Canada (© Kim Rogerson/Getty Images)",
        "copyrightKeyword": "Parc Queen Elizabeth, Vancouver",
        "hsh": "bf103793a9a69709022cf8552ddb5422",
        "description": "Un matin, les branches sont encore nues. Le lendemain, la ville s’illumine d’un éclat de rose et de blanc. Partout, les passants lèvent les yeux, sortent leur téléphone et capturent la magie de l’instant. C’est le miracle du printemps à Vancouver: la floraison des cerisiers."
    },
    {
        "fullstartdate": "202503250400",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_FR-CA8203213295_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_FR-CA8203213295",
        "copyright": "Trou de hobbit sur le plateau de tournage de Hobbiton, Waikato, Nouvelle-Zélande (© Kim Petersen/Alamy)",
        "copyrightKeyword": "jour de lecture de Tolkien ",
        "hsh": "bdfeb2470cb70a844048f673d1286bab",
        "description": "Imaginez-vous pousser la porte ronde d’un trou de hobbit, une tasse de thé fumante entre les mains, prêt à replonger dans Bilbo le Hobbit ou Le Seigneur des Anneaux. Ce 25 mars, le Tolkien Reading Day, jour de lecture de Tolkien en français, vous invite à un voyage littéraire au cœur de la Terre du Milieu!"
    },
    {
        "fullstartdate": "202503240400",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_FR-CA8064485353_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_FR-CA8064485353",
        "copyright": "Éléphant du désert et son petit se nourrissant d'herbes hautes, Namibie (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "éléphant du désert",
        "hsh": "d5696d6f51434a604029507289434d17",
        "description": "Saviez-vous que certains éléphants vivent en plein désert? En Namibie et au Mali, ces pachydermes se sont adaptés aux conditions extrêmes des déserts du Namib et du Sahara, où les précipitations annuelles ne dépassent pas 7 cm. Contrairement aux autres éléphants de brousse, ils possèdent des pattes plus larges, des jambes plus longues et une silhouette légèrement plus fine, leur permettant de mieux marcher sur le sable et d’économiser leur énergie."
    },
    {
        "fullstartdate": "202503230400",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_FR-CA7356220380_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_FR-CA7356220380",
        "copyright": "Éclair et nuages d'orage au coucher du soleil près de Bowman, Nebraska, États-Unis (© john finney photography/Getty Images)",
        "copyrightKeyword": "Journée météorologique mondiale ",
        "hsh": "53c762a795c0fc9d102e4ef4bd3a4bce",
        "description": "Un grondement lointain, une lumière déchirant l’horizon… En un instant, l’orage éclate. Chaque 23 mars, la Journée météorologique mondiale nous rappelle à quel point le ciel est à la fois fascinant et redoutable. Créée en 1950 par l’Organisation météorologique mondiale, elle met en lumière les avancées qui permettent de mieux anticiper ces phénomènes et de protéger des vies."
    },
    {
        "fullstartdate": "202503220400",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_FR-CA7140965973_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_FR-CA7140965973",
        "copyright": "Nénuphars à la surface du Cenote Nicte-Ha, Tulum, Mexique (© Franco Banfi/NPL/Minden)",
        "copyrightKeyword": "Journée mondiale de l'eau",
        "hsh": "11fb13ad363a0ddaf0a4e16ad4d8c216",
        "description": "Le 22 mars marque la Journée mondiale de l’eau, une initiative des Nations Unies pour sensibiliser à l’importance de l’eau douce et à sa conservation. Cette ressource précieuse est vitale pour les écosystèmes, l’agriculture et le patrimoine culturel."
    },
    {
        "fullstartdate": "202503210400",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_FR-CA6929731535_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_FR-CA6929731535",
        "copyright": "Brume sur la forêt tropicale de plaine, vallée de Danum, Sabah, Bornéo, Malaisie (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "journée mondiale des forets",
        "hsh": "0009782e1ce4125abd3630d13aa2810f",
        "description": "Imaginez une mer de brume flottant au-dessus d’un océan de verdure millénaire. Bienvenue dans la vallée de Danum, à Bornéo en Malaisie, un sanctuaire de 438 km² où la nature règne depuis 130 millions d’années. Sous la canopée, l’orang-outan tisse son nid, le léopard nébuleux se faufile et plus de 270 espèces d’oiseaux entonnent à l’aube un hymne à la vie."
    },
    {
        "fullstartdate": "202503200400",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.SpringDaffodils_FR-CA8935812256_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringDaffodils_FR-CA8935812256",
        "copyright": "Jonquilles de printemps sous le soleil du matin (© LedyX/Shutterstock)",
        "copyrightKeyword": "Equinoxe de printemps",
        "hsh": "3e3c046bde51262d5a73dea0012986df",
        "description": "Le printemps pointe enfin le bout de son nez! Si l’on a longtemps retenu la date du 21 mars, il débute officiellement le 20 mars, lorsque jour et nuit s’égalisent. À cette période, les jonquilles surgissent dans les jardins et les prairies, véritables éclats de soleil après l’hiver. En photo aujourd’hui, ces fleurs dorées annoncent le retour des beaux jours et invitent à profiter des premiers instants de douceur."
    },
    {
        "fullstartdate": "202503190400",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_FR-CA8776036113_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_FR-CA8776036113",
        "copyright": "Aigrette ardoisée utilisant la technique de chasse en parapluie, parc national de Chobe, Botswana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Aigrette ardoisée",
        "hsh": "632e964fa90cbb35b4bdb80f06469728"
    }
]