[
    {
        "fullstartdate": "202504102300",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-GB4977266654_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-GB4977266654",
        "copyright": "Tulips, Netherlands (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulips",
        "hsh": "6d3c53241bac5bc09ca84e4f5fbffb89",
        "description": "From the famous tulip fields to the world's largest flower auction, the Netherlands and tulips go a long way back. Interestingly, tulips didn't originate here. These beauties arrived in the country in the late 16th century, brought from the Ottoman Empire. By the 17th century, they became so valuable that a single bulb could cost more than a house. This period, known as 'tulip mania,' is considered one of the first recorded financial bubbles. When prices crashed in 1637, fortunes were lost, but the love for tulips remained."
    },
    {
        "fullstartdate": "202504092300",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.MillenniumCentre2025_EN-GB4834695501_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MillenniumCentre2025_EN-GB4834695501",
        "copyright": "Wales Millennium Centre, Cardiff, Wales (© Billy Stock/Collection Mix/Getty Images)",
        "copyrightKeyword": "Wales Millennium Centre",
        "hsh": "e9a29e52344b64cfeedf202b87939577",
        "description": "Welcome to the Wales Millennium Centre, Cardiff Bay's cultural powerhouse, where musical theatre, opera, dance and comedy thrive under one iconic roof. Opened in 2004, the centre makes a bold statement with its iconic inscription, 'In These Stones Horizons Sing,' etched across the front in both Welsh and English. Designed by Jonathan Adams, the building's architecture mirrors Wales' landscapes. While the façade features multi-coloured layers inspired by slate quarries, forests, mountains and sea cliffs, the hull-shaped copper-hued roof gives a nod to the maritime history of Tiger Bay."
    },
    {
        "fullstartdate": "202504082300",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-GB4555979110_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-GB4555979110",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "69bc120f700d8668895141baeeba7ba5",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504072300",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.LagoaPortugal_EN-GB2759249420_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoaPortugal_EN-GB2759249420",
        "copyright": "Benagil Cave, Algarve, Portugal (© Westend61/Getty Images)",
        "copyrightKeyword": "Algarve Portugal",
        "hsh": "80421464d3c3ae6303ea29bea54f9ebe",
        "description": "Tucked along the Algarve coast in Portugal is the Benagil Cave, carved by the relentless power of the sea. Called Algar de Benagil in Portuguese, this sea cave, seen in today's image, draws adventurers, photographers and nature enthusiasts from across the world. With its limestone walls, circular skylight and turquoise waters, its inside looks like a natural cathedral."
    },
    {
        "fullstartdate": "202504062300",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_EN-GB4231980844_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_EN-GB4231980844",
        "copyright": "North American beaver, Moran, Wyoming, United States (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "international beaver day",
        "hsh": "c88a99bae45ad6e9cfbb7dcd1ec34aeb",
        "description": "Today, we celebrate International Beaver Day! Established in 2009 by Beavers Wetlands & Wildlife, this day highlights the vital role beavers play in our ecosystems. Beavers are remarkable creatures known for their dam-building skills, which create wetlands, benefiting numerous species. As North America's largest rodents, they can grow up to a metre long, not including their distinctive flat tails. Their continuously growing teeth, with thick enamel giving them an orange hue, are essential tools for gnawing on trees—a behaviour that maintains both their dental health and their environment. No wonder their strong choppers make them one of nature's best engineers."
    },
    {
        "fullstartdate": "202504052300",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-GB4088567205_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-GB4088567205",
        "copyright": "Gaztelugatxe islet, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "b3ecd184253eca3d65199413d6868167",
        "description": "Gaztelugatxe is a stunning islet located on the coast of Biscay in the Basque Country, Spain. It's famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea. Gaztelugatxe gained international fame as a filming location for the TV series 'Game of Thrones,' where it served as Dragonstone, the ancestral seat of House Targaryen."
    },
    {
        "fullstartdate": "202504042300",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GrandNational2025_EN-GB3927450244_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandNational2025_EN-GB3927450244",
        "copyright": "2021 Grand National at Aintree Racecourse, Liverpool, England (© Alan Crowhurst/PA Images/Getty Images)",
        "copyrightKeyword": "Grand National",
        "hsh": "631fbf70fc6cf936b9a62fc99df55553",
        "description": "Daring leaps, unexpected twists and a cast of galloping heroes—the Grand National is back, ready to thrill once more at Aintree Racecourse in Liverpool, England. This legendary steeplechase isn't just a race; it's a test of endurance, strategy and a bit of luck. Spanning over four miles with 30 formidable fences, including the notorious Becher's Brook and The Chair, it's a challenge where anything can happen. Since its first run in 1839, the Grand National has produced unforgettable moments, from steeplechaser Red Rum's three historic wins to shock victories like steeplechaser Mon Mome's 100/1 triumph in 2009. Millions watch, and cheer, making it a national tradition. With every race comes the chance for a new underdog story or a champion's rise. So, who will clear the final fence first this year? Here, surprises are always part of the course."
    },
    {
        "fullstartdate": "202504032300",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_EN-GB3780298287_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_EN-GB3780298287",
        "copyright": "National Cherry Blossom Festival, Washington, DC, United States (© f11photo/Getty Images)",
        "copyrightKeyword": "National Cherry Blossom Festival",
        "hsh": "4b53fb916faa7a4c1ade88778bb8a75f"
    }
]