[
    {
        "fullstartdate": "202504022200",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_IT-IT7336031543_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_IT-IT7336031543",
        "copyright": "Arcobaleno sul Wasson Peak, Parco Nazionale dei Saguaro, Arizona, USA (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Parco Nazionale dei Saguaro USA ",
        "hsh": "d10050e96b5b697d728e0491acd69e0d",
        "description": "Nel cuore del deserto americano dell'Arizona, il Parco Nazionale dei Saguaro si distingue per i suoi maestosi cactus e il paesaggio spettacolare. Durante una rara pioggia, il cielo si illumina di un meraviglioso arcobaleno, creando un contrasto mozzafiato. In quasi tutte le culture del mondo, l’arcobaleno occupa un posto speciale nel folclore. Per i norreni, simboleggiava il ponte Bifröst, il passaggio tra il regno degli dèi e quello degli uomini, mentre nell'antica Grecia era visto come un messaggio di Iris, la dea dell’arcobaleno, che legava cielo e terra con il suo splendore multicolore."
    },
    {
        "fullstartdate": "202504012200",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_IT-IT7290436395_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_IT-IT7290436395",
        "copyright": "Formazioni di arenaria nelle badlands vicino a Caineville, Utah, USA (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Utah Stati Uniti America",
        "hsh": "f45d20a01fc0faa75c0408be0b3f829b",
        "description": "Le ondulate creste di arenaria che si estendono attraverso i Caineville Badlands, nello Utah, USA, sembrano pennellate della natura sulla pietra. Queste formazioni sono composte da sedimenti a grana fine che si sono depositati in antichi delta fluviali e mari interni e che successivamente si sono induriti in pietra. Con il passare del tempo, l'erosione ha scavato attraverso gli strati, esponendo motivi ondulati simili a increspature. La luce e l'ombra cambiano durante il giorno, offrendo a fotografi e visitatori varie angolazioni."
    },
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_IT-IT7236834033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_IT-IT7236834033",
        "copyright": "Rana, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Rane anfibi",
        "hsh": "06c886e374e0f3b2f99c5953f48d2015",
        "description": "Le rane della Costa Rica sono celebri per la loro straordinaria varietà di colori vivaci, che sembrano dipinti dalla natura stessa e rappresentano un vero e proprio simbolo della biodiversità del Paese. Nel corso dei millenni, le rane hanno sviluppato strategie di sopravvivenza affascinanti. Gli anfibi, originariamente, si sono evoluti da pesci che hanno acquisito la capacità di respirare aria e spostarsi sulla terraferma. Le rane, in particolare, si sono dotate di zampe potenti per saltare e di una pelle permeabile che consente loro di assorbire acqua e ossigeno, rendendole maestre nell’adattamento. Persino in ambienti estremi, come i deserti, alcune specie, come la rana del deserto, sono riuscite a prosperare."
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_IT-IT5728384591_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_IT-IT5728384591",
        "copyright": "Ostuni al tramonto, Puglia (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni un comune in Puglia ",
        "hsh": "3f7b10f27e56f8b127787edef29523dd",
        "description": "Sospesa tra cielo e mare, Ostuni si presenta come un incanto bianco adagiato su una collina, dove il sole accarezza le facciate imbiancate a calce e il vento sussurra tra vicoli tortuosi. Qui, ogni angolo è un viaggio tra storie di tempi antichi e nuove scoperte; ogni piazza si anima di vita, arte e cultura, trasformando ogni momento in pura poesia. Sapevate che il Salento, negli ultimi anni, è stato ribattezzato “Salentoshire”? Questo perché è diventato una delle mete preferite dai turisti britannici. E non sorprende: la Puglia vanta alcune delle spiagge più belle al mondo, tradizioni locali radicate e una scena enogastronomica vibrante."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.Clock_IT-IT7164959440_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Clock_IT-IT7164959440",
        "copyright": "Torre dell'Orologio e statua in marmo del Leone alato di San Marco, Piazza dei Signori, Padova, Veneto (© Alberto Masnovo/Alamy Stock Photo)",
        "copyrightKeyword": "Ora legale wiki",
        "hsh": "74e716b0c16094801017a18eb70b7af1",
        "description": "Ogni anno, nell’ultimo fine settimana di marzo, le lancette vengono spostate un’ora avanti per l’ora legale. Introdotta per la prima volta in Italia nel 1916 e stabilizzata nel dopoguerra, questa pratica mira a sfruttare al meglio la luce solare, riducendo il consumo energetico. L’ora legale resta in vigore fino all’ultima domenica di ottobre, quando le lancette tornano indietro, segnando il ritorno all’ora solare."
    },
    {
        "fullstartdate": "202503282300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_IT-IT9336939108_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_IT-IT9336939108",
        "copyright": "Superbloom nel Carrizo Plain National Monument, California, USA (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "Plantae",
        "hsh": "9f0a467ce771aa528bc7fb10a3b7e82a",
        "description": "Non è cosa di tutti i giorni vedere un deserto esplodere di colori, ma durante una superbloom (superfioritura), la terra arida si copre di distese infinite di fiori. Questo raro fenomeno si verifica negli stati americani della California e dell’Arizona quando la stagione delle piogge risveglia i semi di fiori selvatici che erano rimasti dormienti nel terreno. In California, le superbloom si verificano tipicamente una volta ogni decennio, ma le prolungate siccità del XXI secolo le hanno rese sempre meno frequenti. Questo evento attira l'attenzione sulla flora diversificata della California e sulle terre rurali federali, offrendo un temporaneo impulso alle economie locali."
    },
    {
        "fullstartdate": "202503272300",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_IT-IT5535834532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_IT-IT5535834532",
        "copyright": "Elefante del deserto con cucciolo che si nutre di erba alta, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "Elefante africano",
        "hsh": "3a4a5181ede1864ec769fe88c0407a67",
        "description": "Benvenuti in Namibia! Sapevate che gli elefanti del deserto, protagonisti della foto di oggi, sono tra gli abitanti più straordinari e affascinanti del continente africano? Popolano le immense distese del Parco Nazionale di Etosha e del Deserto del Namib, dimostrando un’incredibile capacità di adattamento a condizioni ambientali spesso estreme. Simbolo di forza e resilienza, rappresentano una meraviglia naturale da proteggere a tutti i costi. Per i Baulé, popolo della costa occidentale dell’Africa (odierna Costa d’Avorio), l’elefante incarna valori come la forza, la resistenza e la longevità."
    },
    {
        "fullstartdate": "202503262300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_IT-IT6024741417_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_IT-IT6024741417",
        "copyright": "Odeon del teatro di Erode Attico, Acropoli di Atene, Grecia (© f11photo/Getty Images)",
        "copyrightKeyword": "Teatro",
        "hsh": "264e4f98493104c9da9a8406c579a0fa"
    }
]