[
    {
        "fullstartdate": "202503010000",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.DavidsCathedralGB_EN-GB8444575423_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DavidsCathedralGB_EN-GB8444575423",
        "copyright": "St Davids Cathedral, St Davids, Pembrokeshire, Wales (© Steve Taylor ARPS/Alamy Stock Photo)",
        "copyrightKeyword": "Saint Davids Day",
        "hsh": "3238b478779bee8ba9000adc1e58a873",
        "description": "A leek, a daffodil and a day to remember: Happy Saint David's Day! Today, Wales celebrates its patron saint and all things Welsh. Saint David was a 6th-century monk, bishop and preacher who played a key role in spreading Christianity across the country. He founded several religious communities known for their simple, disciplined lifestyles. One of his most famous sayings, 'Gwnewch y pethau bychain,' still resonates today as a reminder that small acts of kindness and faith matter. But why do people wear leeks and daffodils? Legend has it that the saint advised Welsh soldiers to wear leeks on their helmets to distinguish themselves from the enemy in battle against the Saxons. The daffodil, meanwhile, became popular later as a more visually appealing national emblem, especially during the 19th century."
    },
    {
        "fullstartdate": "202502280000",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-GB2130473204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-GB2130473204",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Tibetan new year",
        "hsh": "90b90a1c11175e115bac36cbb900dea5",
        "description": "Welcome to the year 2152. That is, in the Tibetan calendar at least. Today marks the start of Losar, the new year festival celebrated in Tibetan Buddhism, which is observed in Tibet, Bhutan, Nepal and parts of India. Losar celebrations run for 15 days, beginning the night before with a meal of guthuk—a traditional dumpling soup. The new year is rung in with an incense burning ceremony and visits to holy places to pray for good fortune in the year ahead."
    },
    {
        "fullstartdate": "202502270000",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_EN-GB1844708002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_EN-GB1844708002",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "international polar bear day",
        "hsh": "4eeac9d72a8c978a8e2489b42aee7988",
        "description": "Today we're heading north for International Polar Bear Day. This event is the perfect time to learn more about the world's largest bear species and the threats they face. Polar bears are native to the Arctic and can be found in Alaska, Russia, Greenland and Svalbard."
    },
    {
        "fullstartdate": "202502260000",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-GB9934578048_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-GB9934578048",
        "copyright": "Castle Stalker on Loch Laich, Argyll, Scotland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker",
        "hsh": "f81ec18468bf45cfd3e9900d6e367985",
        "description": "Perched dramatically on a tidal islet in Loch Laich, Argyll, Castle Stalker is one of Scotland's most picturesque and well-preserved medieval tower houses. Built around the 1440s by the Stewarts of Appin, its history includes royal visits and even a drunken wager that briefly transferred ownership to Clan Campbell. Despite falling into disrepair by the 19th century, it was lovingly restored in the mid-20th century and is still privately owned today. Visitors can explore this historic site on selected guided tours during the summer."
    },
    {
        "fullstartdate": "202502250000",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-GB1524631248_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-GB1524631248",
        "copyright": "Sandstone hoodoos, Bryce Canyon National Park, Utah, United States (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "a9a6a38bc490f2efda33b68df6adba68",
        "description": "A breathtaking maze of sandstone formations and awe-inspiring views awaits you at Bryce Canyon National Park in Utah, United States. People have lived in this area for at least 10,000 years, including the Anasazi, Pueblo and Paiute Peoples. The hoodoos—tall, thin spires of rock formed by erosion—in the park inspired Paiute mythology: they believed them to be the Legend People turned to stone by the trickster Coyote."
    },
    {
        "fullstartdate": "202502240000",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-GB1252194719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-GB1252194719",
        "copyright": "Group of giant cuttlefish in Spencer Gulf, off Whyalla, South Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Giant cuttlefish",
        "hsh": "9f17aa5031ea9a1ef015a9ec739f24ba",
        "description": "Prepare to be amazed by the giant cuttlefish, known for its mesmerising ability to transform its appearance in the blink of an eye. This cuttlefish is found in the temperate and subtropical waters of Australia, ranging from Brisbane in Queensland and Shark Bay in Western Australia to as far south as Tasmania. Featured here is a giant cuttlefish in Whyalla, South Australia."
    },
    {
        "fullstartdate": "202502230000",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-GB0934318884_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-GB0934318884",
        "copyright": "Mount Fuji, Lake Kawaguchi, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "mount fuji",
        "hsh": "670f8b915c6be0ce52ea3843225856d6",
        "description": "Around 60 miles southwest of Tokyo stands one of Japan's cultural icons: Mount Fuji. The country's tallest mountain rises more than 3,600 metres above the surrounding landscape, with its near-symmetrical cone covered in snow for nearly five months each year. For centuries, Fujisan—as it is known in Japanese—has been worshiped as a sacred mountain. In the Shinto faith, Fuji is deified as Asama no Okami, and shrines dedicated to it are built within sight of the mountain. February 23 is celebrated as Mount Fuji Day (富士山の日) because the word 'Fujisan' can be interpreted as '2, 2, 3.' Although it's not a national holiday, people often take the opportunity to learn more about this majestic peak. It's also a day to reflect on the future of the mountain, and how it can be preserved for future generations. Every year, more than 300,000 people climb Mount Fuji, and overtourism has become a real concern."
    },
    {
        "fullstartdate": "202502220000",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_EN-GB0667383384_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_EN-GB0667383384",
        "copyright": "Gateway Arch and St Louis, Missouri, United States (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch national park",
        "hsh": "f83c97bf370e470a34eea3a27a8be09e"
    }
]