[
    {
        "fullstartdate": "202503080800",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-US7338738180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-US7338738180",
        "copyright": "Fearless Girl statue facing the New York Stock Exchange, New York City (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "International Womens Day",
        "hsh": "0404456a0fa28635fb6f6163c71d8735",
        "description": "Happy International Women's Day, everyone! It's a global celebration of resilience, rights, and remarkable women. First observed in the early 1900s, the day traces its roots to labor movements led by women fighting for better pay, improved working conditions, and voting rights. From its beginnings in 1911, when over a million people attended rallies in Europe, the day has grown into a worldwide movement. Today, it's marked by events, protests, and campaigns addressing issues like gender pay gaps, domestic violence, and access to education. From trailblazers like Marie Curie, who illuminated science, to Malala Yousafzai, who champions education, women have proven time and again that they don't just participate; they innovate."
    },
    {
        "fullstartdate": "202503070800",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-US7055526666_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-US7055526666",
        "copyright": "Plum blossoms in China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "china national flower",
        "hsh": "4206f48e5333ff88472017c86a9d6ec0",
        "description": "Plum blossoms, inspiration for countless artists and writers, bloom as symbols of endurance and elegance. The flowers of the Prunus mume tree bloom in late winter to early spring. Native to China, the species has been introduced to Japan, Korea, and Vietnam. Found in China's iconic spots like Nanjing's Plum Blossom Mountain, Wuhan's East Lake, and Hangzhou's West Lake, these fleeting blooms attract visitors eager to witness their ephemeral magic. In Chinese culture, plum blossoms represent purity and the arrival of spring, whereas in Japan, they symbolize new beginnings. With over 300 varieties, this tree can thrive in gardens of all sizes, offering a variety of shapes and colors. Beyond their visual appeal, plum blossoms are also used in traditional cuisine, such as floral teas and preserved plums."
    },
    {
        "fullstartdate": "202503060800",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-US3434258986_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-US3434258986",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "e3e892a6f959b4b495c2cd0d9fdee55e",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 30 pounds. Rams use their massive horns in intense head-butting contests. During these battles, they hurl themselves at each other in charges of up to 20 miles per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, the desert bighorn sheep sub-species can go long periods without water, relying on moisture from plants to survive."
    },
    {
        "fullstartdate": "202503050800",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_EN-US3326265231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_EN-US3326265231",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Khao Sok National Park",
        "hsh": "e112ed6b3e208973b58eba444eaeea75",
        "description": "Today we're in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur, and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle, and, if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040800",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-US3277683692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-US3277683692",
        "copyright": "Jackson Square, New Orleans, Louisiana (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "1ace7793a3a5d2db50675978e7e277c7",
        "description": "Mardi Gras, or 'Fat Tuesday,' is a vibrant tradition that marks the last day of indulgence before the Christian season of Lent begins on Ash Wednesday. Rooted in ancient Roman celebrations like Saturnalia, Mardi Gras evolved as Christianity spread, blending local customs—most notably Carnival festivities—with religious observances. The name itself originates from French, with the word gras meaning 'fat,' referring to rich, fatty foods like meat, eggs, and cheese that are traditionally enjoyed before the fasting season begins."
    },
    {
        "fullstartdate": "202503030800",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-US3168408482_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-US3168408482",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park wiki",
        "hsh": "1a1eb66b33c9550202fa5c7b0bdfcf90",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.' The events emphasize exchanging ideas, presenting solutions, and diving into how innovative finance can help stop biodiversity loss and create a more sustainable future. Schools, conservation groups, and wildlife parks host events such as nature walks, workshops, art contests, wildlife photography competitions, and conservation talks to raise awareness."
    },
    {
        "fullstartdate": "202503020800",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-US3015819767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-US3015819767",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "c53d7ffa21e488220ac3dd802cd12ce2",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests, and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects."
    },
    {
        "fullstartdate": "202503010800",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.SuffragetteCity_EN-US2883743791_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuffragetteCity_EN-US2883743791",
        "copyright": "Dr. Anna Howard Shaw leading a suffrage parade in 1910s New York City (© Bettmann/Getty Images)",
        "copyrightKeyword": "Women's History Month wiki",
        "hsh": "2da2d26166e84dcad6393b952709cce3"
    }
]