[
    {
        "fullstartdate": "202504140400",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_FR-CA1398136066_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_FR-CA1398136066",
        "copyright": "Dauphins tachetés de l'Atlantique près de l'île de Santa Maria, Açores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Dauphin tacheté de l'Atlantique",
        "hsh": "68ef90e84fb7a3fe6b3ab82b0e3a943f",
        "description": "Saviez-vous que les dauphins tachetés de l’Atlantique naissent sans la moindre marque? Ce n’est qu’au fil des années que leur peau se parsème de taches, dessinant un motif unique, comme une signature naturelle. Au large de Santa Maria, l’une des neuf îles de l’archipel portugais des Açores, ces dauphins évoluent en groupes soudés, communiquant par un mélange de sifflements et de mouvements synchronisés, essentiels pour chasser avec précision. Comme on peut l’observer sur la photo du jour, ils nagent en parfaite harmonie."
    },
    {
        "fullstartdate": "202504130400",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_FR-CA4441520959_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_FR-CA4441520959",
        "copyright": "Temple Wat Tang Sai à Ban Krut, Thaïlande (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "29e291cb9afc3f27d6c458bba987b4ba",
        "description": "Imaginez une explosion de rires et d’éclaboussures sous un soleil radieux… Bienvenue en Thaïlande, où Songkran marque l’arrivée du Nouvel An dans une ambiance festive et rafraîchissante! Ancrée dans la tradition bouddhiste, cette fête symbolise le renouveau et le respect envers les aînés. À cette occasion, les familles versent de l’eau parfumée sur les mains des anciens et des moines, un geste de purification et de vénération. Mais Songkran, c’est aussi une immense célébration populaire : dans tout le pays, des batailles d’eau transforment les rues en un immense terrain de jeu."
    },
    {
        "fullstartdate": "202504120400",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_FR-CA9146561784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_FR-CA9146561784",
        "copyright": "Vue de la coupole de la Station spatiale internationale au-dessus de l'océan Pacifique Sud (© NASA)",
        "copyrightKeyword": "vol spatial habité",
        "hsh": "3d78eb3048a5a997f100696d74479eba",
        "description": "Le 12 avril est une date clé de l’histoire spatiale, marquée par un exploit qui a changé à jamais notre vision de l’univers. En 1961, le cosmonaute Youri Gagarine est devenu le premier humain à voyager dans l’espace. À bord de Vostok 1, il a accompli un tour de la Terre en seulement 108 minutes, un moment de pure audace et de courage qui a captivé le monde entier."
    },
    {
        "fullstartdate": "202504110400",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_FR-CA8325142207_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_FR-CA8325142207",
        "copyright": "Champs de tulipes, Pays-Bas (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulipes",
        "hsh": "164c649ea81007d6616292b31e456d49",
        "description": "Imaginez un horizon infini de couleurs vives, une mer de pétales qui danse sous la brise légère… Bienvenue aux Pays-Bas, où les champs de tulipes s’étendent à perte de vue! Ces fleurs iconiques ont traversé les siècles, passant d’un simple bulbe importé de l’Empire ottoman à un véritable trésor national. Au XVIIᵉ siècle, elles ont même déclenché une frénésie économique sans précédent, la tulipomanie."
    },
    {
        "fullstartdate": "202504100400",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_FR-CA7956538809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_FR-CA7956538809",
        "copyright": "Renardeaux près de leur tanière (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Journée des frères et sœurs",
        "hsh": "47f8a8b4699d7b6f3d6ffc548cbb9f64",
        "description": "Depuis l’Antiquité, la fratrie est un pilier des relations humaines. Mais saviez-vous que la Journée des frères et sœurs, célébrée le 10 avril, est née d’une histoire personnelle? Claudia Evart a institué cette journée en mémoire de ses frères et sœurs disparus. Depuis 1995, elle est soutenue par la Siblings Day Foundation, qui œuvre pour en faire une journée de reconnaissance, à l'instar de la fête des Mères et des Pères."
    },
    {
        "fullstartdate": "202504090400",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_FR-CA7619118944_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_FR-CA7619118944",
        "copyright": "Heure bleue à Naxos, Cyclades, Grèce (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Cyclades",
        "hsh": "c9ef6632d6aab36051f4f06006be2bfb",
        "description": "Il y a des instants hors du temps. À Naxos, île grecque au cœur de la mer Égée, l’heure bleue en est un. Quand le soleil disparaît à l’horizon, l’île se fond dans un éclat d’azur profond, comme un rêve éveillé. Mais la magie de Naxos ne s’arrête pas là. C’est une île généreuse et vibrante."
    },
    {
        "fullstartdate": "202504080400",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.LagoaPortugal_FR-CA7999010922_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoaPortugal_FR-CA7999010922",
        "copyright": "Grotte de Benagil, Algarve, Portugal (© Westend61/Getty Images)",
        "copyrightKeyword": "Algarve Portugal",
        "hsh": "9c42b9050818e0ae449b522662de2185",
        "description": "Creusée par les vagues dans les falaises dorées de l’Algarve, au sud du Portugal, la grotte de Benagil semble tout droit sortie d’un décor de cinéma. Accessible uniquement par la mer, cette cavité spectaculaire attire les voyageurs en quête de paysages insolites et de lumière naturelle."
    },
    {
        "fullstartdate": "202504070400",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_FR-CA2302818424_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_FR-CA2302818424",
        "copyright": "Montagnes de Whistler et de Blackcomb, Colombie-Britannique (© Pierre Leclerc/Shutterstock)",
        "copyrightKeyword": "whistler colombie britannique",
        "hsh": "704425b95b3060fa3222e916ac226bef"
    }
]