[
    {
        "fullstartdate": "202505211830",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-IN7222797871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-IN7222797871",
        "copyright": "Baobab trees at sunset, Avenue of the Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "International Day for Biological Diversity",
        "hsh": "9fcb006c3baf436006e7bc9e28b0860d",
        "description": "Life on Earth, from tiny bacteria to towering trees, is interconnected. International Day for Biological Diversity is about celebrating this web of life that keeps our planet thriving. Biodiversity ties into everything, from sustainable farming and clean water to climate action and disaster preparedness. India is one of the world's most biodiverse countries, home to nearly 10% of global species. Its ecological wealth is deeply woven into its culture, shaped over thousands of years. But this delicate balance is under threat—from rising populations and climate change to weak enforcement of environmental laws. As species edge toward extinction, it's not just the natural food chain that suffers, but also the livelihoods and traditions of millions who rely on this biodiversity to sustain their way of life."
    },
    {
        "fullstartdate": "202505201830",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-IN6965632313_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-IN6965632313",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "international tea day",
        "hsh": "51f331e87b5ecc1cde6730e4ef79db2d",
        "description": "Legend says that it began with a single leaf drifting into a pot of boiling water in ancient China. Centuries later, tea is the second-most consumed drink in the world (after water). Today is International Tea Day, a global nod to this timeless beverage, established by the United Nations to recognise tea's role in reducing poverty and supporting sustainable development. It's a day to honour both the drink and the people who are part of this industry."
    },
    {
        "fullstartdate": "202505191830",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-IN9271954892_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-IN9271954892",
        "copyright": "Honey bee on lavender flowers (© Anthony Brown/Alamy Stock Photo)",
        "copyrightKeyword": "World Bee Day",
        "hsh": "c8af5b5378382c5f37a23fe698b950b0",
        "description": "Honey bees may be small, but without them, your grocery list would be a lot shorter. No more berries, avocados or even coffee. Alongside butterflies, bats and hummingbirds, bees pollinate nearly 90% of the world's wild flowering plants and over 35% of the food crops we rely on. World Bee Day, marked every May 20, honours these vital pollinators and celebrates Anton Janša, a pioneer of modern beekeeping. Janša saw bees as the noblest of insects, an idea now backed by science."
    },
    {
        "fullstartdate": "202505181830",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_EN-IN9057650660_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_EN-IN9057650660",
        "copyright": "Mount Hamilton, San Francisco Bay Area, California, United States (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton Bay Area",
        "hsh": "2bb08ff4a018589b49b19154a142b722",
        "description": "Drive up Mount Hamilton in the Bay Area, California, United States, and immerse yourself in stunning views and rich history. Over 31-kilometre Mount Hamilton Road is part of State Route 130. It is loved by cyclists and motorcyclists for its long climbs and sparse traffic. The road, built in 1875-76, was designed to transport materials to the Lick Observatory, the world's first permanently occupied mountaintop observatory. At the summit, standing at over 1,200 metres, you can see as far as Yosemite National Park or the Sierra Nevada on a clear day."
    },
    {
        "fullstartdate": "202505171830",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_EN-IN8856962782_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_EN-IN8856962782",
        "copyright": "'The Spirit of Electricity' by Raoul Dufy, Museum of Modern Art, Paris, France (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "International Museum Day",
        "hsh": "d15481c1598f7bdccbdd4238d7911dd8",
        "description": "This International Museum Day, let's immerse ourselves in Raoul Dufy's 600-square-metre fresco. The 'La Fée Electricité' (The Spirit of Electricity) is housed at the Museum of Modern Art in Paris. This stunning artwork was created for the Pavilion of Light and Electricity at the 1937 International Exhibition of Art and Technology in Modern Life. Raoul Dufy's work vividly depicts the evolution of electricity through two main themes: the history of electricity and its applications. International Museum Day, celebrated annually on May 18, aims to raise awareness about the importance of museums in cultural exchange, enrichment and mutual understanding. Since its inception in 1977, the event has grown to include over 37,000 museums across 158 countries."
    },
    {
        "fullstartdate": "202505161830",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-IN7231112177_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-IN7231112177",
        "copyright": "A delta in the Venetian Lagoon, Italy   (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Venetian Lagoon",
        "hsh": "8db35cea4cb7bc8bc606f1411c1a94ae",
        "description": "Pictured here is a spectacular view of a delta in the Venetian Lagoon, Italy. Spanning over 500 square kilometres, this lagoon is a rich mosaic of islands, mudflats, canals and marshes, and it's one of the largest wetlands in the entire Mediterranean Basin. The lagoon isn't just a scenic wonder—it's a place steeped in history and innovation. Today, the lagoon is still central to local life, supporting fishing, tourism and even sustainable aquaculture. It's connected to the Adriatic Sea by three inlets and is famous for 'acqua alta,' or 'high water,' when tides flood parts of Venice. From ancient refuge to modern marvel, the Venetian Lagoon is a reflection of how people and nature can shape a place together."
    },
    {
        "fullstartdate": "202505151830",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.HawaMahalIN_EN-IN6116640436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HawaMahalIN_EN-IN6116640436",
        "copyright": "Hawa Mahal, Jaipur, Rajasthan (© Travel Wild/Getty Images)",
        "copyrightKeyword": "Hawa Mahal",
        "hsh": "20c67a18c1cb8bd42ad38d62e081e51c",
        "description": "Think windows, wind and a whole lot of wow—that's Hawa Mahal in Jaipur, Rajasthan. Rising five storeys high, this architectural gem resembles a beehive from afar, with its lattice of tiny windows and ornate jharokhas. Step closer, and you'll discover a design that is brilliantly functional. Thanks to over 900 openings, the air flows freely, creating a constant, cooling breeze. Hence, the name translates to 'Palace of the Winds.' In 1799, Maharaja Sawai Pratap Singh, the grandson of Maharaja Sawai Jai Singh, commissioned the creation of this remarkable structure. The architect behind its design was Lal Chand Ustad."
    },
    {
        "fullstartdate": "202505141830",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_EN-IN4475440939_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_EN-IN4475440939",
        "copyright": "Big Ben and Parliament, Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "943b8b110aad1f126d723380dfe9c2b8"
    }
]