[
    {
        "fullstartdate": "202506102200",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_ES-ES3698280528_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_ES-ES3698280528",
        "copyright": "Flamencos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "phoenicopterus roseus",
        "hsh": "99e726a073dc5a3ffcac46983063bc00",
        "description": "En Lüderitz, al sur de Namibia, los flamencos no están de paso: se quedan, firmes… ¡sobre una sola pata! Estas elegantes aves, las más grandes de su especie, dan un toque rosa a la ventosa costa atlántica. Alcanzan hasta 1,5 metros de altura y destacan por sus largos picos en forma de cuchara y patas delgadas como zancos."
    },
    {
        "fullstartdate": "202506092200",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_ES-ES3571741863_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_ES-ES3571741863",
        "copyright": "Vista aérea del Parque Nacional de los Everglades, Florida, EE. UU. (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Parque nacional de los Everglades, Florida, Estados Unidos",
        "hsh": "b4d80ea6278c34453c9cc5a19e06428e",
        "description": "¿Te imaginas ver tu reflejo en un río que parece infinito? Así son los Everglades, un parque nacional único situado en Florida (Estados Unidos), que alberga el mayor desierto tropical del país, con más de 6.100 km² de naturaleza salvaje. Este lugar excepcional protege el 20 % del ecosistema original de los Everglades y es hogar de especies en peligro como la pantera de Florida, el cocodrilo americano y el manatí del Caribe. Conocido como el “río de hierba”, su sistema de agua fluye lentamente desde el lago Okeechobee hasta la bahía de Florida, creando hábitats ideales para aves tropicales."
    },
    {
        "fullstartdate": "202506082200",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.MurciaDay_ES-ES3398985009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MurciaDay_ES-ES3398985009",
        "copyright": "La Manga del Mar Menor, Región de Murcia, España (© Alex Tihonov/Getty Images)",
        "copyrightKeyword": "Día de Murcia",
        "hsh": "1fbfda9d47ef14b6826ad1ff79f9da24",
        "description": "El 9 de junio se celebra el Día de la Región de Murcia, una tierra con historia, mar y sol. Esta comunidad autónoma del sureste español destaca por su patrimonio, su agricultura y sus paisajes únicos. Uno de los lugares más emblemáticos es La Manga del Mar Menor, en la imagen de hoy, un paraíso natural de 21 km de longitud que separa el Mediterráneo de la mayor laguna salada de Europa."
    },
    {
        "fullstartdate": "202506072200",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_ES-ES3294354632_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_ES-ES3294354632",
        "copyright": "Leones marinos de Steller, Isla de Vancouver, Columbia Británica, Canadá (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Día Mundial de los Océanos",
        "hsh": "29bf07d8f7912ba701848a67acb163d5",
        "description": "No podemos hablar de la vida en la Tierra sin mencionar el océano. Este 8 de junio se celebra el Día Mundial de los Océanos en Niza, Francia, justo antes de la Conferencia de las Naciones Unidas sobre los Océanos. Esta fecha, reconocida oficialmente desde 2008, nació en el Foro Global de 1992, celebrado junto a la Cumbre de Río. El lema de este año es \"Nuestros océanos, nuestra obligación, nuestra oportunidad\", y nos recuerda que el océano regula el clima, alimenta a millones de personas y sostiene economías enteras."
    },
    {
        "fullstartdate": "202506062200",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_ES-ES3148246580_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_ES-ES3148246580",
        "copyright": "Montaña Pine, Bosque nacional de Ángeles, California, EE. UU. (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bosque nacional de Ángeles, California",
        "hsh": "56cf0a84282984fb33e8280285558c37",
        "description": "Hoy recorremos los caminos del Bosque Nacional de Los Ángeles, en California, Estados Unidos. Este imponente bosque, hogar de majestuosos pinos y crestas escarpadas, alberga un tramo del legendario Sendero de la Cresta del Pacífico. Con más de 4.200 kilómetros que van desde México hasta Canadá, el Sendero de la Cresta del Pacífico es un sueño para los amantes del senderismo, comparable al Camino de Santiago en España por su trascendencia y belleza. Designado Sendero Escénico Nacional en 1968, atraviesa siete parques nacionales y 25 bosques nacionales, ofreciendo paisajes dramáticos del oeste estadounidense."
    },
    {
        "fullstartdate": "202506052200",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.NormandyBeach_ES-ES2863292551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NormandyBeach_ES-ES2863292551",
        "copyright": "Arromanches-les-Bains en Normandía, Francia (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Normandía",
        "hsh": "e96f74947cb38379a4839f108c36993f",
        "description": "Hoy, en el aniversario del Día D, recordamos uno de los momentos más decisivos de la historia moderna. El 6 de junio de 1944, más de 156.000 soldados aliados desembarcaron en las playas de Normandía, en Francia, dando inicio a la Operación Overlord. Esta compleja ofensiva, coordinada por aire, mar y tierra, marcó el comienzo de la liberación de Europa occidental del dominio nazi."
    },
    {
        "fullstartdate": "202506042200",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_ES-ES7218911366_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_ES-ES7218911366",
        "copyright": "Mural ecológico de Oscar Olivares en Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "Día Mundial del Medio Ambiente",
        "hsh": "a8b3e8cfd24e7b20e84c411601b2aa76",
        "description": "Un saludo global al planeta que todos compartimos. Cada 5 de junio, desde 1973, se celebra el Día Mundial del Medio Ambiente, impulsado por el Programa de las Naciones Unidas para el Medio Ambiente. Este año, con Corea del Sur como país anfitrión, el foco está en frenar la contaminación por plásticos, un problema que afecta desde los océanos hasta nuestros propios cuerpos, donde ya se han encontrado microplásticos."
    },
    {
        "fullstartdate": "202506032200",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_ES-ES6894495288_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_ES-ES6894495288",
        "copyright": "Playa de Cala Luna, Cerdeña, Italia (© guenterguni/Getty Images)",
        "copyrightKeyword": "Cerdeña",
        "hsh": "5fd9631c66516f28d6883b05c31c9d1e"
    }
]