[
    {
        "fullstartdate": "202506242300",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_EN-GB0067703807_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_EN-GB0067703807",
        "copyright": "St. Michael's Church Tower on Glastonbury Tor, Glastonbury, Somerset, England (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Glastonbury Festival",
        "hsh": "a6d0e4d07fda2ab34446eec605bb8504",
        "description": "As the sun rises over the hills in Somerset, Glastonbury Festival comes alive, transforming a quiet part of South West England into one of the world's most famous music destinations. Since its humble beginnings in 1970, when tickets cost just £1, Glastonbury has grown into a cultural powerhouse, attracting over 200,000 fans each year. The festival is deeply rooted in the ideals of the hippie movement, the 1960s counterculture and the free festival spirit that sparked its early days. From David Bowie and Elton John to Metallica and Billie Eilish, Glastonbury's stages have hosted performances that have defined generations. This year's festival runs from today through June 29, with The 1975, Neil Young and Olivia Rodrigo topping the bill. Overlooking the event is Glastonbury Tor, pictured here, a hill crowned by the 14th-century St. Michael's Church Tower. The Tor is steeped in myth and legend, from ties to King Arthur's Avalon to ancient spiritual lore."
    },
    {
        "fullstartdate": "202506232300",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DelicateArch_EN-GB4483043956_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DelicateArch_EN-GB4483043956",
        "copyright": "Delicate Arch, Arches National Park, Utah, United States (© mmac72/Getty Images)",
        "copyrightKeyword": "Delicate Arch Arches National Park Utah",
        "hsh": "96a7de73f66dc1e03c53526a3cf4b728",
        "description": "This place wasn't built overnight—nature took its time to craft this masterpiece. What you see at Arches National Park in Utah, United States, is the result of over 300 million years of erosion, uplift and weathering. These arches were formed when salt beds were left behind by ancient seas. Over time, layers of sandstone cracked, shifted and slowly wore away, revealing more than 2,000 natural arches. These formations are made mostly of Entrada and Navajo sandstone. The park was recognised as a national monument in 1929 and was later upgraded to national park status in 1971."
    },
    {
        "fullstartdate": "202506222300",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_EN-GB9622986558_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_EN-GB9622986558",
        "copyright": "Elbe river in Dresden, Germany (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresden",
        "hsh": "61e837917f1fdbd7dc869fc98b0f3b67",
        "description": "Berlin gets the buzz, Munich brings the beer, but what about Dresden, in Saxony, Germany? Dresden brings the story. The city, once called 'the Florence on the Elbe,' was nearly wiped off the map in 1945 during World War II. Since then, it has rebuilt itself into a place where modern museums, Baroque buildings and riverside views share the same frame. Much of the city's oldest architecture can be found in the boroughs of Altstadt (Old Town) and Neustadt (New Town). The surrounding neighbourhoods, originally planned by Saxon monarchs in the 18th and 19th centuries, are named after Saxon sovereigns like Friedrichstadt and Albertstadt."
    },
    {
        "fullstartdate": "202506212300",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_EN-GB9331182171_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_EN-GB9331182171",
        "copyright": "Amazon rainforest, Ecuador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Amazon rainforest Ecuador",
        "hsh": "10a059f35b33020132d7fa4984d30dd7",
        "description": "World Rainforest Day is not just a calendar event—it's a call to action. Established in 2017 by Rainforest Partnership—a nonprofit environmental organisation—the day raises awareness about the importance of rainforests and mobilises efforts to protect them."
    },
    {
        "fullstartdate": "202506202300",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-GB9174447978_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-GB9174447978",
        "copyright": "Seljalandsfoss waterfall at sunset, Iceland (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Summer solstice",
        "hsh": "2dd7a91bb15e4d6104fb27a2dcadf6a4",
        "description": "Experience the magic of the summer solstice at Seljalandsfoss waterfall in Iceland. Today, the Northern Hemisphere celebrates the longest day of the year, when the sun reaches its highest point in the sky. Seljalandsfoss, located along Iceland's South Coast, offers a stunning backdrop for this astronomical event. The 60-metre waterfall drops from cliffs that once marked the country's coastline. The cascading water is part of the Seljalandsa River, originating from the volcanic glacier Eyjafjallajökull. The volcano under the icecap last erupted in 2010, causing disruption for locals and air traffic."
    },
    {
        "fullstartdate": "202506192300",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-GB0487583415_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-GB0487583415",
        "copyright": "Masai giraffe mother grooming her calf in the Serengeti, Tanzania (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "Masai giraffe",
        "hsh": "3bd8b3e995b01bdfa93b6531ecdd8b19",
        "description": "Maasai giraffes, known for their distinctive, jagged blotches, are native to East Africa. Besides Kenya and Uganda, they roam the vast plains of Tanzania's Serengeti, a name derived from the Maasai word 'seringit,' meaning 'endless plains.' Today's image captures a tender moment between a Maasai giraffe mother and her calf in this stunning landscape. The Maasai giraffe is easily recognised by its jagged, irregular spots and inhabits various regions across eastern Africa. It is the largest giraffe species and the tallest land animal on Earth. Males typically weigh up to 1,300 kilograms and can reach heights of 5.5 metres. In the wild, they live around 30 years, often longer in captivity. A notable feature is their long necks, made up of seven vertebrae, which accounts for about one-third of their total height."
    },
    {
        "fullstartdate": "202506182300",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-GB8739058818_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-GB8739058818",
        "copyright": "Cinque Torri, Dolomites, Italy (© usabin/Getty Images)",
        "copyrightKeyword": "Cinque Torri",
        "hsh": "0619baafe60a5f2690b0cc2d17b3b3ff",
        "description": "The Five Towers rise majestically in the heart of the Dolomites in the province of Belluno in the Veneto region of Italy. They offer the perfect refuge from the summer heat and crowded beaches. Each tower has its own story to tell of ancient civilisations, adventurous hikers, daring climbers and distant battles. Shaped by time and weather, these Dolomite spires played a strategic role during the First World War, and it is still possible today to explore the trenches and remnants of that conflict-scarred past."
    },
    {
        "fullstartdate": "202506172300",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-GB8497991107_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-GB8497991107",
        "copyright": "Asian swallowtail butterfly on a red spider lily (© lzh/Getty Images)",
        "copyrightKeyword": "Pollinator Week",
        "hsh": "5aeb0530c6d8ad6a912b8ac0b41a2c24"
    }
]