[
    {
        "fullstartdate": "202506182200",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.WinterBegins_ES-ES0401089663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterBegins_ES-ES0401089663",
        "copyright": "Playa en Santa Catarina, Brasil (© CaioCarvalhoPhotography/Getty Images)",
        "copyrightKeyword": "Santa Catarina Brasil",
        "hsh": "67d7abfb6e1c80e964bbff27a408f021",
        "description": "A lo largo de más de 560 kilómetros en el sur de Brasil, la costa de Santa Catarina guarda siglos de historia y belleza natural. Mucho antes de la llegada europea, los carijós —del grupo tupí-guaraní— habitaban esta región, viviendo en armonía con el mar y la tierra. En 1529, el nombre \"Santa Catarina\" ya figuraba en los mapas del mundo. Durante el siglo XVIII, llegaron colonos azorianos, y pronto el litoral se convirtió en escenario de disputas entre Portugal y España. Más tarde, inmigrantes alemanes e italianos enriquecieron la cultura local. En los siglos XIX y XX, florecieron los puertos y comunidades pesqueras."
    },
    {
        "fullstartdate": "202506172200",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ES-ES0291489304_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ES-ES0291489304",
        "copyright": "Mariposa cola de golondrina asiática en un lirio araña rojo (© lzh/Getty Images)",
        "copyrightKeyword": "Papilio xuthus",
        "hsh": "0735ee6afda52585461aba3ef6305337",
        "description": "¡La naturaleza está en plena floración y los polinizadores hacen su magia! Entre ellos destaca la mariposa conocida como cola de golondrina asiática. Esta especie de vivos colores y elegante cola se deja ver sobre lirios araña rojos, creando un espectáculo digno de admirar."
    },
    {
        "fullstartdate": "202506162200",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_ES-ES0192371070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_ES-ES0192371070",
        "copyright": "Bosque marítimo en la Costa Nacional de la Isla Cumberland, Georgia, EE. UU. (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Costa Nacional de la Isla Cumberland",
        "hsh": "1fecab5e5de5b058b0e9bd3ecc2c099a",
        "description": "Antes de llegar a la playa, lo oirás: el susurro de las hojas movidas por la brisa salada, el crujir de troncos retorcidos y el silencio de un mundo antiguo. Bienvenido al bosque marítimo de la Isla Cumberland, en la costa atlántica de Georgia, Estados Unidos, uno de los últimos de su tipo en el país. Los robles vivos se doblan con los vientos huracanados, pero no se rompen. A su sombra crecen palmitos enanos como si fueran guardianes verdes, y del ramaje cuelga musgo español, llamado así porque recuerda a las barbas de los conquistadores. Este detalle conecta, curiosamente, con la historia de España en América."
    },
    {
        "fullstartdate": "202506152200",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_ES-ES0110277118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_ES-ES0110277118",
        "copyright": "Tortuga marina, Archipiélago de Fernando de Noroña, Brasil (© João Vianna/Getty Images)",
        "copyrightKeyword": "caretta caretta",
        "hsh": "b2122b09360a8b26b6c98954dc535c99",
        "description": "Con caparazón incorporado y ritmo pausado, las tortugas marinas llevan más de 100 millones de años surcando los océanos, mucho antes de que existiera el Tyrannosaurus rex. Hoy, 16 de junio, celebramos el Día Mundial de las Tortugas Marinas, en honor al nacimiento del conservacionista Archie Carr, considerado el “padre” de su protección."
    },
    {
        "fullstartdate": "202506142200",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_ES-ES9999398761_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_ES-ES9999398761",
        "copyright": "Macho adulto de ñandú con polluelos, Parque Nacional Torres del Paine, Patagonia, Chile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Ñandú",
        "hsh": "37bc1cae7087a9e7b98ebc1b6ca50aad",
        "description": "En la imagen de hoy vemos a un ñandú macho, también llamado ñandú de Darwin, junto a sus polluelos en el Parque Nacional Torres del Paine, en la Patagonia chilena. Esta ave no voladora, emparentada con los avestruces, es todo un ejemplo de paternidad en la naturaleza."
    },
    {
        "fullstartdate": "202506132200",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_ES-ES8254189997_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_ES-ES8254189997",
        "copyright": "Cinque Torri, Dolomitas, Italia (© usabin/Getty Images)",
        "copyrightKeyword": "Dolomitas Italia",
        "hsh": "05fbf8671541baa4c26f83bf09ea9218",
        "description": "Las Cinco Torres, se alzan majestuosas en el corazón de los Dolomitas, en la provincia de Belluno, región del Véneto (Italia). Este paraje es un refugio perfecto frente al calor del verano y las playas abarrotadas."
    },
    {
        "fullstartdate": "202506122200",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_ES-ES2993664759_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_ES-ES2993664759",
        "copyright": "Islote de Vila Franca, Isla de São Miguel, Azores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Isla de São Miguel",
        "hsh": "f32e1308a3ed9fee72c734418d645975",
        "description": "Muy cerca de la isla de São Miguel, en las Azores, Portugal, se encuentra el islote de Vila Franca, un antiguo cráter volcánico transformado en una joya natural. Situado frente a la ciudad de Vila Franca do Campo, este islote deshabitado ha tenido muchos usos desde que fue documentado en 1537: fuerte militar, puerto, viñedo y mirador para el avistamiento de ballenas."
    },
    {
        "fullstartdate": "202506112200",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_ES-ES3904650593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_ES-ES3904650593",
        "copyright": "Montañas Chisos, Parque Nacional Big Bend, Texas, EE. UU. (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Parque Nacional Big Bend",
        "hsh": "f1cb56ce55b89c51b5267486c6dafc95"
    }
]