[
    {
        "fullstartdate": "202503240400",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-CA8436870295_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-CA8436870295",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "desert elephant",
        "hsh": "13aa00837656583dc03d3001c6a62267",
        "description": "Desert elephants, found in Namibia and Mali, are African bush elephants that have adapted to the harsh conditions of the Namib and Sahara deserts. These extremely arid regions receive less than 6 centimetres of annual rainfall. Compared to other bush elephants, desert elephants have longer legs, broader feet and slightly smaller bodies. These resilient, herbivorous creatures migrate between waterholes, following ancient routes based on seasonal food and water availability. Male desert elephants often roam alone over vast areas, while female-led family groups stay near rivers, where food is more plentiful. Their incredible adaptability is showcased by their ability to travel long distances, sometimes almost 70 kilometres in a single night, to find their favourite myrrh bushes."
    },
    {
        "fullstartdate": "202503230400",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-CA8250611097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-CA8250611097",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska, United States (© john finney photography/Getty Images)",
        "copyrightKeyword": "world meteorological day",
        "hsh": "4b3f8445721f0aaf525bbe51686b98a3",
        "description": "Today, we celebrate World Meteorological Day, commemorating the founding of the World Meteorological Organisation (WMO) in 1950. For the annual event, WMO places emphasis on a different pressing topic each year. The slogan of 2025, 'Closing the early warning gap together,' highlights the importance of timely weather alerts and early action."
    },
    {
        "fullstartdate": "202503220400",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-CA3843031276_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-CA3843031276",
        "copyright": "Water lilies at the surface of Cenote Nicte-Ha, Tulum, Mexico (© Franco Banfi/NPL/Minden)",
        "copyrightKeyword": "world water day",
        "hsh": "aa8530cea536d821914100293041b68f",
        "description": "March 22 is World Water Day, a United Nations initiative highlighting the importance of freshwater and its conservation. This day raises awareness about the global water crisis and promotes actions to ensure clean water for all. Freshwater is vital—not just for drinking, but for ecosystems, agriculture and cultural heritage."
    },
    {
        "fullstartdate": "202503210400",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_EN-CA7821707669_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_EN-CA7821707669",
        "copyright": "Mist over lowland rainforest, Danum Valley, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "International Day of Forests",
        "hsh": "42441e5d122a0da2d3833ab0c5e27ba2",
        "description": "March 21 marks the International Day of Forests, a global observance aimed at celebrating the vital role forests play in supporting biodiversity and combating climate change. First established by the United Nations in 2013, this day encourages worldwide efforts, such as tree-planting campaigns, to raise awareness about the importance of forests and trees for future generations."
    },
    {
        "fullstartdate": "202503200400",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-CA0307251313_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-CA0307251313",
        "copyright": "Spring daffodils glow in the morning (© LedyX/Shutterstock)",
        "copyrightKeyword": "March equinox",
        "hsh": "85f2a1ea8d2cfdd32cbd9362d389d0ff",
        "description": "With the sun rising higher, the days grow longer, marking the arrival of spring. The spring equinox occurs when the sun crosses the celestial equator, moving from the Southern Hemisphere to the Northern Hemisphere. Traditionally, spring is considered to begin on March 21. However, astronomers and calendar makers now agree that spring officially commences on March 20 across all time zones in North America. This event signals the true start of the season, bringing with it the beauty and symbolism of spring blooms."
    },
    {
        "fullstartdate": "202503190400",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_EN-CA0146794297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_EN-CA0146794297",
        "copyright": "Black heron canopy hunting, Chobe National Park, Botswana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Black heron",
        "hsh": "c8e6aa97edc4be052c1518ba1725b9dd",
        "description": "In the world of clever hunting, the black heron rules the roost. This bird thrives in shallow, open waters and at the edges of freshwater lakes and ponds. It's also commonly spotted in marshes, rice fields, seasonally flooded grasslands and along riverbanks. At first glance, this feathered genius seems like any other wading bird, with its long legs, slender neck and pointed beak that aid in hunting. But when it hunts, this jet-black African species showcases an extraordinary skill—it takes the shape of an umbrella, as seen in today's image. While fishing, the heron dips its head, extends its wings around its body and forms a shaded canopy."
    },
    {
        "fullstartdate": "202503180400",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-CA0725253888_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-CA0725253888",
        "copyright": "Red rock formations, Sedona, Arizona (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "2cb95962a98db90822cec781c1d1c1f7",
        "description": "Sedona, Arizona, is a place where nature, history and spirituality converge amidst stunning red rock formations. These fiery sandstone creations, part of the Schnebly Hill Formation, were shaped over millions of years during the Permian Period as sediment accumulated in an ancient sea. Over time, erosion has further sculpted Sedona's landscapes, which now glow brilliantly at sunrise and sunset. Notable formations such as Wilson Mountain, Seven Sacred Pools and Cathedral Rock offer iconic views."
    },
    {
        "fullstartdate": "202503170400",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-CA5658772029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-CA5658772029",
        "copyright": "Samuel Beckett Bridge, Dublin, Ireland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "St Patricks Day",
        "hsh": "5726f3752120b369c144bcb1d0aac1d0"
    }
]