[
    {
        "fullstartdate": "202504272200",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_DE-DE8059561226_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_DE-DE8059561226",
        "copyright": "Impala im Moremi-Wildreservat, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impalas",
        "hsh": "dbb988b6a962acb289dee8ca1bf280b9",
        "description": "Kennen Sie dieses gesellige Tier auf unserem heutigen Bild? Impalas, auch als Schwarzfersenantilopen bekannt, sind elegante Antilopen, die vor allem in den Savannen und Graslandschaften Afrikas beheimatet sind. Während die Weibchen in großen Herden von bis zu zwanzig Tieren leben, bilden die Männchen kleinere Gruppen und gesellen sich nur zur Paarungszeit zu den Weibchen. Diese mittelgroßen, hauptsächlich tagaktiven Tiere zeichnen sich durch ihren schlanken Körperbau und die charakteristischen geschwungenen Hörner aus. Sie sind wahre Meister der Flucht: Bei Gefahr erstarren sie kurz, um dann im richtigen Moment in einem Sprint zu explodieren. Impalas können bis zu 3 Meter hoch springen, bis zu 9 Meter in einem einzigen Satz zurücklegen und während des Sprints die Richtung ändern."
    },
    {
        "fullstartdate": "202504262200",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.LuebeckHouses_DE-DE5661377255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LuebeckHouses_DE-DE5661377255",
        "copyright": "Vogelperspektive auf Giebelhäuser, Große Petersgrube, Lübeck, Schleswig-Holstein (© H & D ZIELSKE/Image Professionals GmbH/Alamy Stock Foto)",
        "copyrightKeyword": "Große Petersgrube Luebeck",
        "hsh": "3cf2b568addc8cf9973ed1ded7fef0b1",
        "description": "Lebendig und gelassen zugleich – so lässt sich Lübeck, die „Königin der Hanse“, treffend beschreiben. Diese mittelalterliche Stadt mit ihrem maritimen Flair und einer hervorragend erhaltenen Altstadt gilt als Tor zur Ostsee und wurde 1987 zum UNESCO-Weltkulturerbe erklärt. Die verwinkelten Gassen und roten Backsteinbauten der Altstadt erzählen Geschichten aus vergangenen Zeiten und laden ganzjährig zu einem Bummel ein. Besonders beeindruckend ist die Große Petersgrube, die auf unserem heutigen Bild zu sehen ist. Diese malerische Straße vereint alle wichtigen Baustile der Hansestadt in einer einzigen Straßenzeile – von der Gotik über die Renaissance bis hin zu Barock, Rokoko und Klassizismus. Sie ist die einzige noch vollständig erhaltene Straße ihrer Art."
    },
    {
        "fullstartdate": "202504252200",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_DE-DE2577994189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_DE-DE2577994189",
        "copyright": "Indian Head Cove, Bruce-Peninsula-Nationalpark, Ontario, Kanada (© Maurice Prokaziuk/Getty Images) (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Bruce-Peninsula-Nationalpark Kanada",
        "hsh": "93abe3c5f425c3c041f880b8d1eab3a1",
        "description": "Von Zeit und Wasser geformt, schützt der Bruce-Peninsula-Nationalpark einen atemberaubenden Abschnitt des Niagara Escarpments in Ontario, Kanada. Der 1987 ausgewiesene Park bewahrt eine Landschaft mit beeindruckenden Kalksteinfelsen, versteckten Höhlen, dichten Wäldern und unberührten Küstenlinien. Als Teil eines UNESCO-Biosphärenreservats ist er ein Zufluchtsort für Arten, die sich an das raue Gelände angepasst haben, wie Schwarzbären, Massasauga-Klapperschlangen und Weißwedelhirsche."
    },
    {
        "fullstartdate": "202504242200",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_DE-DE2240102652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_DE-DE2240102652",
        "copyright": "Magellanpinguine, Volunteer Point, Falklandinseln (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "Pinguine",
        "hsh": "9c215e811683cc41760e5201d53a81ef",
        "description": "Heute ist der Internationale Weltpinguintag! Jedes Jahr am 25. April wird dieser besondere Tag gefeiert, der seinen Ursprung in der McMurdo-Forschungsstation in der Antarktis hat, wo Wissenschaftler beobachteten, dass die Adéliepinguine um diese Zeit ihre jährliche Wanderung begannen. Seitdem ist er zu einer Gelegenheit geworden, um auf die Bedeutung des Schutzes dieser faszinierenden Tiere und ihrer Lebensräume aufmerksam zu machen."
    },
    {
        "fullstartdate": "202504232200",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_DE-DE8277470819_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_DE-DE8277470819",
        "copyright": "Spire Cove im Kenai-Fjords-Nationalpark, Seward, Alaska, USA (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai-Fjords-Nationalpark",
        "hsh": "3fd036e37fd4c13579308059b17a572a",
        "description": "Der Kenai-Fjords-Nationalpark in Alaska, USA, ist ein wahres Naturwunder. Er ist bekannt für seine beeindruckenden Gletscher, tiefen Fjorde und eine reiche Tierwelt. Eine der faszinierendsten Sehenswürdigkeiten ist das Harding-Eisfeld, eines der größten Eisfelder der USA. Der Park bietet auch Lebensraum für den Amerikanischen Schwarzbären, den man oft in seiner natürlichen Umgebung beobachten kann. Besucher können hier wandern, Kajak fahren und die unberührte Schönheit der Natur genießen. Ein Besuch im Kenai-Fjords-Nationalpark ist ein unvergessliches Erlebnis."
    },
    {
        "fullstartdate": "202504222200",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_DE-DE3738219615_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_DE-DE3738219615",
        "copyright": "Shakespeares Globe Theatre, London, England (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare Geburtstag",
        "hsh": "1865142b92f30adea0ccae53d80b3786",
        "description": "Wussten Sie, dass am heutigen 23. April einer der größten Dramatiker und Dichter Englands, William Shakespeare, geehrt wird? Dieses Datum ist nicht zufällig gewählt: Es markiert sowohl seinen vermutlichen Geburtstag als auch seinen Todestag im Jahr 1616. Geboren 1564, revolutionierte Shakespeare die englische Literatur mit unvergesslichen Werken wie Hamlet, Macbeth und Romeo und Julia. Mit seiner einzigartigen Sprache und tiefgründigen Figuren thematisierte er universelle Aspekte wie Liebe, Macht und menschliche Schwächen, die bis heute nicht an Aktualität verloren haben. Shakespeare, bekannt als „Barde von Avon“, hinterließ ein beeindruckendes Erbe: 39 Bühnenstücke, 154 Sonette und zahlreiche Gedichte, die weltweit geschätzt und aufgeführt werden. Das Globe Theatre in London auf unserem heutigen Bild ist eine originalgetreue Nachbildung des historischen Theaters von 1599, wo Shakespeares Stücke einst das elisabethanische Publikum faszinierten."
    },
    {
        "fullstartdate": "202504212200",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_DE-DE2924046360_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_DE-DE2924046360",
        "copyright": "Grand Prismatic Spring, Yellowstone-Nationalpark, Wyoming, USA (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Tag der Erde",
        "hsh": "4d9d399434c0d7cb0a50ed93b08847c7",
        "description": "Heute, am 22. April, wird weltweit der Tag der Erde gefeiert – auch bekannt als „Earth Day“. Dieser Aktionstag wurde 1970 aus einer Studentenbewegung heraus ins Leben gerufen und hat sich seitdem zu einem globalen Ereignis entwickelt, an dem über 190 Länder teilnehmen. Ziel ist es, das Bewusstsein für eine nachhaltige Lebensweise zu stärken. Menschen werden inspiriert, sich für den Schutz unseres Planeten einzusetzen – sei es durch das Pflanzen von Bäumen, Reduzierung von Plastikmüll oder die Förderung erneuerbarer Energien. Die Natur ist schließlich unser kostbarstes Gut. Ein Beispiel hierfür ist die geothermische Aktivität im Yellowstone-Nationalpark in Wyoming (USA), die auf unserem heutigen Bild zu sehen ist. Sie beeindruckt nicht nur durch ihre Schönheit, sondern dient auch als Vorbild für nachhaltige Energiegewinnung. Anders als fossile Brennstoffe bietet Geothermie eine erneuerbare und zuverlässige Energiequelle."
    },
    {
        "fullstartdate": "202504202200",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_DE-DE4771713346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_DE-DE4771713346",
        "copyright": "Josuabäume unter der Milchstraße, Kalifornien, USA (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "Internationale Woche des dunklen Himmels",
        "hsh": "b02ea6622c9b0d9739cf022d4516afbf"
    }
]