[
    {
        "fullstartdate": "202504130400",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-CA9636405561_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-CA9636405561",
        "copyright": "Wat Tang Sai Temple in Ban Krut, Thailand (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "2cd3378209c4b53638a712f5afe9b8e4",
        "description": "New Year celebrations don't always come with fireworks—sometimes, they come with buckets and a nationwide water splash fest! Thailand's Songkran festival is a unique mix of spiritual traditions and all-out water fights. Held from April 13 to 15 this year, the holiday is deeply rooted in Buddhist customs and focuses on cleansing and starting afresh. During this time, people visit temples, offer food to monks and pour scented water over Buddha statues and elders' hands as a sign of respect. Meanwhile, the streets turn into water battlegrounds, with locals and tourists alike getting soaked in the spirit of renewal. Traditional parades roll through the lanes, and in some places, the 'Lady Songkran' or 'Miss Songkran' contest steals the show, with contestants dressed in stunning Thai outfits."
    },
    {
        "fullstartdate": "202504120400",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-CA9375956608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-CA9375956608",
        "copyright": "View from the cupola of the International Space Station above the South Pacific Ocean (© NASA)",
        "copyrightKeyword": "International Day of Human Space Flight",
        "hsh": "861bf9ee1c0c1bdceee9b612f7e5250e",
        "description": "Not so long ago, humanity took its first step beyond Earth. For thousands of years, we gazed at the stars, dreaming of what lay beyond. Then, on April 12, 1961, one man left the planet and changed history forever. That morning, Soviet pilot Yuri Gagarin climbed into a small, spherical spacecraft named Vostok 1. The countdown began. The engines ignited. As the rocket roared toward the sky, he called out, 'Poyekhali!'—'Let's go!' And just like that, Earth had its first space traveller."
    },
    {
        "fullstartdate": "202504110400",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-CA9221489477_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-CA9221489477",
        "copyright": "Tulips, Netherlands (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulips",
        "hsh": "322263115d441a55d344ac89fcfda1d7",
        "description": "From the famous tulip fields to the world's largest flower auction, the Netherlands and tulips go a long way back. Interestingly, tulips didn't originate here. These beauties arrived in the country in the late 16th century, brought from the Ottoman Empire. By the 17th century, they became so valuable that a single bulb could cost more than a house. This period, known as 'tulip mania,' is considered one of the first recorded financial bubbles. When prices crashed in 1637, fortunes were lost, but the love for tulips remained."
    },
    {
        "fullstartdate": "202504100400",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-CA7621816152_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-CA7621816152",
        "copyright": "Red fox cubs near their den (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Siblings Day",
        "hsh": "7e76ba505211da546bae96afd1c69489",
        "description": "April 10 rolls around, and suddenly, childhood rivalries, inside jokes and borrowed clothes come flooding back. Siblings Day is here—a day to appreciate the ones who stole your toys, tattled on you and yet somehow remain your biggest supporters. Although Siblings Day is not a federally recognised holiday, it has gained recognition across several countries. The idea came from Claudia Evart, who established the day in memory of her late siblings. Since 1995, the Siblings Day Foundation has worked to celebrate this occasion and the unique connection shared by brothers and sisters."
    },
    {
        "fullstartdate": "202504090400",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-CA7494029338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-CA7494029338",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "738fd870dcd80596b2136fd989d7af43",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504080400",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.LagoaPortugal_EN-CA4589140115_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoaPortugal_EN-CA4589140115",
        "copyright": "Benagil Cave, Algarve, Portugal (© Westend61/Getty Images)",
        "copyrightKeyword": "Algarve Portugal",
        "hsh": "435a99dda79a6835ffc687f67c638f08",
        "description": "Tucked along the Algarve coast in Portugal is the Benagil Cave, carved by the relentless power of the sea. Called Algar de Benagil in Portuguese, this sea cave, seen in today's image, draws adventurers, photographers and nature enthusiasts from across the world. With its limestone walls, circular skylight and turquoise waters, its inside looks like a natural cathedral."
    },
    {
        "fullstartdate": "202504070400",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_EN-CA9156013019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_EN-CA9156013019",
        "copyright": "Whistler and Blackcomb mountains, British Columbia (© Pierre Leclerc/Shutterstock)",
        "copyrightKeyword": "Whistler British Columbia",
        "hsh": "f0ae4b868b7b88c8229c9fa4422bc1f9",
        "description": "Spring has arrived, but Whistler isn't ready to let go of winter just yet! As the snow-capped Whistler and Blackcomb mountains keep their frosty charm, the annual Whistler World Ski & Snowboard Festival (WSSF) takes centre stage. Packed with jaw-dropping ski stunts, exhilarating snowboard competitions and back-to-back entertainment, the festival is a final hurrah for winter sports before the season melts away."
    },
    {
        "fullstartdate": "202504060400",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.YellowWarbler_EN-CA8652491444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowWarbler_EN-CA8652491444",
        "copyright": "Yellow warbler in Canada (© mirceax/Getty Images)",
        "copyrightKeyword": "Yellow warbler",
        "hsh": "d16c44da042d945e75ade762c3014610"
    }
]