[
    {
        "fullstartdate": "202504222200",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_FR-FR2329774006_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_FR-FR2329774006",
        "copyright": "Théâtre du Globe, Londres, Angleterre (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare ",
        "hsh": "a699595e19882f81f4279d8fb09e07ad",
        "description": "Sous les galeries de bois du théâtre du Globe, à Londres, les mots prennent une résonance intemporelle. Reconstruit en 1997 à quelques pas de son emplacement d’origine, ce théâtre circulaire reprend fidèlement l’esprit du Globe Theatre de 1599, fondé par la troupe de William Shakespeare, figure majeure de la littérature anglaise. C’est là que furent joués pour la première fois Hamlet, Roméo et Juliette, Macbeth ou encore Le Songe d’une nuit d’été."
    },
    {
        "fullstartdate": "202504212200",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_FR-FR1648362010_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_FR-FR1648362010",
        "copyright": "Grand Prismatic Spring, parc national de Yellowstone, Wyoming, États-Unis (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Journée de la Terre",
        "hsh": "aa80ccc9226ae7debfd65244875cc987",
        "description": "Dans le parc national de Yellowstone, au cœur du Wyoming aux États- Unis, une source d’eau bouillante dessine ce cercle aux couleurs irréelles. La Grand Prismatic Spring, avec ses dégradés de bleu, de vert, d’orange et de rouge, est la plus grande source chaude du pays. Elle mesure environ 110 mètres de diamètre et 50 mètres de profondeur. La température de l'eau au centre de la source est d'environ 70 °C, ce qui rend cette zone stérile en raison de la chaleur extrême. Les couleurs vives sont dues à des tapis microbiens de bactéries thermophiles qui vivent autour des bords de l'eau riche en minéraux."
    },
    {
        "fullstartdate": "202504202200",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_FR-FR1134604793_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_FR-FR1134604793",
        "copyright": "Arbres de Josué sous la Voie lactée, Californie, États-Unis (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "Arbre de Josué",
        "hsh": "bfb6a360fcdde21c8c395c0e8045fb3c",
        "description": "Sous la voûte étoilée du désert californien, une silhouette étrange se détache : l’arbre de Josué. Cet arbre singulier pousse principalement dans le sud-ouest des États-Unis, principalement dans le désert de Mojave, en Californie, Nevada, Arizona et Utah. Il est devenu l’emblème du parc national du Joshua Tree, à l’est de Los Angeles."
    },
    {
        "fullstartdate": "202504192200",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_FR-FR9891527833_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_FR-FR9891527833",
        "copyright": "Lapins de Garenne au printemps (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "fête de Pâques",
        "hsh": "f58fc207dac2d83393f94a60fbd0e4ce",
        "description": "Deux lapins de garenne se frôlent, museau contre museau, au cœur d’une prairie fleurie. Cette scène attendrissante incarne à elle seule l’esprit de Pâques : le renouveau, la douceur et la promesse d’un nouveau cycle."
    },
    {
        "fullstartdate": "202504182200",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_FR-FR4910447899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_FR-FR4910447899",
        "copyright": "Parc national de Zion, Utah, États-Unis (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Parc national de Zion États-Unis",
        "hsh": "7a3eb28a0dfb0ffccae6616b13b02e18",
        "description": "Situé dans le sud-ouest des États-Unis, en plein cœur de l’Utah, le parc national de Zion est un joyau sauvage façonné par les éléments. Creusé lentement par les eaux de la Virgin River, il dévoile un amphithéâtre naturel de falaises de grès rouge. C’est l’un des plus anciens parcs nationaux américains, protégé depuis 1919, mais façonné bien avant par les forces géologiques du temps."
    },
    {
        "fullstartdate": "202504172200",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.BelfortLion_FR-FR4338393080_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BelfortLion_FR-FR4338393080",
        "copyright": "Lion de Belfort, Bourgogne-Franche-Comté, France (© milosk50/Shutterstock)",
        "copyrightKeyword": "Journée internationale des monuments et des sites",
        "hsh": "6cfc3983b36e05c7b60b0be3364fe2bc",
        "description": "Chaque année, le 18 avril, la Journée internationale des monuments et des sites célèbre le patrimoine mondial. Sur la photo, le Lion de Belfort domine fièrement la ville éponyme, située en Bourgogne-Franche-Comté, à l'est de la France. Sculpté par Frédéric Auguste Bartholdi en 1880, également célèbre pour avoir créé la statue de la Liberté offerte par la France aux États-Unis, ce colosse de grès rose est adossé à la citadelle de Belfort. Il commémore la résistance héroïque de la ville face aux troupes prussiennes lors du siège de 1870-1871."
    },
    {
        "fullstartdate": "202504162200",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_FR-FR4091583945_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_FR-FR4091583945",
        "copyright": "Coq-de-roche péruvien, Écuateur (© Kit Day/Alamy)",
        "copyrightKeyword": "Coq-de-roche Pérou",
        "hsh": "a66266febcb81f9dc1f70be7545c4c7b",
        "description": "Dans les forêts brumeuses des Andes, un éclat rouge vif attire les regards : le coq-de-roche péruvien. Considéré comme l’un des oiseaux les plus spectaculaires d’Amérique du Sud, il est l’emblème national du Pérou. Son plumage flamboyant et sa crête arrondie en font une véritable icône de la biodiversité andine. Il vit principalement dans les zones rocheuses et les forêts humides, où il se nourrit de fruits et d’insectes."
    },
    {
        "fullstartdate": "202504152200",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.ToulouseBridge_FR-FR3626710676_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ToulouseBridge_FR-FR3626710676",
        "copyright": "Pont sur la Garonne avec le Dôme de la Grave, Toulouse (© LOOK-foto/Image Professionals GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "toulouse",
        "hsh": "c73fd6d76d2497a9db7a2e5320622588"
    }
]