[
    {
        "fullstartdate": "202506240700",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.DelicateArch_ROW5553821108_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DelicateArch_ROW5553821108",
        "copyright": "Delicate Arch, Arches National Park, Utah, United States (© mmac72/Getty Images)",
        "copyrightKeyword": "Delicate Arch Arches National Park Utah",
        "hsh": "4d88ed5911250ba428637ce653893a93",
        "description": "This place wasn't built overnight—nature took its time to craft this masterpiece. What you see at Arches National Park in Utah, United States, is the result of over 300 million years of erosion, uplift and weathering. These arches were formed when salt beds were left behind by ancient seas. Over time, layers of sandstone cracked, shifted and slowly wore away, revealing more than 2,000 natural arches. These formations are made mostly of Entrada and Navajo sandstone. The park was recognised as a national monument in 1929 and was later upgraded to national park status in 1971."
    },
    {
        "fullstartdate": "202506230700",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_ROW5477551321_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_ROW5477551321",
        "copyright": "Elbe river in Dresden, Germany (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresden",
        "hsh": "979d9841adf185620c1813395957e0f8",
        "description": "Berlin gets the buzz, Munich brings the beer, but what about Dresden, in Saxony, Germany? Dresden brings the story. The city, once called 'the Florence on the Elbe,' was nearly wiped off the map in 1945 during World War II. Since then, it has rebuilt itself into a place where modern museums, Baroque buildings and riverside views share the same frame. Much of the city's oldest architecture can be found in the boroughs of the Altstadt (Old Town) and Neustadt (New Town). The surrounding neighbourhoods, originally planned by Saxon monarchs in the 18th and 19th centuries, are named after Saxon sovereigns like Friedrichstadt and Albertstadt."
    },
    {
        "fullstartdate": "202506220700",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_ROW7281571583_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_ROW7281571583",
        "copyright": "Amazon rainforest, Ecuador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Amazon rainforest Ecuador",
        "hsh": "88f9056973a461716db5f11041e5c684",
        "description": "The Amazon Rainforest spreads across much of the Amazon basin in South America. One notable region is in Ecuador. Although smaller than Brazil's share, it's considered one of the most biologically dense areas on Earth. It also shelters an extraordinary range of life—jaguars, macaws, black caimans, electric eels and medicinal plants, many of which are still unknown to science."
    },
    {
        "fullstartdate": "202506210700",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_ROW5363450229_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_ROW5363450229",
        "copyright": "Masai giraffe mother grooming her calf in the Serengeti, Tanzania (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "Masai giraffe",
        "hsh": "eb684de5dbba1b05fa654784973b2dee",
        "description": "Masai giraffes, known for their distinctive jagged blotches, are native to East Africa. Besides Kenya and Uganda, they roam the vast plains of Tanzania's Serengeti, a name derived from the Maasai word 'seringit,' meaning 'endless plains.' Masai giraffes were named after Herr von Tippelskirch, a member of a German scientific expedition who was the first to collect information and specimens of this giraffe subspecies and bring them to Europe."
    },
    {
        "fullstartdate": "202506200700",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_ROW5177555688_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_ROW5177555688",
        "copyright": "Seljalandsfoss waterfall at sunset, Iceland (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Seljalandsfoss waterfall",
        "hsh": "3d4b61b2fcee1a0391b20b0bc87ed2c7",
        "description": "Featured in today's image is the Seljalandsfoss waterfall. Located along Iceland's South Coast, the 60-metre waterfall drops from cliffs that once marked the country's coastline. The cascading water is part of the Seljalandsá River, originating from the volcanic glacier Eyjafjallajökull. The volcano under the icecap last erupted in 2010, causing disruption for locals and air traffic."
    },
    {
        "fullstartdate": "202506190700",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.WinterBegins_ROW5099492663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterBegins_ROW5099492663",
        "copyright": "Beach in Santa Catarina, Brazil (© CaioCarvalhoPhotography/Getty Images)",
        "copyrightKeyword": "Santa Catarina Brazil",
        "hsh": "dc6021fd4075ddc737585cf763a2ae00",
        "description": "Stretching over 560 kilometres along Brazil's southern Atlantic, Santa Catarina's coast is a place shaped by history and change. Long before European ships appeared on the horizon, the Carijós—skilled fishermen and farmers of the Tupi-Guarani group—lived here. By 1529, explorers had charted these waters and the name 'Santa Catarina' appeared on world maps. In the 18th century, waves of Azorean settlers arrived. The coast became a stage for disputes between Portugal and Spain, and in the centuries that followed, German and Italian immigrants added new colours to the region's tapestry. Fishing communities and ports flourished throughout the 19th and 20th centuries."
    },
    {
        "fullstartdate": "202506180700",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ROW5026758014_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ROW5026758014",
        "copyright": "Asian swallowtail butterfly on a red spider lily (© lzh/Getty Images)",
        "copyrightKeyword": "Asian swallowtail butterfly",
        "hsh": "e5436d18fc29a0c8bc17957f74e7d692",
        "description": "Featured here is the Asian swallowtail, beautifully captured on a red spider lily. Found across Northeast Asia and even parts of Hawaii, this striking butterfly is known for its vivid colouration and powerful flight, making it a frequent visitor to both urban gardens and wild habitats. While it is common and not currently threatened, its role as a pollinator is no less important. The Asian swallowtail uses sophisticated colour vision and colour constancy to identify flowers, especially those in the citrus family, even under changing light conditions. This remarkable ability allows it to remain an effective pollinator across a wide range of environments. Delicate yet determined, the Asian swallowtail reminds us that even the smallest pollinators play a big role in keeping nature balanced and beautiful."
    },
    {
        "fullstartdate": "202506170700",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_ROW4961647351_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_ROW4961647351",
        "copyright": "Maritime forest in Cumberland Island National Seashore, Georgia, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cumberland Island National Seashore",
        "hsh": "d7a5701b397aec15002e251963dd7538"
    }
]