[
    {
        "fullstartdate": "202505130400",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.YohoNP_EN-CA4325092437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YohoNP_EN-CA4325092437",
        "copyright": "Yoho National Park, British Columbia (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Yoho National Park",
        "hsh": "f80c62a57d458608e8d3555e291f8a11",
        "description": "Yoho sounds like something you'd shout from a mountaintop—and honestly, you might find yourself doing just that. Established in 1886, Yoho National Park in British Columbia is known for its towering cliffs, glacial lakes and thunderous waterfalls. It's the second oldest national park in Canada and part of the Canadian Rocky Mountain Parks World Heritage Site. Covering 1,313 square kilometres, the park is home to the Burgess Shale, a globally recognised fossil site. It consists of well-preserved marine life dating back over 500 million years—vital to understanding early evolution."
    },
    {
        "fullstartdate": "202505120400",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_EN-CA2940751368_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_EN-CA2940751368",
        "copyright": "An iris garden in Tokyo, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris plant",
        "hsh": "41aede60b3a46bff108e2301a34d55f3",
        "description": "Flower viewing is a beloved tradition in Japan, with each season bringing its own natural spectacle. Just as the last sakura (cherry blossom) petals drift away, Tokyo's gardens start gearing up for their next big show: the iris bloom. Featured here is an iris garden in Tokyo. The iris is a flowering plant genus that has 310 recognised species, known for their bold and beautiful blossoms. The genus is named after the Greek word 'îris', meaning 'rainbow,' which is also the name of the Greek goddess of rainbows."
    },
    {
        "fullstartdate": "202505110400",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_EN-CA2344528302_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_EN-CA2344528302",
        "copyright": "Leopard mother grooming her cub, Jao Reserve, Botswana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Mothers day",
        "hsh": "5997d5522a5a44cc490d515fbb830c4f",
        "description": "From warm hugs to wise guidance, moms give it all. Mother's Day is a time to honour the women who shape our lives, celebrating motherhood, unbreakable bonds and their lasting impact on society. While the modern American version of this holiday began in the early 20th century, the celebration of motherhood has existed for centuries across cultures. Social activist Anna Jarvis led the inaugural Mother's Day worship service in 1908 at Andrews Methodist Episcopal Church in Grafton, West Virginia, now home to the International Mother's Day Shrine."
    },
    {
        "fullstartdate": "202505100400",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-CA2092943439_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-CA2092943439",
        "copyright": "Minnesota State Capitol, St. Paul, Minnesota, United States (© lavin photography/Getty Images)",
        "copyrightKeyword": "Minnesota State Capitol",
        "hsh": "41e6932bee26f8e5b1291835112f73ce",
        "description": "A grand and gilded sight—the heart of the Minnesota State Capitol in the United States, is waiting to be explored. Home to the Minnesota Senate, the House of Representatives, the governor's office and the attorney general's office, this building also houses a chamber for the Minnesota Supreme Court. Designed in the Beaux-Arts and American Renaissance styles, the Capitol integrates modern materials like iron, glass and steel. The term 'Beaux-Arts' was not used when the Capitol was built, but the style gained popularity, partly due to the architecture showcased at the 1893 Chicago World's Columbian Exposition. Architect Cass Gilbert's design features a remarkable dome, which is inspired by St. Peter's Basilica in the Vatican City. Featured in today's image, it is the second-largest self-supported marble dome in the world."
    },
    {
        "fullstartdate": "202505090400",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.Tulip25Fest_EN-CA8965169062_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Tulip25Fest_EN-CA8965169062",
        "copyright": "Canadian Tulip Festival in Ottawa (© Danielle Donders/Getty Images)",
        "copyrightKeyword": "Tulip Festival Ottawa",
        "hsh": "1fe262fc20ea7605cde4aae98ca9c238",
        "description": "Ever spotted a field full of tulips and felt like you'd stepped into a painting? Well, you are not alone. Today, there are more than 3,000 registered varieties of tulips grown around the world. Originally found in the wild across Central Asia, tulips were cultivated by the Ottomans as early as the 10th century. These flowers made their way into Europe during the 16th century after being introduced through diplomatic and trade routes. By the 1630s, the Netherlands experienced tulip mania, one of the first recorded economic bubbles, where single bulbs could sell for more than a skilled worker's annual salary."
    },
    {
        "fullstartdate": "202505080400",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-CA1691842106_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-CA1691842106",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada, United States (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "e16a466e99c21579a0a9bcf8271d9604",
        "description": "On May 8 each year, donkeys get their moment in the sun—though they'd probably prefer the shade. World Donkey Day, established by Dr. Abdul Raziq Kakar, a livestock expert from Pakistan, is all about celebrating these hardworking animals. Donkeys have a reputation for being stubborn, but that's just a misunderstanding. They're actually cautious thinkers. Unlike horses, which might bolt at danger, donkeys take a moment to assess the situation before reacting. From ancient trade routes to modern farms, donkeys have been essential to transportation and agriculture. In many parts of the world, they're still the backbone of rural economies, carrying supplies across difficult terrain where vehicles can't go. Despite their vital role, donkeys face serious challenges. Many endure overwork, poor treatment and abandonment."
    },
    {
        "fullstartdate": "202505070400",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-CA9898003199_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-CA9898003199",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "20cc79108d28994e6ce1e1af73387175",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505060400",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-CA6702004315_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-CA6702004315",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "Ultralight aviation",
        "hsh": "7db67054bf54106b9f9b76a9ffdc6cc3"
    }
]