[
    {
        "fullstartdate": "202504051830",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-IN9911189149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-IN9911189149",
        "copyright": "Atlantic spotted dolphins near Santa Maria Island, Azores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Dolphin fish",
        "hsh": "923edcc5119d13db29436ffc7e9b224e",
        "description": "Today we are highlighting dolphins, some of the smartest and most fascinating marine mammals. From leaping through waves to chatting in clicks and whistles, dolphins are all about social life. Take the Atlantic spotted dolphin—featured here—known for the spots on its body, which multiply and become denser with age. They are highly social creatures, often forming dynamic groups of 5–15 individuals, sometimes mingling with common bottlenose dolphins. Known for their speed and agility, they frequently engage in bow-riding and perform long, shallow leaps across the water. These dolphins are also skilled nocturnal hunters, working together to corral their prey—primarily small fish, benthic invertebrates and squid. When confronting other species, they tend to use physical tactics like biting and chasing, whereas within their own groups, they rely more on visual displays to assert dominance."
    },
    {
        "fullstartdate": "202504041830",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-IN9783802550_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-IN9783802550",
        "copyright": "Gaztelugatxe islet at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "d7f3c338ccdd518f87e5c60c2e7a0f5e",
        "description": "Gaztelugatxe is a stunning islet located on the coast of Biscay in the Basque Country, Spain. It's famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea."
    },
    {
        "fullstartdate": "202504031830",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.HumayunsTomb_EN-IN9625838128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumayunsTomb_EN-IN9625838128",
        "copyright": "Humayun's Tomb, Delhi (© SoumenNath/Getty Images)",
        "copyrightKeyword": "Humayuns Tomb",
        "hsh": "0b87f8086b78284aad5a08f9ec59ee85",
        "description": "If walls could whisper, Humayun's Tomb would share stories of love, legacy and beautiful artistry. This magnificent monument in Delhi, is India's first-ever garden tomb and the final resting place of Mughal emperor Humayun. This grand structure was commissioned by Humayun's chief consort, Bega Begum (also called Haji Begum). Determined to honour the emperor's legacy, Bega Begum entrusted Persian architect Mirak Mirza Ghiyas with bringing her vision to reality. However, he passed away before the project's completion, leaving his son, Sayyid Muhammad ibn Mirak Ghiyath Ud Din, to carry forward his work. Construction began in 1565, nine years after Humayun's passing, and was completed in 1572."
    },
    {
        "fullstartdate": "202504021830",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.KanyakumariSunrise_EN-IN5756215519_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KanyakumariSunrise_EN-IN5756215519",
        "copyright": "Thiruvalluvar Statue, Kanyakumari, Tamil Nadu (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Thiruvalluvar Statue",
        "hsh": "9c13163e4a03b105425b0480fc396dea",
        "description": "Perched on a rocky islet, the Thiruvalluvar Statue, featured here, overlooks the Indian ocean. The Statue of Wisdom, also known as the Valluvar Statue, is a towering 41-metre stone monument near Kanyakumari, at the southernmost tip of India."
    },
    {
        "fullstartdate": "202504011830",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-IN2081384937_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-IN2081384937",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "6e9bf9cb8e7239e540838fd69c5994a8",
        "description": "Wavy sandstone ridges stretch across the Caineville Badlands, Utah, United States, resembling nature's brushstrokes on stone. These formations are made of fine-grained sediment that settled in ancient river deltas and inland seas and later hardened into stone. Over time, erosion carved through the layers, exposing flowing, ripple-like patterns. The sedimentary layers tell a story of shifting climates and ancient landscapes. The barren land, seen in today's image, may appear lifeless, but during early spring, rainfall blankets the terrain with tiny purple and yellow flowers. Light and shadow shift throughout the day, offering photographers and visitors various angles. While much of the terrain remains rugged, some areas offer easy access, allowing visitors to explore without strenuous hiking."
    },
    {
        "fullstartdate": "202503311830",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-IN0941028255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-IN0941028255",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "1cc7b01c355b39e8be6c7186c3b376da",
        "description": "Today's image features a tree frog. Frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a dime—to the large Goliath frog, which can weigh more than 2 kilograms. Some, like the glass frog, are nearly transparent, while others are extremely poisonous. The golden poison frog, for example, carries enough toxin to take down ten humans. And if you think all frogs are swamp-dwellers, meet the desert rain frog, a round little amphibian that survives in dry conditions by absorbing moisture through its skin. Frogs play a crucial role in ecosystems by controlling insect populations and serving as prey for many predators. However, habitat loss, pollution and disease threaten many species."
    },
    {
        "fullstartdate": "202503301830",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-IN0750809698_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-IN0750809698",
        "copyright": "Ostuni at dusk, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "ea3e21f2a114859d5fb93b74a45003e6",
        "description": "Perched on a hilltop overlooking the Adriatic Sea, here is a historic city that enchants visitors with its labyrinth of whitewashed buildings, winding alleyways and a sun-drenched piazza. Welcome to Ostuni, in the Apulia region of Italy. Apulia is a southeastern area of the country, located in the 'heel of Italy's boot.' It has the longest coastline of any mainland region in the country and is home to numerous attractions, including beaches, cliffs and charming cities like the one we see in today's image."
    },
    {
        "fullstartdate": "202503291830",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-IN0606023668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-IN0606023668",
        "copyright": "Aerial view of Sydney Harbour, New South Wales, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Port Jackson Australia",
        "hsh": "2181fb5efe531da6ca3ffc2b46b40d38"
    }
]