[
    {
        "fullstartdate": "202506191830",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-IN9654538547_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-IN9654538547",
        "copyright": "Seljalandsfoss waterfall at sunset, Iceland (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Seljalandsfoss waterfall",
        "hsh": "3d377f04dc93bb462a8ff475fbf2ceaa",
        "description": "Featured here, Seljalandsfoss, located along Iceland's South Coast, offers a stunning backdrop for this astronomical event. A 60-metre waterfall drops from cliffs that once marked the country's coastline. The cascading water is part of the Seljalandsa River, originating from the volcanic glacier Eyjafjallajökull. The volcano under the icecap last erupted in 2010, causing disruption for locals and air traffic. Visitors can walk behind the falls into a small cave, offering a unique perspective and making it a favourite spot for photographers. Floodlights illuminate the waterfall at night, creating a magical scene."
    },
    {
        "fullstartdate": "202506181830",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-IN6391269206_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-IN6391269206",
        "copyright": "Masai giraffe mother grooming her calf in the Serengeti, Tanzania (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "Masai giraffe",
        "hsh": "0196af9307361f2df5416637e075a7f9",
        "description": "Masai giraffes, known for their distinctive, jagged blotches, are native to East Africa. Besides Kenya and Uganda, they roam the vast plains of Tanzania's Serengeti, a name derived from the Maasai word 'seringit,' meaning 'endless plains.' Today's image captures a tender moment between a Masai giraffe mother and her calf in this stunning landscape. The Masai giraffe is easily recognised by its jagged, irregular spots and inhabits various regions across eastern Africa. It is the largest giraffe species and the tallest land animal on Earth. Males typically weigh up to 1,300 kilograms and can reach heights of 5.5 metres. In the wild, they live around 30 years, often longer in captivity. A notable feature is its long neck, made up of seven vertebrae, which accounts for about one-third of its total height."
    },
    {
        "fullstartdate": "202506171830",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-IN9285940259_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-IN9285940259",
        "copyright": "Asian swallowtail butterfly on a red spider lily (© lzh/Getty Images)",
        "copyrightKeyword": "Asian swallowtail",
        "hsh": "cc9aa6789d85b7f258ad7b8c17d96e52",
        "description": "Featured here is the Asian swallowtail, beautifully captured on a red spider lily. Found across Northeast Asia and even parts of Hawaii, this striking butterfly uses its keen colour vision to find flowers, especially those from citrus families. These butterflies mate multiple times over the course of their lives, which contributes to greater genetic diversity among their offspring. During the breeding season, males use a combination of physical displays and visual cues to attract potential mates."
    },
    {
        "fullstartdate": "202506161830",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-IN9016883478_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-IN9016883478",
        "copyright": "Maritime Forest in Cumberland Island National Seashore, Georgia, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cumberland Island National Seashore",
        "hsh": "4db5237dfb9e67408486b7ec24072ab7",
        "description": "Before you hit the beach, you'll hear it—the rustle of leaves in salty air, the creak of twisted trunks, the hush of an old world. Welcome to the maritime forest of Cumberland Island National Seashore on the southernmost stretch of Georgia's Atlantic coast. Salt spray, sandy soil, hurricanes? The trees here stand their ground. Live oaks bend but don't break. Saw palmettos crowd the ground like leafy bodyguards, while Spanish moss hangs from branches like nature's fringe. This maritime forest is one of the best remaining examples of this rare habitat in the United States. Thanks to its national seashore status, the island has been spared from the concrete creep seen on other coastlines."
    },
    {
        "fullstartdate": "202506151830",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-IN8664549604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-IN8664549604",
        "copyright": "Sea turtle, Fernando de Noronha, Brazil (© João Vianna/Getty Images)",
        "copyrightKeyword": "Sea turtles",
        "hsh": "7da64b2bf887b141b62166cb12fb1e16",
        "description": "They've got built-in helmets, a slow-and-steady vibe and zero interest in your deadlines. Sea turtles, like this one photographed in Fernando de Noronha, Brazil, have been cruising Earth's oceans since before T-rex was a thing. Today, World Sea Turtle Day, is about recognising these ancient navigators and the role they play in keeping our oceans in balance. Why June 16? The date marks the birthday of American conservationist Archie Carr, known as the 'father of sea turtle conservation.' His work laid the foundation for understanding turtle behaviour and fighting for their protection. There are seven species of sea turtles gliding through the world's oceans: green, loggerhead, hawksbill, leatherback, Kemp's ridley, olive ridley and flatback. Most of them are either endangered or vulnerable."
    },
    {
        "fullstartdate": "202506141830",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_EN-IN8515759531_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_EN-IN8515759531",
        "copyright": "Lesser rhea adult male with chicks, Torres del Paine National Park, Patagonia, Chile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Fathers Day",
        "hsh": "9e8c54be80a2d437b29608138ef8cfc8",
        "description": "Long before neckties and greeting cards, Father's Day began with a daughter's quiet act of remembrance and steadfast love. In 1907, Grace Clayton, who lost her father in the Monongah mining disaster, suggested a service to honour fathers who died in the incident. Although the idea didn't gain traction initially, it was revived in 1909 by Sonora Smart Dodd of Spokane. She sought to pay tribute to her father, a Civil War veteran who raised six children alone. Her determination sparked a movement, laying the foundation for the day we now dedicate to dads."
    },
    {
        "fullstartdate": "202506131830",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-IN7937552367_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-IN7937552367",
        "copyright": "Cinque Torri, Dolomiti, Cortina d’Ampezzo, Belluno, Veneto, Italy (© usabin/Getty Images)",
        "copyrightKeyword": "Cinque Torriform",
        "hsh": "5763fb075b26544ddfd6c3c7f5f8664a",
        "description": "The Five Towers, known as 'Fünf Türme' in German and 'Cinc Toires' in Ladin, rise majestically in the heart of the Dolomites in the province of Belluno in the Veneto region of Italy. They offer the perfect refuge from the summer heat and crowded beaches. Each tower has its own story to tell: of ancient civilisations, adventurous hikers, daring climbers and distant battles. Shaped by time and weather, these Dolomite spires played a strategic role during the First World War, and it is still possible today to explore the trenches and remnants of that conflict-scarred past. However, nature is stronger than history: green pastures embrace the towers, the wind carries the scent of pines and a clear sky opens above paths that beckon you to explore. Streams meander through flower-filled meadows while birdsong accompanies every step."
    },
    {
        "fullstartdate": "202506121830",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-IN2966282396_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-IN2966282396",
        "copyright": "Vila Franca Islet, São Miguel Island, Azores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Vila Franca Islet",
        "hsh": "941efc0ef5423ad12cf01074963cf383"
    }
]