[
    {
        "fullstartdate": "202506240300",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.Araraquara_PT-BR8567454542_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Araraquara_PT-BR8567454542",
        "copyright": "Araraquara, São Paulo (© Dante Laurini Jr. Imagens/Getty Images)",
        "copyrightKeyword": "Araraquara, São Paulo",
        "hsh": "13f018b4daf10c50ea5bf9cf283810b8",
        "description": "Já pensou em contemplar um pôr do sol que transforma o céu em um grande painel de tons suaves? A imagem do dia mostra Araraquara, no interior de São Paulo, em um desses momentos em que a natureza parece caprichar nos detalhes. O nome da cidade vem do tupi-guarani e, segundo a interpretação mais aceita, significa “morada do sol” — expressão que traduz seus dias claros, o clima acolhedor e a luz que parece durar mais tempo por ali. Seu pôr do sol é um ritual silencioso que colore o céu de laranja, rosa e dourado, pintando os telhados, as árvores e até o ar com uma luz suave e quente. Em fins de tarde assim, tudo ganha contornos mais leves."
    },
    {
        "fullstartdate": "202506230300",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_PT-BR8840681682_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_PT-BR8840681682",
        "copyright": "Rio Elba em Dresden, Alemanha (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresden",
        "hsh": "9d5247a1b85c7fc60f806d78e5be104d",
        "description": "Berlim é famosa por sua energia; Munique, pela cerveja — mas Dresden, no estado da Saxônia, guarda algumas das memórias mais marcantes da Alemanha. A chamada “Florença do Elba” foi quase destruída em 1945, durante a Segunda Guerra Mundial. Assim como Rio de Janeiro e São Luís, que também enfrentaram grandes incêndios, enchentes e conflitos, Dresden precisou se reinventar. As marcas desses eventos extremos são centros históricos reerguidos, estilos arquitetônicos sobrepostos e novos modos de vida, nascidos da necessidade de reconstrução."
    },
    {
        "fullstartdate": "202506220300",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_PT-BR8954239087_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_PT-BR8954239087",
        "copyright": "Floresta Amazônica, Equador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Floresta Amazônica",
        "hsh": "7d11f40cff9105c1fe7159bfec6b2195",
        "description": "O Dia Mundial das Florestas Tropicais chega para nos lembrar que esses ecossistemas exuberantes são muito mais do que cenários: são o coração pulsante do planeta. As florestas tropicais cobrem apenas cerca de 6% da superfície terrestre, mas abrigam metade de todas as espécies de plantas e animais do mundo. Além disso, regulam o clima, mantêm os ciclos da água e sustentam milhões de pessoas, inclusive comunidades indígenas, guardiãs desse patrimônio."
    },
    {
        "fullstartdate": "202506210300",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_PT-BR2390228127_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_PT-BR2390228127",
        "copyright": "Girafa-masai cuidando seu filhote no Serengeti, Tanzânia (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "Dia Mundial da Girafa",
        "hsh": "9f97ac294046b5d0bdc4c72f43b089ab",
        "description": "No dia 21 de junho, celebramos o Dia Mundial da Girafa, uma data que nos convida a olhar além das fronteiras e apreciar a beleza da Tanzânia — lar das icônicas girafas-masai. Com suas manchas irregulares e elegantes, essas gigantes percorrem as vastas planícies do Serengeti — cujo nome vem da palavra Maasai “seringit”, que significa “planícies sem fim”."
    },
    {
        "fullstartdate": "202506200300",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.WinterBegins_PT-BR2647021709_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterBegins_PT-BR2647021709",
        "copyright": "Praia em Santa Catarina (© CaioCarvalhoPhotography/Getty Images)",
        "copyrightKeyword": "Santa Catarina",
        "hsh": "5c0f07f7284385ba062c6ea1779a0b59",
        "description": "Hoje começa o inverno no Brasil e, em Santa Catarina, ele chega como uma maré baixa: discreto, mas cheio de presença. O ar fica mais fresco, as cores mais suaves e a paisagem, como a registrada na imagem, parece respirar em outro compasso. É também nessa época que as baleias-francas se aproximam da costa, vindas do sul em busca de águas mais calmas para dar à luz e cuidar de seus filhotes. Entre junho e novembro, esses gigantes podem ser avistados perto da areia, lembrando a relevância ambiental do litoral catarinense."
    },
    {
        "fullstartdate": "202506190300",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_PT-BR2763816413_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_PT-BR2763816413",
        "copyright": "Cascata de Seljalandsfoss ao entardecer, na Islândia (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "cascada de seljalandsfoss",
        "hsh": "642f2f199605cd25b4fcb08ee5a852df",
        "description": "Hoje estamos diante de uma cachoeira onde é possível caminhar por trás da queda-d’água e assistir ao pôr do sol emoldurado por uma caverna. Essa é a experiência única que Seljalandsfoss, na Islândia, oferece. Com 60 metros de altura, esta cascata islandesa é alimentada pelo rio Seljalandsa, que nasce da geleira vulcânica Eyjafjallajökull — famosa por sua erupção em 2010, que impactou o tráfego aéreo europeu. À noite, refletores iluminam a queda-d’água, criando um cenário que atrai fotógrafos e amantes da natureza do mundo todo."
    },
    {
        "fullstartdate": "202506180300",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_PT-BR4054073154_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_PT-BR4054073154",
        "copyright": "Borboleta sobre lírio-da-aranha-vermelha (© lzh/Getty Images)",
        "copyrightKeyword": "Polinização",
        "hsh": "a9ad9aa9d2174e325c4b84f02edadc61",
        "description": "Você já parou para pensar no trabalho silencioso que sustenta a vida ao nosso redor? A polinização é um desses processos invisíveis, mas essenciais. Pássaros, morcegos, abelhas, borboletas, besouros e outros animais desempenham um papel vital na reprodução de quase 90% das plantas com flores — incluindo muitas das frutas, legumes e castanhas que fazem parte da nossa alimentação diária."
    },
    {
        "fullstartdate": "202506170300",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_PT-BR4337233447_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_PT-BR4337233447",
        "copyright": "Floresta marítima na Ilha de Cumberland, Geórgia, EUA (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Geórgia, EUA",
        "hsh": "a97e593946de0c383472fb19f61c788c"
    }
]