[
    {
        "fullstartdate": "202505072200",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_DE-DE0880172671_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_DE-DE0880172671",
        "copyright": "Esel in einem Tal bei Rhyolite, Nevada, USA (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Esel",
        "hsh": "57c2ea6b09f4914cd11397bb92b2a66d",
        "description": "Wussten Sie, dass der heutige Tag den intelligenten Paarhufern gewidmet ist, die auf unserem Bild zu sehen sind? Jedes Jahr am 8. Mai feiern wir den Welttag der Esel, ins Leben gerufen von dem Wissenschaftler Dr. Abdul Raziq Kakar – eine wahre Hommage an diese geselligen Tiere mit den charakteristischen langen Ohren. Esel zählen zu den ältesten Haustieren der Menschheit und sind in vielen Teilen der Welt bis heute unverzichtbare Helfer. Ihr Ruf als störrisch oder faul wird ihnen dabei keineswegs gerecht. Vielmehr sind sie kluge, ausdauernde und treue Begleiter. Ob als Lastenträger, bei der Feldarbeit oder als treue Gefährten – Esel haben über Jahrtausende eine wichtige Rolle gespielt."
    },
    {
        "fullstartdate": "202505062200",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_DE-DE2678397911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_DE-DE2678397911",
        "copyright": "Dunluce Castle, Grafschaft Antrim, Nordirland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "42df1e2dbe747822a712f5ffa09cf1ac",
        "description": "Hoch auf einer Klippe an der rauen Nordküste Irlands thront Dunluce Castle, eine der eindrucksvollsten Burgruinen des Landes. Umgeben von zerklüfteten Felsen und tosenden Wellen scheint die Burg aus einer anderen Zeit zu stammen. Im 13. Jahrhundert erbaut, war sie einst Sitz des mächtigen MacDonnell-Clans und spielte eine zentrale Rolle in der irischen Geschichte. Nach der Schlacht am Boyne im Jahr 1690 verfiel die Burg nach und nach und hinterließ eine mystische Ruine voller Legenden. Die bekannteste Geschichte handelt von Maeve Roe, der einzigen Tochter von Lord MacQuillan. Sie widersetzte sich einer arrangierten Heirat und wurde im Turm eingesperrt. Auf der Flucht mit ihrem Geliebten ertranken beide in den Fluten. Noch heute soll ihr Geist durch den Turm wandeln. Dunluce Castle hat schon Schriftsteller wie J.R.R. Tolkien inspiriert, der hier Ideen für Minas Tirith in „Der Herr der Ringe“ gefunden haben soll."
    },
    {
        "fullstartdate": "202505052200",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_DE-DE0196935378_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_DE-DE0196935378",
        "copyright": "Ein Ultraleichtflugzeug fliegt über die Wüste Namibias (© Burt Johnson/Alamy)",
        "copyrightKeyword": "Ultraleichtflugzeug",
        "hsh": "8a3a16b99cd30da6eec5e783c023cf85",
        "description": "Frida Kahlo schrieb einmal: „Füße, wozu brauche ich euch, wenn ich Flügel zum Fliegen habe?“ Diese Worte fangen perfekt das Gefühl von Freiheit und Abenteuer ein, das man beim Fliegen mit einem Ultraleichtflugzeug erleben kann. Stellen Sie sich vor, Sie schweben durch die Lüfte, der Wind rauscht an Ihnen vorbei und Sie genießen die malerische Aussicht. Unter Ihnen erstreckt sich endlos die älteste Wüste der Welt, die Namib, geformt vom Wind vor 55 Millionen Jahren. Das ist Namibia - eine surreale Landschaft aus hohen Dünen, ausgetrockneten Flussbetten und Wanderdünen."
    },
    {
        "fullstartdate": "202505042200",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.YohoNP_DE-DE0247251687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YohoNP_DE-DE0247251687",
        "copyright": "Mount Burgess und Emerald Lake im Yoho-Nationalpark, British Columbia, Kanada (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Yoho-Nationalpark",
        "hsh": "d6e4b9dda3f8f008c05da86f07427648",
        "description": "Auf dem heutigen Bild ist der Yoho-Nationalpark zu sehen, der sich in der kanadischen Provinz British Columbia befindet. Dieser Park wurde 1886 gegründet und ist der zweitälteste Nationalpark in Kanada. Er ist bekannt für seine beeindruckenden Landschaften, darunter die berühmten Takakkaw-Wasserfälle und der Emerald Lake. Außerdem gehört der Yoho-Nationalpark aufgrund seiner natürlichen und wissenschaftlichen Bedeutung zum UNESCO-Welterbe. Zu seinen Schätzen gehören die Fossilien des Burgess-Schiefer, die einen einzigartigen Einblick in das Meeresleben vor über 500 Millionen Jahren bieten."
    },
    {
        "fullstartdate": "202505032200",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_DE-DE9420581107_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_DE-DE9420581107",
        "copyright": "Plaza de España, Sevilla, Spanien (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "cdea9e782e08a0437042142cfe327fa7",
        "description": "An alle Star Wars-Fans und solche, die es werden wollen! Heute, am 4. Mai, ist es wieder soweit: Wir feiern den Star Wars-Tag, eine Hommage an das fantastische Franchise von George Lucas. Die Filmreihe besteht aus neun Filmen, die zusammen als „Skywalker-Saga“ bekannt sind. Ein faszinierender Drehort ist die Plaza de España in Sevilla, Spanien. Dieser wunderschöne Platz, der ursprünglich von Aníbal González für die Iberoamerikanische Ausstellung 1929 entworfen wurde, diente mit seiner halbelliptischen Form und seiner beeindruckenden Architektur als Stadt Theed auf dem Planeten Naboo. Die Szene, in der Senatorin Amidala auf Naboo ankommt, mit Natalie Portman und Hayden Christensen, wurde hier gedreht. Die Plaza de España mit ihrem zentralen Gebäude, den Türmen und Brunnen verleiht dem Star Wars-Universum einen Hauch von Magie."
    },
    {
        "fullstartdate": "202505022200",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.SchlossMoritzburg_DE-DE9218601077_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SchlossMoritzburg_DE-DE9218601077",
        "copyright": "Schloss Moritzburg bei Dresden, Sachsen (© Hans-Peter Szyszka/Huber/eStock Photo)",
        "copyrightKeyword": "Schloss Moritzburg Sachsen",
        "hsh": "e7d781f882431c59d65e7d6955e57101",
        "description": "Eingebettet in eine malerische Teichlandschaft und nur wenige Kilometer von Dresden entfernt, thront das Schloss Moritzburg, das auf unserem heutigen Bild zu sehen ist. Ursprünglich im 16. Jahrhundert als Jagdschloss für Kurfürst Moritz von Sachsen erbaut, wurde es im 18. Jahrhundert unter August dem Starken zu einem prächtigen Lust- und Wasserschloss umgestaltet. Heute besticht es durch seine imposante barocke Architektur und seine idyllische Lage auf einer künstlichen Insel. Eindrucksvolle Türme und prunkvolle Säle, ausgestattet mit kostbaren Möbeln und Trophäen, zeugen von der einstigen Pracht des sächsischen Hofes. Kein Wunder, dass dieses märchenhafte Schloss nicht nur das Wahrzeichen der gleichnamigen Kleinstadt ist, sondern auch als eines der schönsten Barockschlösser Deutschlands gilt. Bekannt wurde Moritzburg auch als Drehort des Märchenfilms „Drei Haselnüsse für Aschenbrödel“ aus dem Jahr 1973."
    },
    {
        "fullstartdate": "202505012200",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_DE-DE1974794289_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_DE-DE1974794289",
        "copyright": "Mangrovereiher auf einer Victoria-Seerose, Pantanal, Brasilien (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Mangrovereiher",
        "hsh": "5d4689d54b0a1c78afcf80596e9bc022",
        "description": "Auf dem heutigen Bild ist ein Mangrovereiher zu sehen, der auf einer Victoria-Seerose im Pantanal, Brasilien, sitzt. Dieser Vogel, bekannt für sein graugrünes Gefieder und seine Fähigkeit, Fische und kleine Wirbellose zu jagen, ist ein typischer Bewohner tropischer Feuchtgebiete. Die Victoria-Seerose, eine riesige Wasserpflanze, die zu Ehren von Königin Victoria benannt wurde, ist berühmt für ihre großen, schwimmenden Blätter, die einen Durchmesser von bis zu drei Metern erreichen können. Das Pantanal, eines der größten Feuchtgebiete der Welt, beherbergt eine beeindruckende Artenvielfalt und ist ein wichtiger Zufluchtsort für viele Arten."
    },
    {
        "fullstartdate": "202504302200",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_DE-DE1954010737_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_DE-DE1954010737",
        "copyright": "Plumeria-Blumen, Hawaii, USA (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day Feiertag",
        "hsh": "68fbc9d63b06e81029a281d322c201cb"
    }
]