[
    {
        "fullstartdate": "202505251830",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.AgrasenKiBaoli_EN-IN6234444944_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AgrasenKiBaoli_EN-IN6234444944",
        "copyright": "Agrasen Ki Baoli, Connaught Place, New Delhi (© Neha Gupta/Getty Images)",
        "copyrightKeyword": "Agrasen Ki Baoli",
        "hsh": "346e7a948fdd8279ed85b6c9b960aee4",
        "description": "Long before tanks and taps came along, people in India found a genius way to store water: stepwells, or baolis, as they're fondly known. Known by many other names like bawdi, baori or vav, they have deep roots in Indian history and language, with origins in the Sanskrit word 'vapi.' In fact, the concept of stepwells dates all the way back to the Indus Valley Civilisation, with ancient sites like Dholavira showcasing some of the earliest examples of this ingenious way to manage water in arid climates."
    },
    {
        "fullstartdate": "202505241830",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-IN7712993064_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-IN7712993064",
        "copyright": "Butchart Gardens in Brentwood Bay, British Columbia, Canada (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Butchart Gardens",
        "hsh": "27885b667e77e6e07fb00963a6271774",
        "description": "What began as an abandoned quarry over a century ago now transforms into a living colour wheel each spring. Butchart Gardens in Brentwood Bay, British Columbia, knows how to put on a bloom show. In spring, tulips scent the air, colour lines the paths and something new blooms around every turn. But it didn't always look this way. In the early 1900s, Robert Pim Butchart operated a limestone quarry here. His wife, Jennie, saw potential in the depleted pit and began planting flowers in 1912. Now spread across less than half a square kilometre, the garden is home to more than 900 plant species—and each spring, almost 300,000 bulbs bloom."
    },
    {
        "fullstartdate": "202505231830",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-IN7530347754_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-IN7530347754",
        "copyright": "Jotunheimen National Park in Norway (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "Jotunheimen National Park",
        "hsh": "057b4ff16e210285477af6eb43be0596",
        "description": "Jotunheimen National Park in Norway is a prime example of protected natural landscapes. Established in 1980, it covers over 1,000 square kilometres of mountains, glaciers and deep valleys. It is home to the country's highest peaks, including Galdhøpiggen, the highest in Northern Europe at more than 2,400 metres. The name 'Jotunheimen' translates to 'Home of the Giants,' a nod to its dramatic terrain and Norse mythology. The park shelters red foxes, Arctic foxes, lemmings and red deer, while its flora includes hardy alpine species adapted to extreme conditions. Flowing through the park, the Gjende lake is famous for its striking green colour, caused by glacial sediments. Stretching about 17 kilometres in length and less than a kilometre at its widest point, the lake sits at around 1,100 metres above sea level. It's the launch point for the famous Besseggen hike—which attracts thousands each year—made famous by Henrik Ibsen's play 'Peer Gynt.'"
    },
    {
        "fullstartdate": "202505221830",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-IN7378269591_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-IN7378269591",
        "copyright": "A Julia butterfly on the nose of a yellow-spotted river turtle, Amazon Region, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "world turtle day",
        "hsh": "04e98fc1d67fe013ecf67b48b87ff77f",
        "description": "No need to hurry, because today marks the 25th anniversary of World Turtle Day. The American Tortoise Rescue (ATR) established World Turtle Day to raise awareness and protection efforts on May 23 each year. ATR has helped rehabilitate, rescue and rehome around 4,000 turtles and tortoises, working to protect them and their disappearing habitats. Freshwater Turtles and Tortoises of India (FTTI) is a citizen-driven initiative focused on documenting India's freshwater turtle and tortoise species. By sharing your turtle and tortoise observations, you help build a rich, collaborative database that highlights these often overlooked yet ecologically vital creatures. Every sighting plays a part in informing conservation priorities and protecting rare species and their habitats. Before contributing, please take a moment to review the observation guidelines."
    },
    {
        "fullstartdate": "202505211830",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-IN7222797871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-IN7222797871",
        "copyright": "Baobab trees at sunset, Avenue of the Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "International Day for Biological Diversity",
        "hsh": "9fcb006c3baf436006e7bc9e28b0860d",
        "description": "Life on Earth, from tiny bacteria to towering trees, is interconnected. International Day for Biological Diversity is about celebrating this web of life that keeps our planet thriving. Biodiversity ties into everything, from sustainable farming and clean water to climate action and disaster preparedness. India is one of the world's most biodiverse countries, home to nearly 10% of global species. Its ecological wealth is deeply woven into its culture, shaped over thousands of years. But this delicate balance is under threat—from rising populations and climate change to weak enforcement of environmental laws. As species edge toward extinction, it's not just the natural food chain that suffers, but also the livelihoods and traditions of millions who rely on this biodiversity to sustain their way of life."
    },
    {
        "fullstartdate": "202505201830",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-IN6965632313_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-IN6965632313",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "international tea day",
        "hsh": "51f331e87b5ecc1cde6730e4ef79db2d",
        "description": "Legend says that it began with a single leaf drifting into a pot of boiling water in ancient China. Centuries later, tea is the second-most consumed drink in the world (after water). Today is International Tea Day, a global nod to this timeless beverage, established by the United Nations to recognise tea's role in reducing poverty and supporting sustainable development. It's a day to honour both the drink and the people who are part of this industry."
    },
    {
        "fullstartdate": "202505191830",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-IN9271954892_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-IN9271954892",
        "copyright": "Honey bee on lavender flowers (© Anthony Brown/Alamy Stock Photo)",
        "copyrightKeyword": "World Bee Day",
        "hsh": "c8af5b5378382c5f37a23fe698b950b0",
        "description": "Honey bees may be small, but without them, your grocery list would be a lot shorter. No more berries, avocados or even coffee. Alongside butterflies, bats and hummingbirds, bees pollinate nearly 90% of the world's wild flowering plants and over 35% of the food crops we rely on. World Bee Day, marked every May 20, honours these vital pollinators and celebrates Anton Janša, a pioneer of modern beekeeping. Janša saw bees as the noblest of insects, an idea now backed by science."
    },
    {
        "fullstartdate": "202505181830",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_EN-IN9057650660_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_EN-IN9057650660",
        "copyright": "Mount Hamilton, San Francisco Bay Area, California, United States (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton Bay Area",
        "hsh": "2bb08ff4a018589b49b19154a142b722"
    }
]