[
    {
        "fullstartdate": "202504202200",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_DE-DE4771713346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_DE-DE4771713346",
        "copyright": "Josuabäume unter der Milchstraße, Kalifornien, USA (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "Internationale Woche des dunklen Himmels",
        "hsh": "b02ea6622c9b0d9739cf022d4516afbf",
        "description": "Stellen Sie sich vor, Sie blicken in einen tiefdunklen Himmel, an dem die Sterne der Milchstraße magisch funkeln und uns den Weg weisen. Ein solches Erlebnis bietet der Joshua-Tree-Nationalpark in Kalifornien, der auf unserem heutigen Bild zu sehen ist. Als International Dark Sky Park ermöglicht er Besuchern durch das Fehlen künstlichen Lichts, den Nachthimmel so zu erleben, wie ihn unsere Vorfahren einst sahen. Lichtverschmutzung beeinträchtigt jedoch nicht nur die Sicht auf die Sterne, sondern wirkt sich auch negativ auf die Tierwelt, Ökosysteme und unsere Gesundheit aus. Deshalb wird jedes Jahr in der Neumondwoche im April die Internationale Woche des dunklen Himmels begangen, die dazu aufruft, die natürliche Nacht zu schätzen und das Bewusstsein für Lichtverschmutzung zu stärken."
    },
    {
        "fullstartdate": "202504192200",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.EastereggsTree_DE-DE3677882321_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EastereggsTree_DE-DE3677882321",
        "copyright": "Viele bunt bemalte Ostereier an einem Apfelbaum (© Kerrick/Getty Images)",
        "copyrightKeyword": "Ostern",
        "hsh": "68ac2ce6a8ae23dae84f35e8109ee293",
        "description": "Heute wird das Fest der Auferstehung Jesu Christi gefeiert, eines der bekanntesten christlichen Frühlingsfeste, das für viele Menschen weltweit eine besondere Bedeutung hat. Es markiert nicht nur den Beginn längerer Tage und milderer Temperaturen, sondern begeistert vor allem durch seine vielfältigen Traditionen. Das Bemalen und Verstecken von Ostereiern, das Entzünden von Osterfeuern oder das Backen von Osterlämmern zaubern Kindern und Erwachsenen gleichermaßen ein Lächeln ins Gesicht. Kinder freuen sich besonders auf die Suche nach versteckten Eiern oder kleinen Geschenken, die vom Osterhasen gebracht werden – einer Figur, die vor allem in Europa beliebt ist. Eier, ein universelles Symbol für neues Leben, stehen dabei im Mittelpunkt."
    },
    {
        "fullstartdate": "202504182200",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_DE-DE1917937045_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_DE-DE1917937045",
        "copyright": "Zion-Nationalpark, Utah, USA (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Zion-Nationalpark",
        "hsh": "6f1857d0d2f5ead9aba41180de8eb020",
        "description": "Tauchen Sie ein in die Wunder des Zion-Nationalparks! Der Zion-Nationalpark in Utah, USA, ist bekannt für seine beeindruckenden Sandsteinfelsen und engen Slot-Canyons, die eine Fläche von 600 Quadratkilometern bedecken. Mit fast 300 Vogelarten und 19 Fledermausarten bietet dieser Park eine vielfältige Flora und Fauna. Der Park wurde ursprünglich als Mukuntuweap National Monument bezeichnet und erhielt 1919 seinen heutigen Namen. Die Anasazi besiedelten den Zion Canyon bereits um 1500 v. Chr. und hinterließen beeindruckende Felszeichnungen und Siedlungsreste."
    },
    {
        "fullstartdate": "202504172200",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_DE-DE1882170025_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_DE-DE1882170025",
        "copyright": "Heißluftballons über dem Nationalpark Göreme in Kappadokien, Türkei (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "Internationaler Denkmaltag",
        "hsh": "33a11e18a3ba84e644557bd5ef6e5668",
        "description": "Haben Sie sich schon einmal eine Welt ohne Pyramiden, Chinesische Mauer oder antike Höhlenstädte vorgestellt? Schwer vorstellbar, oder? Deshalb ist der 18. April der Internationale Tag des Denkmals, ein von der UNESCO anerkannter Tag, der dem weltweiten Schutz von Kulturschätzen gewidmet ist. An diesem Tag feiern wir unsere Geschichte, machen auf gefährdete Stätten aufmerksam und sorgen dafür, dass sich auch künftige Generationen an ihnen erfreuen können. Ein faszinierendes Beispiel ist der Historische Nationalpark Göreme in Kappadokien, Türkei. Er ist berühmt für seine „Feenkamine“ - hohe Felsformationen, die im Laufe von Jahrtausenden durch Vulkanasche und Erosion entstanden sind. Die Menschen haben sogar Häuser, Kirchen und ganze unterirdische Städte in diese weichen Felsformationen gehauen, von denen einige aus dem 4. Jahrhundert stammen. Heute gehören sie zum UNESCO-Weltkulturerbe und ziehen Besucher aus aller Welt an."
    },
    {
        "fullstartdate": "202504162200",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_DE-DE1431082236_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_DE-DE1431082236",
        "copyright": "Andenfelsenhähne, Ecuador (© Kit Day/Alamy)",
        "copyrightKeyword": "Andenfelshahn",
        "hsh": "dff30902badef38dbf8086f6de65270e",
        "description": "Würden Vögel in der Modebranche arbeiten und als Models über den Laufsteg fliegen - der Felsenhahn würde allen die Show stehlen! Die Männchen sehen aus, als hätten sie ein leuchtend orange-rotes Kostüm an, komplett mit einem riesigen Kamm, der fast ihren Schnabel bedeckt. Der südamerikanische Vogel, der in den Nebelwäldern der Anden lebt, ist aber nicht nur ein Hingucker, sondern kann auch beeindruckende Tanzbewegungen vollführen. Ihre spektakulären Balztänze machen sie zu wahren Stars im Vogelreich. Die Weibchen dagegen sind eher unscheinbar, mit bräunlichen Federn, die ihnen helfen, sich zu verstecken. Während der Paarungszeit versammeln sich die Männchen in lauten Arenen, wo sie hüpfen, kreischen und ihre Köpfe schütteln, um die Weibchen zu beeindrucken. Die Weibchen wählen dann den besten Tänzer aus, paaren sich und bauen ein Nest aus Schlamm auf einer felsigen Oberfläche. Sie legen zwei weiße Eier und brüten sie 25 bis 28 Tage lang aus."
    },
    {
        "fullstartdate": "202504152200",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.BeachChairsSteinwarder_DE-DE2084587794_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachChairsSteinwarder_DE-DE2084587794",
        "copyright": "Strandkörbe vor der Seebrücke auf Steinwarder in Heiligenhafen, Schleswig-Holstein, Deutschland (© Frank Lukasseck/Huber/eStock Photo)",
        "copyrightKeyword": "Heiligenhafen",
        "hsh": "436005186e4cb60074e164bce31e608c",
        "description": "Wussten Sie, dass die ersten Strandkörbe bereits im 19. Jahrhundert entwickelt wurden, um den feinen Sand und den Wind abzuhalten? Strandkörbe haben auch bei stürmischem Wetter ihren ganz besonderen Charme, wie auf dem heutigen Bild vor der Seebrücke auf dem Steinwarder in Heiligenhafen, Schleswig-Holstein. Der Steinwarder, eine malerische Halbinsel, war ursprünglich nur durch Salzwiesen und die Eichholzniederung mit dem Festland verbunden. Heute ist er ein Paradies für Urlauber, die Ruhe und Natur suchen."
    },
    {
        "fullstartdate": "202504142200",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_DE-DE2496270870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_DE-DE2496270870",
        "copyright": "Sandkunst am Sauveterre Strand bei Zarpo, Les Sables-d'Olonne, Vendee, Frankreich (© Hemis/Alamy)",
        "copyrightKeyword": "Weltkunsttag",
        "hsh": "7167c8b11e4abc36eb07aa6debdae23f",
        "description": "Heute feiern wir den Weltkunsttag, der weltweit jedes Jahr am 15. April begangen wird, um die Bedeutung des kreativen Schaffens zu würdigen. Ins Leben gerufen von der Internationalen Vereinigung der Kunst, ehrt dieser besondere Tag den Geburtstag von Leonardo da Vinci, einem der größten Künstler und Visionäre der Menschheitsgeschichte. Dabei geht es nicht nur um eine symbolische Hommage an den Meister, sondern auch um die Bedeutung von Künstlern und kreativem Schaffen in unserer Gesellschaft sowie um die Vielfalt kreativer Ausdrucksformen. Von prähistorischen Höhlenmalereien bis hin zu modernen digitalen Werken – Kunst ist seit jeher ein Spiegel der menschlichen Seele."
    },
    {
        "fullstartdate": "202504132200",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_DE-DE3167683290_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_DE-DE3167683290",
        "copyright": "Zügeldelfine in der Nähe der Insel Santa Maria, Azoren, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Zügeldelfine",
        "hsh": "eb003ccbb72c049adeefc6404651d344"
    }
]