[
    {
        "fullstartdate": "202505080400",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-CA1691842106_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-CA1691842106",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada, United States (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "e16a466e99c21579a0a9bcf8271d9604",
        "description": "On May 8 each year, donkeys get their moment in the sun—though they'd probably prefer the shade. World Donkey Day, established by Dr. Abdul Raziq Kakar, a livestock expert from Pakistan, is all about celebrating these hardworking animals. Donkeys have a reputation for being stubborn, but that's just a misunderstanding. They're actually cautious thinkers. Unlike horses, which might bolt at danger, donkeys take a moment to assess the situation before reacting. From ancient trade routes to modern farms, donkeys have been essential to transportation and agriculture. In many parts of the world, they're still the backbone of rural economies, carrying supplies across difficult terrain where vehicles can't go. Despite their vital role, donkeys face serious challenges. Many endure overwork, poor treatment and abandonment."
    },
    {
        "fullstartdate": "202505070400",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-CA9898003199_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-CA9898003199",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "20cc79108d28994e6ce1e1af73387175",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505060400",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-CA6702004315_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-CA6702004315",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "Ultralight aviation",
        "hsh": "7db67054bf54106b9f9b76a9ffdc6cc3",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds and shifting sands."
    },
    {
        "fullstartdate": "202505050400",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_EN-CA6313308803_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_EN-CA6313308803",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "051720fc6508dab2cf97e416603327f3",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established in 1959, Torres del Paine National Park in Patagonia covers over 1,800 square kilometres. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognisable feature—the three massive granite peaks known as the Torres—stands over 2,400 metres tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505040400",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-CA6053548784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-CA6053548784",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "a915dc4f93207f90547ffbb63e6908ad",
        "description": "On May 4, Star Wars fans celebrate Star Wars Day, a tribute to the beloved franchise created by George Lucas. The film series consists of nine films, collectively referred to as the 'Skywalker Saga.' One of the memorable filming locations is Plaza de España in Seville, Spain, as seen in today's image. This beautiful square, with its semi-elliptical shape and stunning architecture, was used as the city of Theed on the planet Naboo. The scene where Senator Amidala arrives in Naboo, featuring Natalie Portman and Hayden Christensen, was filmed here. Plaza de España's unique design, with its central building, towers and fountain, adds a touch of magic to the Star Wars universe. This historic square, designed by Aníbal González, was originally built for the Ibero-American Exposition in 1929."
    },
    {
        "fullstartdate": "202505030400",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-CA8569224386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-CA8569224386",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah, United States (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "140cef3f8f2a3c6774361568918f46bf",
        "description": "Ever wondered what Saturn's rings look like through a telescope? Or how astronomers spot distant galaxies? International Astronomy Day is the perfect time to find out! This annual event, first launched in 1973, is all about 'Bringing Astronomy to the People'—the official theme of Astronomy Day. From local parks to astronomy clubs, museums and observatories, visitors can enjoy activities like telescope viewings, space talks and even Moon gravity simulators!"
    },
    {
        "fullstartdate": "202505020400",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-CA7612661930_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-CA7612661930",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Striated heron",
        "hsh": "8ad8464d272c9445e3128eb17f6f90b5",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is about 40 centimetres tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea and the Pacific islands."
    },
    {
        "fullstartdate": "202505010400",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-CA9604595582_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-CA9604595582",
        "copyright": "Plumeria flowers, Hawaii, United States (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day",
        "hsh": "a27b6966feae903111826d239f51a0d6"
    }
]