[
    {
        "fullstartdate": "202506020300",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_PT-BR8973487731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_PT-BR8973487731",
        "copyright": "Borboleta Hesperiidae em uma equinácea, Parque Estadual Rockefeller, Nova York, EUA (© Marianne A. Campolongo/Alamy)",
        "copyrightKeyword": "flor-de-cone",
        "hsh": "314fd459ac2e49e932e0bc59d5375c74",
        "description": "A jardinagem é uma prática que vai além de um simples passatempo; ela é uma verdadeira fonte de bem-estar físico e mental. Estudos demonstram que dedicar-se ao cultivo de plantas pode reduzir os níveis de estresse e ansiedade, além de melhorar o humor e a autoestima. Atividades como cavar, plantar e regar funcionam como exercícios leves, promovendo a saúde cardiovascular e fortalecendo músculos e articulações. Além disso, o contato com a terra e a exposição ao sol estimulam a produção de vitamina D, essencial para ossos fortes e um sistema imunológico saudável."
    },
    {
        "fullstartdate": "202506010300",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.BeginningFestasJuninas_PT-BR8821402766_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeginningFestasJuninas_PT-BR8821402766",
        "copyright": "Acordeonista tocando seu instrumento (© Fred_Pinheiro/Getty Images)",
        "copyrightKeyword": "festa junina 2025",
        "hsh": "1684f55afdb3d2a96a33911722b78b19",
        "description": "As festas juninas são uma excelente oportunidade para mergulhar na cultura popular do Brasil. Celebradas em junho, essas festas homenageiam três santos católicos — Santo Antônio, São João e São Pedro — e misturam tradições europeias trazidas pelos colonizadores portugueses com influências indígenas e africanas."
    },
    {
        "fullstartdate": "202505310300",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_PT-BR8224811231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_PT-BR8224811231",
        "copyright": "Reserva Natural Knuthöjdsmossen, Suécia (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Suécia",
        "hsh": "9969f38fa1ab168ec47f6ae6e51ab79e",
        "description": "Já pensou em caminhar por uma passarela sobre lagos e dunas formadas há mais de 10 mil anos? É isso que espera por você em Knuthöjdsmossen, na Suécia, uma reserva natural encantadora próxima à cidade de Hällefors. Com cerca de um quilômetro quadrado, ela oferece trilhas acessíveis que cruzam lagos, pântanos e dunas de areia formadas após o derretimento das geleiras. A maior duna, Stora Hälleforsdynen, chega a dez metros de altura e é excelente para observação de aves, como a mobelha-pequena e o abibe. A flora inclui pinheiros, bétula-anã e alecrim-selvagem."
    },
    {
        "fullstartdate": "202505300300",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_PT-BR7889046917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_PT-BR7889046917",
        "copyright": "Rio Little Pigeon, Parque Nacional das Grandes Montanhas Fumegantes, Tennessee, EUA (© GreenStock/Getty Images)",
        "copyrightKeyword": "Parque Nacional das Grandes Montanhas Fumegantes",
        "hsh": "5e90415fd4b27e043efc7af4e3975425",
        "description": "O Rio Little Pigeon, na nossa imagem do dia, é uma joia escondida no Parque Nacional das Grandes Montanhas Fumegantes, no Tennessee, Estados Unidos. Seu fluxo constante, as trutas saltando e o riso dos caminhantes compõem a experiência. Antes dos turistas e pescadores, o rio sustentava vidas: a tribo Cherokee pescava nele, colonos ergueram moinhos em suas margens, e cidades como Gatlinburg e Pigeon Forge cresceram com ele. Trilhas como a das Cascatas Ramsey seguem o rio, levando a cachoeiras impressionantes. Ursos-negros, salamandras, martins-pescadores e lontras usam suas águas para matar a sede."
    },
    {
        "fullstartdate": "202505290300",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_PT-BR7483184425_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_PT-BR7483184425",
        "copyright": "Miravet às margens do rio Ebro, Tarragona, Catalunha, Espanha (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet na Catalunha Espanha",
        "hsh": "0c2454c738de967ba92936762c51ffc6",
        "description": "Enquanto muitas cidades parecem correr atrás do tempo, Miravet, na Espanha, vista na imagem, prefere deixar o presente esperando. À beira do rio Ebro, essa vila catalã mantém viva a atmosfera medieval: ruas estreitas e sinuosas, casas de pedra empoleiradas sobre o penhasco e um castelo do século XII que já foi palco de batalhas entre mouros, cristãos e cavaleiros templários. Ali, os oleiros ainda moldam o barro como há séculos, e a tradicional balsa resiste ao motor, cruzando o rio no ritmo tranquilo do passado. Com menos de 700 moradores, o silêncio de cada viela guarda marcas de enchentes, guerras e reconstruções, e o tempo parece circular entre muralhas e palácios restaurados."
    },
    {
        "fullstartdate": "202505280300",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_PT-BR7205269839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_PT-BR7205269839",
        "copyright": "Lontra-marinha flutuando entre algas no Refúgio Nacional de Vida Selvagem Marinha do Alasca, EUA (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "mustelídeos",
        "hsh": "004756b7b9a0e3da5881634cd0915777",
        "description": "Elas mergulham como torpedos peludos, brincam nas margens dos rios como se o mundo fosse um grande parque de diversões e até dormem de mãos dadas. As lontras — como a lontra-marinha da imagem do dia, flutuando entre algas no Alasca, nos Estados Unidos — são pura energia, carisma e engenhosidade. Pertencem à família dos mustelídeos, que inclui doninhas, texugos, martas e furões. São animais com corpos flexíveis, pelagens densas e uma incrível habilidade de adaptação."
    },
    {
        "fullstartdate": "202505270300",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.DiaMataAtlantica2025_PT-BR6905728982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaMataAtlantica2025_PT-BR6905728982",
        "copyright": "Rio da Mata Atlântica em Pernambuco (© Pollyana Ventura/Getty Images)",
        "copyrightKeyword": "Dia da Mata Atlântica",
        "hsh": "95fca5e233f8549be128f708de246edc",
        "description": "No coração da Mata Atlântica, um rio serpenteia como se desenhasse a memória viva da floresta. Entre galhos, sons e sombras, ele carrega fragmentos de um bioma que já cobriu um sexto do país e hoje resiste em pedaços preciosos — como este da imagem do dia, em Pernambuco. No dia 27 de maio, celebramos a força e a delicadeza dessa mata que insiste em permanecer."
    },
    {
        "fullstartdate": "202505260300",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_PT-BR6176827383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_PT-BR6176827383",
        "copyright": "Trem ao longo do rio Hozugawa em Arashiyama, Quioto, Japão (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "87370b1b0b06378f19a8c9f26898a7ca"
    }
]