[
    {
        "fullstartdate": "202503160300",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_PT-BR5155103859_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_PT-BR5155103859",
        "copyright": "Filhote de panda-gigante na neve, China (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "panda-gigante",
        "hsh": "d1d556e423212b38c7ea9f9438171b3b",
        "description": "Hoje é dia de celebrar uma das criaturas mais carismáticas da natureza: o panda-gigante. Nativo da China, esse urso icônico vai muito além da fofura—ele é crucial para o equilíbrio das florestas de bambu. Ao se alimentar, dispersa sementes e estimula o crescimento de novas plantas, garantindo a renovação do ecossistema."
    },
    {
        "fullstartdate": "202503150300",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_PT-BR5979154220_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_PT-BR5979154220",
        "copyright": "Templo de Saturno no Fórum Romano, Roma, Itália (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Idos de Março",
        "hsh": "57e1fefed39abd7bad92051603d80dab",
        "description": "Hoje é o Idos de Março, uma data importante na história romana. \"Idos\" referia-se ao meio do mês no calendário romano, geralmente marcando a lua cheia, e era um tempo de celebração com festivais e reuniões públicas. No Fórum Romano, na Itália atual, é possível ver os vestígios da história e as ruínas de um império poderoso, como o Templo de Saturno, visto na imagem de hoje."
    },
    {
        "fullstartdate": "202503140300",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_PT-BR6370690979_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_PT-BR6370690979",
        "copyright": "Dólmen de Sorginetxe, País Basco, Álava, Espanha (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "Dia do Pi",
        "hsh": "b893c8ff834e73cedad56b5410fb4a6f",
        "description": "Hoje, 14 de março (3/14 no formato de data dos EUA), é o Dia do Pi, uma celebração dessa constante matemática essencial. Pi é conhecido por suas primeiras três casas decimais: 3,14. O símbolo usado para representar esse número irracional é o π, que, com um pouco de imaginação, podemos ver representado na imagem de hoje no Dolmen de Sorginetxe, no País Basco, Espanha."
    },
    {
        "fullstartdate": "202503130300",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_PT-BR8231295539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_PT-BR8231295539",
        "copyright": "Celebração de Holi em Jaipur, Índia (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi Índia",
        "hsh": "58d593444bec393245d354f498566cff",
        "description": "Na Índia, o Holi explode em cores vivas que dançam no ar. Azul, verde, rosa, amarelo—cada tom conta uma história enquanto cobre roupas, rostos e calçadas. Este famoso festival de alegria, visto na imagem de hoje, acontece na lua cheia de Phalguna, o último mês do calendário lunar hindu, marcando a chegada da primavera. O Holi transcende fronteiras, espalhando-se por Nepal, Bangladesh, Paquistão e por comunidades indianas ao redor do mundo—inclusive no Brasil, onde festivais inspirados como o Happy Holi trazem essa fusão cromática para o nosso lado do planeta."
    },
    {
        "fullstartdate": "202503120300",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_PT-BR8314992777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_PT-BR8314992777",
        "copyright": "Castelo de Sully-sur-Loire, Centro-Vale do Loire, França (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Castelo de Sully-sur-Loire, França",
        "hsh": "a5f82f0e02e7a5e72577d7ab56277dfe",
        "description": "Para quem ama história com boas doses de drama, o Castelo de Sully-sur-Loire, visto em toda sua imponência na imagem de hoje, não decepciona. Erguido no século XIV às margens do Rio Loire, é um dos maiores testemunhos de resiliência da história francesa. Sua estrutura sobreviveu a séculos de batalhas e convulsões políticas e, no interior de suas muralhas, se desenrolaram intrigas e alianças."
    },
    {
        "fullstartdate": "202503110300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_PT-BR7092841551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_PT-BR7092841551",
        "copyright": "Praia Quebrada em Nusa Penida, Bali, Indonésia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Ilha de Nusa Penida",
        "hsh": "406170ce7b7c8109abc22db8186de801",
        "description": "As praias de Bali são belíssimas, mas as de Nusa Penida? Outro nível. Vista na imagem de hoje, Pasih Uug — ou Praia Quebrada — é uma dessas joias indonésias moldadas pelo tempo. Uma antiga caverna desmoronou há séculos, abrindo espaço para essa baía circular cercada por penhascos, onde o mar entra em tons impossíveis de azul. Algumas lendas dizem que foi obra de um gigante; outras, de um feiticeiro furioso. Hoje, tudo ali é pura magia. E, se a sorte sorrir, enormes raias-manta deslizam sob as águas cristalinas, tornando o cenário ainda mais surreal."
    },
    {
        "fullstartdate": "202503100300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.AndorinhaodeCascata_PT-BR6572671128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndorinhaodeCascata_PT-BR6572671128",
        "copyright": "Bando de andorinhões-velhos (Cypseloides senex) em frente às Cataratas do Iguaçu, Paraná (© Angelo Gandolfi/Minden PIctures)",
        "copyrightKeyword": "Andorinhão-velho",
        "hsh": "114cbf60e8c2883131ebde55b598ff62",
        "description": "Venha conosco até esse cenário paradisíaco nas alturas das cachoeiras brasileiras para conhecer um ágil e esperto voador, o andorinhão-velho! Essa espécie encontrada nas regiões montanhosas e florestas próximas a cachoeiras é um discreto e incansável aventureiro. Com asas longas e pontiagudas, eles voam rápido e fazem manobras incríveis no ar, como a que vemos na imagem de hoje."
    },
    {
        "fullstartdate": "202503090300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_PT-BR6894860611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_PT-BR6894860611",
        "copyright": "Torre do Relógio de São Marcos, Veneza, Itália (© scaliger/Getty Images)",
        "copyrightKeyword": "Torre do Relógio de São Marcos em Veneza",
        "hsh": "b09154faebc2f0e4311be8bee459caef"
    }
]