[
    {
        "fullstartdate": "202505181830",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_EN-IN9057650660_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_EN-IN9057650660",
        "copyright": "Mount Hamilton, San Francisco Bay Area, California, United States (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton Bay Area",
        "hsh": "2bb08ff4a018589b49b19154a142b722",
        "description": "Drive up Mount Hamilton in the Bay Area, California, United States, and immerse yourself in stunning views and rich history. Over 31-kilometre Mount Hamilton Road is part of State Route 130. It is loved by cyclists and motorcyclists for its long climbs and sparse traffic. The road, built in 1875-76, was designed to transport materials to the Lick Observatory, the world's first permanently occupied mountaintop observatory. At the summit, standing at over 1,200 metres, you can see as far as Yosemite National Park or the Sierra Nevada on a clear day."
    },
    {
        "fullstartdate": "202505171830",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_EN-IN8856962782_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_EN-IN8856962782",
        "copyright": "'The Spirit of Electricity' by Raoul Dufy, Museum of Modern Art, Paris, France (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "International Museum Day",
        "hsh": "d15481c1598f7bdccbdd4238d7911dd8",
        "description": "This International Museum Day, let's immerse ourselves in Raoul Dufy's 600-square-metre fresco. The 'La Fée Electricité' (The Spirit of Electricity) is housed at the Museum of Modern Art in Paris. This stunning artwork was created for the Pavilion of Light and Electricity at the 1937 International Exhibition of Art and Technology in Modern Life. Raoul Dufy's work vividly depicts the evolution of electricity through two main themes: the history of electricity and its applications. International Museum Day, celebrated annually on May 18, aims to raise awareness about the importance of museums in cultural exchange, enrichment and mutual understanding. Since its inception in 1977, the event has grown to include over 37,000 museums across 158 countries."
    },
    {
        "fullstartdate": "202505161830",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-IN7231112177_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-IN7231112177",
        "copyright": "A delta in the Venetian Lagoon, Italy   (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Venetian Lagoon",
        "hsh": "8db35cea4cb7bc8bc606f1411c1a94ae",
        "description": "Pictured here is a spectacular view of a delta in the Venetian Lagoon, Italy. Spanning over 500 square kilometres, this lagoon is a rich mosaic of islands, mudflats, canals and marshes, and it's one of the largest wetlands in the entire Mediterranean Basin. The lagoon isn't just a scenic wonder—it's a place steeped in history and innovation. Today, the lagoon is still central to local life, supporting fishing, tourism and even sustainable aquaculture. It's connected to the Adriatic Sea by three inlets and is famous for 'acqua alta,' or 'high water,' when tides flood parts of Venice. From ancient refuge to modern marvel, the Venetian Lagoon is a reflection of how people and nature can shape a place together."
    },
    {
        "fullstartdate": "202505151830",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.HawaMahalIN_EN-IN6116640436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HawaMahalIN_EN-IN6116640436",
        "copyright": "Hawa Mahal, Jaipur, Rajasthan (© Travel Wild/Getty Images)",
        "copyrightKeyword": "Hawa Mahal",
        "hsh": "20c67a18c1cb8bd42ad38d62e081e51c",
        "description": "Think windows, wind and a whole lot of wow—that's Hawa Mahal in Jaipur, Rajasthan. Rising five storeys high, this architectural gem resembles a beehive from afar, with its lattice of tiny windows and ornate jharokhas. Step closer, and you'll discover a design that is brilliantly functional. Thanks to over 900 openings, the air flows freely, creating a constant, cooling breeze. Hence, the name translates to 'Palace of the Winds.' In 1799, Maharaja Sawai Pratap Singh, the grandson of Maharaja Sawai Jai Singh, commissioned the creation of this remarkable structure. The architect behind its design was Lal Chand Ustad."
    },
    {
        "fullstartdate": "202505141830",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_EN-IN4475440939_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_EN-IN4475440939",
        "copyright": "Big Ben and Parliament, Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "943b8b110aad1f126d723380dfe9c2b8",
        "description": "London's most famous clock tower isn't called Big Ben—that name belongs to the massive over 12,000 kilograms bell inside. It has marked time for Londoners since 1859, ringing from what is now known as the Elizabeth Tower. In 2012, officials renamed the Clock Tower as Elizabeth Tower to honour Queen Elizabeth II during her Diamond Jubilee. The clock has stopped only for maintenance and rare disruptions, such as bomb damage during World Wars I and II. Each of its four clock faces spans more than 6 metres, with the minute hands measuring over 4 metres. At more than 90 metre tall, the tower is part of the grand Palace of Westminster, home to the UK Parliament."
    },
    {
        "fullstartdate": "202505131830",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-IN6165553665_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-IN6165553665",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Sardinia, Italy (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Porto Flavia in Sulcis Iglesiente Sardinia",
        "hsh": "06694c718e4a136ff5cd013b68e6ce27",
        "description": "Most ports rely on docks and cranes that extend into the shoreline. Porto Flavia in the Sulcis-Iglesiente region, however, took a completely different approach. This engineering marvel transformed a cliff into a gateway for Sardinia's ore industry. Mining in Sulcis-Iglesiente has a history dating back thousands of years, from the Phoenicians and Romans to the industrial boom in the 20th century. Lead, zinc, coal, sulfur, barium and silver were extracted from these rugged hills but transporting them was a logistical nightmare. In 1924, Italian engineer Cesare Vecelli revolutionised ore transport in the region. He designed Porto Flavia as a system of tunnels and silos carved into a limestone cliff, allowing ore to be loaded directly onto cargo ships. The port, named after Vecelli's daughter, Flavia, remained in use until mining declined in the mid-20th century."
    },
    {
        "fullstartdate": "202505121830",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_EN-IN5990989233_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_EN-IN5990989233",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "0afe38c2a6a7a6182acd575a42bc1b2b",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established in 1959, Torres del Paine National Park in Patagonia turns 66 years old today and covers over 1,800 square kilometres. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognisable feature—the three massive granite peaks known as the Torres—stands over 2,400 metres tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505111830",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_EN-IN5639971173_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_EN-IN5639971173",
        "copyright": "An iris garden in Tokyo, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris plant",
        "hsh": "95c7d826b726f69405dd321f072f69b2"
    }
]