[
    {
        "fullstartdate": "202504302300",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-GB9432400887_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-GB9432400887",
        "copyright": "Plumeria flowers, Hawaii, United States (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day",
        "hsh": "ef361d843e0b511627d8e2d28e385e4b",
        "description": "Today, while the world celebrates May Day with parades and protests, Hawaii takes a more fragrant approach—by draping itself in flowers. On May 1, Hawaii, United States, celebrates Lei Day, a tradition that honours culture, craftsmanship and the ever-present aloha spirit, described as 'the coordination of mind and heart within each person.' Since 1928, this Hawaiian tradition has been in full bloom, with leis—or garlands made of flowers, leaves or shells—serving as symbols of connection. The idea for Lei Day came from poet Don Blanding, who suggested a holiday dedicated to Hawaii's iconic floral garlands. Local writer Grace Tower Warren gave it its slogan, 'May Day is Lei Day in Hawaii,' and the tradition quickly took root."
    },
    {
        "fullstartdate": "202504292300",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-GB9213132534_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-GB9213132534",
        "copyright": "Jazz saxophonist John Coltrane and band performing in 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "International Jazz Day",
        "hsh": "cf4c8bbb2520a0c752599181094c5fe2",
        "description": "It's time to jazz up—literally. From the smoky clubs of London to the bustling streets of Tokyo, jazz has crossed borders, blended cultures and turned improvisation into an art form. Every April 30, International Jazz Day—established by UNESCO in 2011—celebrates this genre's role in promoting peace, dialogue and unity. This music form emerged in the late 19th and early 20th centuries in New Orleans, a city alive with musical traditions from Africa, Europe and the Caribbean. Rooted in blues and ragtime, jazz quickly evolved, with pioneers like Louis Armstrong and Ella Fitzgerald giving it a voice. In the United Kingdom, jazz flourished in the 1940s, with London's Ronnie Scott's Jazz Club, founded in 1959, becoming a legendary venue. British jazz icons like Tubby Hayes and Courtney Pine pushed the genre forward, while the EFG London Jazz Festival remains a major event, drawing international stars and local talent alike."
    },
    {
        "fullstartdate": "202504282300",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-GB9000201088_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-GB9000201088",
        "copyright": "Formal Château de Villandry, Loire Valley, France (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry France",
        "hsh": "d3720cf2d9cd379fef97e4fcecae327b",
        "description": "The grass truly is greener on the other side—especially when that side is Château de Villandry. While the Loire Valley in France is packed with stunning châteaux (French for castles), Villandry stands apart, not for its towering turrets or medieval might, but for its gardens. Built in the 16th century by Jean le Breton, a minister to King Francis I, Villandry was always meant to impress. Unlike fortified castles built for war, it was designed for comfort, featuring large windows and an open, welcoming layout. Its gardens are arranged across terraces with distinct themes. The ornamental garden showcases geometric patterns like the one pictured here. The water garden offers a serene retreat, and the vegetable garden turns everyday crops into artistic displays."
    },
    {
        "fullstartdate": "202504272300",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-GB8814408257_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-GB8814408257",
        "copyright": "Impala in Moremi Game Reserve, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impala",
        "hsh": "3c52b8642d32498e206cafe6316b17f3",
        "description": "Here's a place where the wild rules and nature moves at its own pace. Moremi Game Reserve stretches across the eastern side of Botswana's Okavango Delta, covering 1,900 square miles. Established in 1963, it became Africa's first reserve created by local people—the Batawana, a Bantu ethnic group native to Southern Africa—to protect the region's wildlife from uncontrolled hunting. The combination of permanent water and dry land makes it one of the best places in Africa to observe wildlife in its natural habitat."
    },
    {
        "fullstartdate": "202504262300",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.LondonMarathon2025_EN-GB0402575812_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonMarathon2025_EN-GB0402575812",
        "copyright": "Tower Bridge in London, England (© Remedios/iStock/Getty Images)",
        "copyrightKeyword": "London Marathon 2025",
        "hsh": "73df50c0a84bc5238a9fdb9c9ae1993d",
        "description": "The London Marathon isn't just a race—it is a celebration of endurance, charity and the city itself. Today, over 56,000 runners take on the challenge, making 2025 the biggest edition yet. Since its debut in 1981, the event has been drawing elite athletes, charity fundraisers and first-time runners alike. The London Marathon is one of the world's seven major marathons, known for its fast course and huge crowds. British distance legend Paula Radcliffe set the women's world record here in 2003, clocking 2:15:25—a time that remained unbeaten for 16 years. This year, the demand is unreal—840,000+ hopefuls entered the ballot. That's a record-smashing number, with 49% of UK applicants being women and a significant rise in young runners."
    },
    {
        "fullstartdate": "202504252300",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-GB8078364985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-GB8078364985",
        "copyright": "Bruce Peninsula National Park, Ontario, Canada (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Bruce Peninsula National Park ",
        "hsh": "fcec1bac84e008b3cba4619d6ac178f7",
        "description": "Carved by time and water, Bruce Peninsula National Park protects a breathtaking stretch of the Niagara Escarpment in Ontario, Canada. Designated in 1987, it safeguards a landscape of towering limestone cliffs, hidden caves, dense forests and untouched shorelines. As part of a UNESCO Biosphere Reserve, it's a haven for species that have adapted to its rugged terrain, like black bears, massasauga rattlesnakes and white-tailed deer."
    },
    {
        "fullstartdate": "202504242300",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-GB7845842741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-GB7845842741",
        "copyright": "Magellanic penguins, Volunteer Point, Falkland Islands (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "penguin",
        "hsh": "bec714ff272492e4f7553e4522199ae5",
        "description": "Cute, clumsy and completely captivating, penguins steal the show today. World Penguin Day is all about celebrating these flightless birds while raising awareness about their habitats. This day originated at McMurdo Station, an American research centre on Ross Island in Antarctica, where scientists observed Adélie penguins starting their yearly migration around this time. Inspired by this natural event, the observance was created to shed light on penguins' role in the ecosystem, the threats they face and the urgency of protecting their habitats."
    },
    {
        "fullstartdate": "202504232300",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-GB7450613757_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-GB7450613757",
        "copyright": "Spire Cove in Kenai Fjords National Park, Seward, Alaska, United States (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai Fjords National Park Alaska",
        "hsh": "7ae50edca5d5d656a7e3b97a34e1a0f7"
    }
]