[
    {
        "fullstartdate": "202504201830",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-IN0635592651_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-IN0635592651",
        "copyright": "Joshua trees under the Milky Way, California, United States (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "international dark sky week",
        "hsh": "213fc80c9470dbf439ee98427b04d7ae",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience that International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), we are invited to turn off our lights and gaze at the stars. The event was initiated by Jennifer Barlow, an American high school student, in 2003, to combat light pollution. One of the best places to experience the night sky's beauty is in the United States, in Joshua Tree National Park in southeastern California, which is an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did. Did you know that light pollution prevents us from seeing most of the stars in the Milky Way? By reducing it, we can reconnect with the universe's beauty and wonder."
    },
    {
        "fullstartdate": "202504191830",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-IN1663801678_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-IN1663801678",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "easter",
        "hsh": "fd9031a05cbddd49be5338cac46c1406",
        "description": "Happy Easter! Today is a special day for billions of Christians worldwide—a time of renewal, celebration and traditions. Easter, also called Pascha or Resurrection Sunday, commemorates the resurrection of Jesus Christ as described in the New Testament. It's also a time for festive traditions, from sunrise services to Easter egg hunts and, of course, the beloved Easter Bunny! In German folklore, an egg-laying hare called 'Osterhase' would visit children and leave behind decorated eggs as a symbol of good fortune and new beginnings. Over time, this tradition evolved into the Easter baskets filled with chocolates, jellybeans and marshmallows that many families enjoy today in various countries."
    },
    {
        "fullstartdate": "202504181830",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_EN-IN0015125872_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_EN-IN0015125872",
        "copyright": "Zion National Park, Utah, United States (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Zion National Park",
        "hsh": "7f008ec0f48b3489ec322ad8f68b28b0",
        "description": "With its dramatic red rock formations and awe-inspiring vistas, Zion National Park, featured here, is an adventurer's dream come true. Located in southwestern Utah, United States, the park's unique geography is adorned with stunning sandstone cliffs and narrow slot canyons, covering almost 600 square kilometres. On the crossroads of the Colorado Plateau, Great Basin and Mojave Desert, this park boasts a unique landscape that supports an incredible diversity of plants and wildlife."
    },
    {
        "fullstartdate": "202504171830",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-IN8119524703_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-IN8119524703",
        "copyright": "Hot air balloons over Göreme Historical National Park in Cappadocia, Türkiye (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "International Day for Monuments and Sites",
        "hsh": "4f01efc949772b595b2020876b8a85bf",
        "description": "Imagine a world without the pyramids, the Great Wall or ancient cave cities—hard to picture, right? That's why April 18 is the International Day for Monuments and Sites, an event recognised by UNESCO dedicated to protecting cultural treasures worldwide. This day is all about celebrating our history, raising awareness about endangered sites and making sure future generations can enjoy them too. A remarkable example is Göreme Historical National Park in Cappadocia, Türkiye. It's famous for its 'fairy chimneys'—towering rock formations shaped by volcanic ash and erosion over thousands of years. People even carved homes, churches and entire underground cities into these soft rock formations, some dating back to the 4th century. Today, it's a UNESCO World Heritage Site, attracting visitors from around the world."
    },
    {
        "fullstartdate": "202504161830",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-IN6854243689_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-IN6854243689",
        "copyright": "Andean cocks-of-the-rock, Ecuador (© Kit Day/Alamy Stock Photo)",
        "copyrightKeyword": "Cock-of-the-rock bird",
        "hsh": "703a5d35769a21e3fb4e5ca6af7e8a06",
        "description": "If fashion had a bird ambassador, the cock-of-the-rock would steal the spotlight. The males? They look like they're wearing a bright orange-red costume, complete with a huge crest that almost covers their beak. With its bold colours, this native South American bird isn't just about looks—it's got the moves too."
    },
    {
        "fullstartdate": "202504151830",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-IN8735275886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-IN8735275886",
        "copyright": "Kachina Bridge, Natural Bridges National Monument, Utah, United States (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Natural Bridges National Monument",
        "hsh": "01204e86f9a52ec767538f9846adf223",
        "description": "Within the remote canyons of southeastern Utah, United States, Natural Bridges National Monument highlights the power of erosion and the passage of time. Shaped by the relentless forces of wind and water, this monument features three magnificent natural bridges—Sipapu, Kachina and Owachomo. These bridges were named to honour the Ancestral Puebloans who once lived here. Sipapu is the largest bridge, with a massive opening that could almost fit the dome of the United States Capitol. Kachina, pictured here, is equidistant from Sipapu and Owachomo. It was named after the petroglyphs and pictographs found at its base. Owachomo is believed to be the oldest of the three. Its thin, arching structure suggests it may eventually collapse."
    },
    {
        "fullstartdate": "202504141830",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_EN-IN5781333917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_EN-IN5781333917",
        "copyright": "Beach art on Sauveterre Beach by Zarpo, Les Sables-d'Olonne, Vendee, France (© Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "World Art Day",
        "hsh": "e283de29bcdd7650de4b544b318729a1",
        "description": "Imagine a world without colour, music or design—how dull would life be? Every April 15, World Art Day reminds us of the beauty, inspiration and culture that art brings into our lives. Established by the International Association of Art in honour of Leonardo da Vinci's birthday, this global celebration promotes creativity in all its forms. Art has been a cornerstone of human civilisation for thousands of years, from prehistoric cave paintings to digital masterpieces. Beyond the sculptures and paintings found in galleries and museums, art also lives in street murals, sand sculptures and even beach art, as seen here, proving that creativity knows no bounds. World Art Day, officially observed in 21 countries, is a celebration for everyone, whether you're a collector, a creator or simply someone who finds joy in the colors and textures of everyday life."
    },
    {
        "fullstartdate": "202504131830",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.AmbedkarMemorialIN_EN-IN5190883644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmbedkarMemorialIN_EN-IN5190883644",
        "copyright": "Ambedkar Memorial Park, Lucknow, Uttar Pradesh (© aquarajiv/Getty Images)",
        "copyrightKeyword": "Ambedkar Jayanti",
        "hsh": "8f94a5326df8a2bc57b4818990ae23b9"
    }
]