[
    {
        "fullstartdate": "202505140700",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ROW1636394232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ROW1636394232",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Sardinia, Italy (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Porto Flavia in Sulcis Iglesiente Sardinia",
        "hsh": "19ad757f46608ecfd79a759987198563",
        "description": "Most ports rely on docks and cranes that extend into the shoreline. Porto Flavia in the Sulcis-Iglesiente region, however, took a completely different approach. This engineering marvel transformed a cliff into a gateway for Sardinia's ore industry. Mining in Sulcis-Iglesiente has a history dating back thousands of years, from the Phoenicians and Romans to the industrial boom in the 20th century. Lead, zinc, coal, sulphur, barium and silver were extracted from these rugged hills, but transporting them was a logistical nightmare. Ore had to be hauled by cart, loaded onto small boats and then transferred to larger ships—a slow, costly and inefficient process."
    },
    {
        "fullstartdate": "202505130700",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_ROW1542406588_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_ROW1542406588",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "af7daee7faddde4a4d402621918b1a99",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established on this day in 1959, Torres del Paine National Park in Patagonia spans over 181,000 hectares. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognisable feature—the three massive granite peaks known as the Torres—stands over 2,400 metres tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505120700",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_ROW1449696310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_ROW1449696310",
        "copyright": "An iris garden in Tokyo, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris plant",
        "hsh": "2d047c23bbeb87040c5b515fc37c3029",
        "description": "Flower viewing is a beloved tradition in Japan, with each season bringing its own natural spectacle. Just as the last sakura (cherry blossom) petals drift away, Tokyo's gardens start gearing up for their next big show: the iris bloom. Featured here is an iris garden in Tokyo. The iris is a flowering plant genus that has 310 recognised species, known for their bold and beautiful blossoms. The genus is named after the Greek word 'îris', meaning 'rainbow,' which is also the name of the Greek goddess of rainbows."
    },
    {
        "fullstartdate": "202505110700",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_ROW1886388947_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_ROW1886388947",
        "copyright": "Leopard mother grooming her cub, Jao Reserve, Botswana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Leopard",
        "hsh": "e9c4c0a085282f2d0d3caa916aa37f34",
        "description": "Leopards are among the most fascinating big cats in the animal kingdom, found across Africa and Asia. Known for its striking rosette-patterned coat, it excels in stealth and adaptability. Its slender, muscular body can reach a length of over 180 centimetres, complemented by a long tail measuring around 1 metre and a shoulder height of 60 centimetres. A skilled and opportunistic hunter, it preys on a wide range of animals, like impalas, warthogs and even baboons. The leopard thrives in diverse habitats, from dense rainforests to open steppes, as well as dry and mountainous regions, making it one of the most adaptable cats in the wild."
    },
    {
        "fullstartdate": "202505100700",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.Castildetierra_ROW1842638088_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Castildetierra_ROW1842638088",
        "copyright": "Castildetierra in the Bardenas Reales, Navarre, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Bardenas Reales",
        "hsh": "47b18c7d3d08880159db97b9c96a0ba7",
        "description": "In the heart of the Bardenas Reales of Navarre, a unique semi-desert landscape in Spain, rises Castildetierra, the most iconic rock formation in the area. Its silhouette, reminiscent of a natural tower eroded by wind and water, is a symbol of this territory declared a Biosphere Reserve by UNESCO."
    },
    {
        "fullstartdate": "202505090700",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_ROW1187916119_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_ROW1187916119",
        "copyright": "Common chameleon (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "Chameleon",
        "hsh": "1c07a3f9efe6371a0c50067c371992b7",
        "description": "Chameleons are remarkable creatures, best known for their ability to change colour and their distinctive physical traits. With over 200 species spread across a variety of habitats, they showcase an incredible range of diversity. Among them, the common chameleon, also known as the Mediterranean chameleon, stands out. Native to the Mediterranean Basin and areas around the Red Sea, it holds the unique distinction of being the only living member of the Chamaeleonidae family with a range that naturally extends into Europe. Did you know? These reptiles don't change colour to match their background. Instead, their shifting shades help regulate body temperature, attract mates and communicate with others. Specialised skin cells, including iridophores, reflect light to create dazzling displays. Some species turn bright to signal aggression, while others adopt subdued tones to avoid attention."
    },
    {
        "fullstartdate": "202505080700",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ROW1102369485_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ROW1102369485",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada, United States (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "56980023ad33e4ea18c9924ce048574d",
        "description": "Donkeys—featured in today's image—have a reputation for being stubborn, but that's just a misunderstanding. They're actually cautious thinkers. Unlike horses, which might bolt at danger, donkeys take a moment to assess the situation before reacting. From ancient trade routes to modern farms, donkeys have been essential to transportation and agriculture. In many parts of the world, they're still the backbone of rural economies, carrying supplies across difficult terrain where vehicles can't go. Despite their vital role, donkeys face serious challenges. Many endure overwork, poor treatment and abandonment."
    },
    {
        "fullstartdate": "202505070700",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_ROW0996301714_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_ROW0996301714",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "db780e31a0873282ddf3cdd2e1358df1"
    }
]