[
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_ES-ES5913378191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_ES-ES5913378191",
        "copyright": "Castillo Stalker en Loch Laich, Argyll, Escocia (© WLDavies/Getty Images)",
        "copyrightKeyword": "Argyll y Bute",
        "hsh": "455a8c0da761297fc79dbf0808f7b91d",
        "description": "El Castillo Stalker, ubicado en un islote de marea en Loch Laich, Argyll, es una de las casas torre medievales más impresionantes y mejor conservadas de Escocia."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_ES-ES5738568418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_ES-ES5738568418",
        "copyright": "Chimeneas de hada, Parque Nacional Bryce Canyon, Utah, EE. UU. (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque nacional del Cañón Bryce",
        "hsh": "ae158c5082bd0c975b99ef02c2513533",
        "description": "Un asombroso laberinto de formaciones de arenisca y vistas espectaculares aguarda en el Parque Nacional Bryce Canyon, en Utah, Estados Unidos. El área de Bryce Canyon ha estado habitada durante al menos 10.000 años por pueblos como los Anasazi, Pueblo y Paiute. Los Paiute creían que los hoodoos —esas altas y delgadas agujas de roca esculpidas por la naturaleza— eran el Pueblo de la Leyenda convertido en piedra por el embaucador Coyote, una figura de su mitología."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ES-ES5593543587_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ES-ES5593543587",
        "copyright": "Grupo de sepias gigantes en el golfo de Spencer, frente a Whyalla, Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Sepia Gigante",
        "hsh": "2c0c4f48a636c0b62ab3d404ea1e490a",
        "description": "Prepárese para maravillarse con la sepia gigante, famosa por su asombrosa habilidad para cambiar de apariencia en un instante. La sepia gigante habita en las aguas templadas y subtropicales de Australia, desde Brisbane, en Queensland, hasta Tasmania. En Whyalla, Australia del Sur, estas criaturas protagonizan un espectáculo natural impresionante: un desequilibrio de género donde los machos, muy superados en número por las hembras, compiten ferozmente por aparearse. Conocida también como la sepia gigante australiana, ostenta el título de la mayor de su especie en la Tierra. Puede alcanzar 50 centímetros de longitud y extenderse hasta casi un metro con sus tentáculos desplegados, llegando a pesar más de 10 kilos."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ES-ES5111934664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ES-ES5111934664",
        "copyright": "Monte Fuji al amanecer, lago Kawaguchi, Japón (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "monte fuji",
        "hsh": "49170dd5b4291bb03ae58f4f15a48c14",
        "description": "A unos 60 kilómetros al suroeste de Tokio se encuentra uno de los grandes símbolos culturales de Japón: el monte Fuji. Esta montaña, la más alta del país, alcanza los 3.776 metros y cautiva con su cono casi perfecto, cubierto de nieve durante casi cinco meses al año. Aunque en España no contamos con un pico tan icónico, podemos encontrar algo similar en la imponente silueta del Teide en Tenerife, también rodeado de misticismo y belleza natural."
    },
    {
        "fullstartdate": "202502212300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.SkiResortBaqueiraBeret_ES-ES4946875842_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkiResortBaqueiraBeret_ES-ES4946875842",
        "copyright": "Estación de esquí Baqueira Beret, Alto Arán, Lérida, Cataluña, España (© Amazing Travels/Shutterstock)",
        "copyrightKeyword": "Alto Arán",
        "hsh": "88f4bd423621a0e21e4bbdf31608c8b2",
        "description": "Febrero es un mes ideal para disfrutar de la nieve en España, y pocos lugares son tan espectaculares como Baqueira Beret, en el Alto Arán, Cataluña. Conocida por sus impresionantes paisajes y excelentes pistas, esta estación de esquí es la más grande del país y un destino favorito para los amantes de los deportes de invierno."
    },
    {
        "fullstartdate": "202502202300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_ES-ES4842882086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_ES-ES4842882086",
        "copyright": "Estanque Champaka Sarasi cerca de Shivamogga, Karnataka, India (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "26b08c0a6953765d48963af0895c8427",
        "description": "Desde cascadas majestuosas hasta templos con una profunda carga espiritual, Shivamogga, situada en el estado de Karnataka, en el sur de la India, ofrece experiencias que cautivan al visitante. Aunque no podamos disfrutar de estas maravillas en España, este lugar es un auténtico tesoro de historia y cultura. Mencionada en las epopeyas del Ramayana y el Mahabharata, su nombre deriva del sánscrito Shiva-Mukha, que significa “rostro de Shiva”, el dios hindú."
    },
    {
        "fullstartdate": "202502192300",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_ES-ES0627757323_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_ES-ES0627757323",
        "copyright": "Ciervo rojo, Canadá (© Delbars/Getty Images)",
        "copyrightKeyword": "Ciervo rojo",
        "hsh": "4de5b8197b4bfe486bb01cbc6f84156c",
        "description": "A lo largo de la historia, el ciervo rojo o europeo ha cautivado a la humanidad. Esta especie habita en Europa, Asia, partes del norte de África y otras regiones. En la imagen de hoy, podemos verlos en Canadá, principalmente se encuentran en Alberta, y las praderas y parques alrededor de Red Deer ofrecen un hábitat ideal. Los machos desarrollan astas cada año, que pueden medir más de 70 centímetros de largo y pesar alrededor de 1 kilogramo. Estas astas, símbolo de poder, son el único órgano de mamífero capaz de regenerarse completamente. Las hembras, llamadas ciervas, son más pequeñas y carecen de cornamenta, como se observa en la imagen."
    },
    {
        "fullstartdate": "202502182300",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_ES-ES0502740204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_ES-ES0502740204",
        "copyright": "Nutria de río europea, Lelystad, Países Bajos (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "Nutria de río europea",
        "hsh": "2a0b1df11cd89d960e772d6c5760d0f0"
    }
]