[
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.MilanFashionWeek_IT-IT9622143512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilanFashionWeek_IT-IT9622143512",
        "copyright": "Galleria Vittorio Emanuele II al tramonto, Milano, Lombardia (© Marco Bottigelli/Moment/Getty Images)",
        "copyrightKeyword": "La Moda",
        "hsh": "b0acd0ccb3211151ebd36c3e0c694533",
        "description": "Da oggi fino al 3 marzo sarà in corso la Milano Fashion Week, uno degli eventi più attesi nel panorama della moda, attirando stilisti, modelle, celebrità e appassionati da tutto il mondo. Ogni anno, la capitale lombarda si trasforma in un vivace palcoscenico dove vengono presentate le collezioni più affascinanti e innovative. Le sfilate si svolgono in luoghi iconici come la Villa Clerici, dove l'eleganza senza tempo si fonde con l'arte e la storia, creando un'atmosfera senza eguali. Durante questa settimana, i principali marchi italiani e internazionali presentano le loro creazioni, mettendo in risalto l'artigianalità e la creatività che caratterizzano il settore."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_IT-IT9552861475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_IT-IT9552861475",
        "copyright": "Pinnacoli di arenaria, Parco Nazionale del Bryce Canyon, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Il Parco Nazionale del Bryce Canyon, Utah, USA",
        "hsh": "b0f71cd267817c640eb813633f7a507c",
        "description": "Sapete qual è il nome tecnico di queste torri che si vedono nella foto odierna? Si tratta di cosiddetti pinnacoli, una parola usata anche per descrivere gli ornamenti a punta dello stile architettonico gotico. Ma lasciamo perdere l’architettura. Benvenuti al Bryce Canyon National Park, nello stato americano dello Utah. Qui vivono da almeno 10.000 anni popolazioni locali come gli Anasazi, i Pueblo e i Paiute. Gli hoodoos, il termine locale per pinnacoli, o guglie di roccia, formate dall'erosione, hanno ispirato la mitologia Paiute: essi credevano che fossero la rappresentazione del Popolo della Leggenda, trasformato in pietra dal trickster Coyote."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_IT-IT9440772477_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_IT-IT9440772477",
        "copyright": "Monte Fuji all'alba, Lago Kawaguchi, Giappone (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Monte Fuji",
        "hsh": "8b5228ffd44a260489eb9a58eeeeb0f3",
        "description": "Guardatelo in tutto il suo splendore! Il Monte Fuji, con la sua perfetta simmetria e il manto di neve che ne ricopre la vetta. Stiamo parlando del vulcano più iconico del Giappone. Alto 3.776 metri, è un vulcano stratificato, formatosi su più strati di lava e cenere. Dormiente dal 1707, la sua imponente presenza domina il paesaggio e l’immaginario collettivo. Per lo shintoismo, una religione assai diffusa nella Terra del Sol Levante, il Fuji è sacro e simbolo di purezza. I pellegrini lo scalano per avvicinarsi agli dèi, e il santuario Sengen, ai suoi piedi, è dedicato a Konohanasakuya-hime, la dea del vulcano, associata alla bellezza e alla vita effimera, è simboleggiata dai fori del ciliegio."
    },
    {
        "fullstartdate": "202502212300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_IT-IT9390622803_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_IT-IT9390622803",
        "copyright": "Arco della Porta e St. Louis, Missouri, USA (© f11photo/Getty Images)",
        "copyrightKeyword": "Louis città Missouri",
        "hsh": "4260bb83665e2c9b41ce20ae6ba44aa4",
        "description": "L’Arco della Porta (Gateway Arch), che potete ammirare nell’odierna foto, si trova nello stato americano del Missouri, nella città di St. Louis. Si tratta di un’imponente struttura in acciaio alta 192 metri, simbolo dell’espansione verso ovest degli Stati Uniti. Progettato dall’architetto finlandese Eero Saarinen e completato nel 1965, rappresenta una soglia tra passato e futuro, tra il vecchio e il nuovo mondo. La sua forma sinuosa e perfetta sembra un ponte verso l’ignoto, un passaggio che incornicia il cielo e la terra, rendendolo un’icona non solo architettonica ma anche culturale, un simbolo di progresso e di opportunità."
    },
    {
        "fullstartdate": "202502202300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.BattagliaDiPavia_IT-IT9266388577_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BattagliaDiPavia_IT-IT9266388577",
        "copyright": "Castello di Mornico Losana, Mornico Losana, Provincia di Pavia, Lombardia (© Massimo Ripani/Sime/eStock Photo)",
        "copyrightKeyword": "Castello di Mornico Losana fortificazione",
        "hsh": "3913cf93ae723f3a59771f2efef03b57",
        "description": "Il Castello di Mornico Losana, situato nel cuore della provincia di Pavia, in Lombardia, è una gemma storica risalente al Medioevo. Questo affascinante monumento si erge maestoso tra le colline dell'Oltrepò Pavese, una regione nota per i suoi pittoreschi paesaggi e i suoi vigneti rigogliosi. In inverno, il castello assume un'aria fiabesca, avvolto in un manto di neve che lo trasforma in un luogo incantato. Le sue antiche mura evocano racconti di un'epoca lontana, di eroiche battaglie e nobili cavalieri, offrendo ai visitatori uno spettacolo intriso di suggestiva magia."
    },
    {
        "fullstartdate": "202502192300",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_IT-IT6705566058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_IT-IT6705566058",
        "copyright": "Cervo rosso, Canada (© Delbars/Getty Images)",
        "copyrightKeyword": "Cervo rosso",
        "hsh": "18a416680b08315ad627832d3eb3a32d",
        "description": "Sin dalla notte dei tempi i cervi rossi catturano lo stupore e il rispetto dell'umanità, trovandosi in Europa, Nord America, in Asia e in alcune parti del Nord Africa. Per questo motivo è presente in moltissime mitologie, da quelle norrene dei paesi scandinavi, sino alle regioni mediterranee dell’Europa meridionale. Nelle diverse mitologie, il cervo è spesso visto come simbolo di grazia, rinnovamento e spiritualità."
    },
    {
        "fullstartdate": "202502182300",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_IT-IT7896461151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_IT-IT7896461151",
        "copyright": "Grotte di Yungang, Datong, provincia di Shanxi, Cina (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Grotte di Yungang, Datong, provincia di Shanxi, Cina",
        "hsh": "cea2dc3f1c5bda62269f2677b0d31bfa",
        "description": "Le Grotte di Yungang, situate a circa 16 km a ovest della città di Datong, nella provincia cinese dello Shanxi, sono un capolavoro dell'arte buddista cinese del V e VI secolo. In queste mastodontiche grotte, scavate nella roccia calcarea, sono custodite oltre 51.000 statue di Buddha, distribuite in 53 grotte principali e circa 1.100 grotte minori. Le statue variano in dimensioni: la più grande misura circa 17 metri. Dal 2001, le Grotte di Yungang sono riconosciute come Patrimonio dell'Umanità dall'UNESCO."
    },
    {
        "fullstartdate": "202502172300",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_IT-IT5720382841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_IT-IT5720382841",
        "copyright": "Great Blue Hole, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Grande Voragine Blu, Belize",
        "hsh": "8cd4f1a4aad4c06e0bd84c18c347a7f0"
    }
]