[
    {
        "fullstartdate": "202504110700",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_ROW8756634246_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_ROW8756634246",
        "copyright": "Tulips, Netherlands (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulips",
        "hsh": "d78acef360536e10c9f575e87d79b68f",
        "description": "From the famous tulip fields to the world's largest flower auction, the Netherlands and tulips go a long way back. Interestingly, tulips didn't originate here. These beauties arrived in the country in the late 16th century, brought from the Ottoman Empire. By the 17th century, they became so valuable that a single bulb could cost more than a house. This period, known as 'tulip mania', is considered one of the first recorded financial bubbles. When prices crashed in 1637, fortunes were lost, but the love for tulips remained."
    },
    {
        "fullstartdate": "202504100700",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_ROW8690620947_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_ROW8690620947",
        "copyright": "Red fox cubs near their den (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Red fox",
        "hsh": "5b4e262859fd973be2dc30f8510229d3",
        "description": "The Red fox, the largest and most widespread species of fox, is found across the Northern Hemisphere. Males are called tods or dogs while females are known as vixens. Their young, referred to as cubs or kits, are featured in today's image. They are born in an underground den, blind and helpless. Their mother keeps them safe while the father brings food. But as their eyes open and legs strengthen, the real fun begins. Sibling play is essential, shaping their hunting and social skills while keeping things entertaining. Wrestling, pouncing and even playful ambushes are all part of the training. They mimic each other's behaviours, test their boundaries and develop their cunning instincts as a team."
    },
    {
        "fullstartdate": "202504090700",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_ROW8595405240_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_ROW8595405240",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "6b53550e006ec735b8a24098dfef3c33",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504080700",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.PiazzaBologna_ROW8498910662_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PiazzaBologna_ROW8498910662",
        "copyright": "Piazza Maggiore, Bologna, Italy (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Piazza Maggiore Bologna",
        "hsh": "9476fcfecd4487522a499cc3bee9b225",
        "description": "Nestled in the heart of Bologna, Piazza Maggiore, featured in today's image, is more than just a square—it's the soul of the city. Established way back in the 13th century, this iconic square was designed to serve as the heart of Bologna's social and political life."
    },
    {
        "fullstartdate": "202504070700",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_ROW8524885688_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_ROW8524885688",
        "copyright": "North American beaver, Moran, Wyoming, United States (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "North American beaver",
        "hsh": "3527666ef0a89901b185529c6ab5f7a8",
        "description": "Beavers are remarkable creatures known for their dam-building skills, which create wetlands, benefiting numerous species. As North America's largest rodents, they can grow up to 1 metre long, not including their distinctive flat tails. Their continuously growing teeth, with thick enamel giving them an orange hue, are essential tools for gnawing on trees—a behaviour that maintains both their dental health and their environment."
    },
    {
        "fullstartdate": "202504060700",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.ShardLondon2025_ROW8102821252_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShardLondon2025_ROW8102821252",
        "copyright": "The Shard, London, England (© Dennis Fischer Photography/Getty Images)",
        "copyrightKeyword": "The Shard London",
        "hsh": "2a2e32cc70439a9d1ed836eb80333a3a",
        "description": "London's skyline has had its fair share of famous landmarks, but none quite like The Shard. Rising 310 metres above England's capital, this glass-clad giant is not just the tallest building in the United Kingdom but also a symbol of modern London. It was designed by Renzo Piano, an Italian architect known for making a statement with high-tech, lightweight and functional designs. Inspired by church spires and ship masts, he envisioned a sleek, tapering structure that would reflect the changing sky. Construction began in 2009 and by 2012, it had officially claimed its title as Western Europe's tallest skyscraper."
    },
    {
        "fullstartdate": "202504050700",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_ROW7944319082_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_ROW7944319082",
        "copyright": "Gaztelugatxe islet at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "a41c830a00c6d1d285ef6f4eb9c5883a",
        "description": "Gaztelugatxe is a stunning islet located on the coast of Biscay in the Basque Country, Spain. It's famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea. Gaztelugatxe gained international fame as a filming location for the TV series 'Game of Thrones', where it served as Dragonstone, the ancestral seat of House Targaryen."
    },
    {
        "fullstartdate": "202504040700",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_ROW7816114178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_ROW7816114178",
        "copyright": "National Cherry Blossom Festival, Washington, DC, United States (© f11photo/Getty Images)",
        "copyrightKeyword": "National Cherry Blossom Festival",
        "hsh": "2e1eff578b90bae4234f5656baaf033c"
    }
]