[
    {
        "fullstartdate": "202504150300",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_PT-BR4894197418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_PT-BR4894197418",
        "copyright": "Arte na areia na Praia de Sauveterre por Zarpo, Les Sables-d'Olonne, Vendeia, França (© Hemis/Alamy)",
        "copyrightKeyword": "Dia Mundial da Arte",
        "hsh": "c89ecfeb34ca64c68d6175884c673841",
        "description": "Imagine um mundo sem cor, música ou criatividade—quão monótona seria a vida? Todo 15 de abril, o Dia Mundial da Arte nos lembra da beleza, inspiração e cultura que a arte traz para nossas vidas. Em homenagem ao aniversário de Leonardo da Vinci, o gênio que pintou a famosa Mona Lisa, esta celebração global nos convida a explorar e valorizar a expressão artística em suas diversas manifestações."
    },
    {
        "fullstartdate": "202504140300",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_PT-BR4725039948_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_PT-BR4725039948",
        "copyright": "Golfinhos-pintados-do-Atlântico perto da Ilha de Santa Maria, Açores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Golfinho animal",
        "hsh": "186920a76b181111fbc31a60e394913a",
        "description": "O golfinho-pintado-do-Atlântico visto na imagem do dia é um verdadeiro espetáculo da natureza, com suas manchas que se tornam mais densas à medida que envelhecem, como uma assinatura única. Eles habitam águas temperadas e tropicais quentes do Atlântico, incluindo o litoral brasileiro, como Pernambuco, onde sua presença é um marco de beleza e vida marinha. Ágeis e rápidos, são caçadores eficientes que trabalham em equipes coordenadas, proporcionando uma dança hipnotizante para aqueles que têm a sorte de observá-los."
    },
    {
        "fullstartdate": "202504130300",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.AniversarioFortaleza_PT-BR2253033645_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AniversarioFortaleza_PT-BR2253033645",
        "copyright": "Vista aérea da Praia de Iracema, Fortaleza, Ceará, Brasil (© stocklapse/Getty Images)",
        "copyrightKeyword": "Fortaleza",
        "hsh": "fb678f810150d822e824c0a60a0d3dd8",
        "description": "Hoje, Fortaleza celebra 299 anos de história, sol e brisa marítima. Fundada oficialmente em 1726, mas com origens que remontam a 1604, a cidade nasceu de um forte e se tornou um dos maiores polos culturais e turísticos do Brasil. Seus ventos constantes moldaram não apenas a paisagem, mas também a vida local, tornando-a um paraíso para esportes como kitesurf e windsurf."
    },
    {
        "fullstartdate": "202504120300",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_PT-BR1652543641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_PT-BR1652543641",
        "copyright": "Vista da cúpula da Estação Espacial Internacional sobre o Oceano Pacífico Sul (© NASA)",
        "copyrightKeyword": "Dia Internacional dos Voos Espaciais Tripulados",
        "hsh": "46078b42dc4b6ac5977bcc834515bd06",
        "description": "Há não muito tempo, a humanidade deu seu primeiro passo além da Terra. Por milhares de anos, olhamos para as estrelas, sonhando com o que havia além. Então, em 12 de abril de 1961, um homem deixou o planeta e mudou a história para sempre. Naquela manhã, o piloto soviético Yuri Gagarin entrou em uma pequena espaçonave esférica chamada Vostok 1. A contagem regressiva começou. Os motores foram acionados. Quando o foguete rugiu em direção ao céu, ele gritou: \"Poyekhali!\"—\"Vamos!\" E assim, a Terra teve seu primeiro viajante espacial."
    },
    {
        "fullstartdate": "202504110300",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_PT-BR1514723393_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_PT-BR1514723393",
        "copyright": "Campo de Tulipas nos Países Baixos (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulipa flor",
        "hsh": "b1971420e10cd510f2be1914cf11f976",
        "description": "Nos campos floridos dos Países Baixos, as tulipas pintam a paisagem com um arco-íris vibrante. Essas flores icônicas não são nativas da terra dos moinhos e canais, mas chegaram da Turquia no século XVI e logo conquistaram o coração holandês. No século seguinte, um único bulbo chegou a valer mais que uma mansão durante a \"mania das tulipas\", a primeira grande bolha financeira da história. Quando o mercado desabou em 1637, o fascínio permaneceu, transformando-as em símbolo nacional."
    },
    {
        "fullstartdate": "202504100300",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_PT-BR1339249223_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_PT-BR1339249223",
        "copyright": "Filhotes de raposa-vermelha perto da toca (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Raposa-vermelha",
        "hsh": "54494c65d0deda6aed5fa85c381055e1",
        "description": "Crescer na natureza não é fácil: desde o nascimento, cada animal enfrenta desafios para sobreviver e aprender as regras da selva. Competição por alimento, esconderijos contra predadores e o desenvolvimento de habilidades essenciais tornam a infância um período de descobertas e provações. Mas, em meio a isso, existe também a cumplicidade entre irmãos, onde brincadeiras e pequenas disputas moldam futuros caçadores e exploradores."
    },
    {
        "fullstartdate": "202504090300",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_PT-BR1208172497_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_PT-BR1208172497",
        "copyright": "Hora azul em Naxos, Cíclades, Grécia (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Cíclades",
        "hsh": "42f43eb2ff1d750efd668a01c06fe986",
        "description": "Quando o sol se despede ou antes dele nascer, Naxos, a maior e mais fértil ilha das Cíclades, na Grécia, se converte em magia. Durante a hora azul, o céu se tinge de safira, o mar reflete sua tranquilidade e a ilha parece suspensa entre mito e realidade. Na imagem do dia, é impossível não se encantar com essa transição que captura essa essência única."
    },
    {
        "fullstartdate": "202504080300",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.LagoaPortugal_PT-BR7570648831_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoaPortugal_PT-BR7570648831",
        "copyright": "Gruta de Benagil, Algarve, Portugal (© Westend61/Getty Images)",
        "copyrightKeyword": "Algarve Portugal",
        "hsh": "a7fc1f7dfb4ae9913abd96575624766a"
    }
]