[
    {
        "fullstartdate": "202505081830",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-IN3680584611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-IN3680584611",
        "copyright": "Common chameleon (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "Chameleon",
        "hsh": "b8cd3f1bd9dc7ad5e41ea602af989246",
        "description": "One moment they're blending in, the next they're flaunting a new shade—chameleons really know how to colour the world. But every May 9, these masters of disguise can't hide from the spotlight. International Chameleon Day celebrates their colour-shifting skills, zippy tongues and wild adaptations. With over 200 species found in diverse habitats, these reptiles don't change colour to match their background. Instead, their shifting shades help regulate body temperature, attract mates and communicate with others. Specialised skin cells, including iridophores, reflect light to create dazzling displays. Some species turn bright to signal aggression, while others adopt subdued tones to avoid attention."
    },
    {
        "fullstartdate": "202505071830",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-IN2213858489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-IN2213858489",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada, United States (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "4a1e9b75bbb9e722dd49af3cff6d3a17",
        "description": "On May 8 each year, donkeys get their moment in the sun—though they'd probably prefer the shade. World Donkey Day, established by Dr. Abdul Raziq Kakar, a livestock expert from Pakistan, is all about celebrating these hardworking animals. Donkeys have a reputation for being stubborn, but that's just a misunderstanding. They're cautious thinkers. Unlike horses, which might bolt at danger, donkeys take a moment to assess the situation before reacting. From ancient trade routes to modern farms, donkeys have been essential to transportation and agriculture. In many parts of the world, they're still the backbone of rural economies, carrying supplies across difficult terrain where vehicles can't go. Despite their vital role, donkeys face serious challenges. Many endure overwork, poor treatment and abandonment."
    },
    {
        "fullstartdate": "202505061830",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.RabindraJayantiIN_EN-IN3289019397_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RabindraJayantiIN_EN-IN3289019397",
        "copyright": "Statue of Rabindranath Tagore at Rabindra Sarobar, West Bengal (© suprabhat/Shutterstock)",
        "copyrightKeyword": "Rabindra Jayanti",
        "hsh": "1fe16684eac24fb23548454bb872fd2e",
        "description": "Books out, Rabindra Sangeet on loop and hearts full—because it's Rabindra Jayanti. The day is deeply cherished by Tagore lovers across the globe. Observed annually on the 25th day of Boishakh in the Bengali calendar (usually early May), it commemorates the birth anniversary of Rabindranath Tagore. The celebrations are most vibrant at Santiniketan, particularly at Visva-Bharati University, founded by Tagore. Born in 1861, Rabindranath Tagore was a Bengali polymath and was revered as Gurudeb, Kobiguru and Biswokob. He reshaped literature, music and art during the Bengal Renaissance. He also became the first non-European—and the first lyricist—to receive the Nobel Prize in Literature in 1913 for his ethereal work 'Gitanjali.'"
    },
    {
        "fullstartdate": "202505051830",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-IN3642714628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-IN3642714628",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "ultralight aviation",
        "hsh": "3db51881f9b08577009613f6c3b9745b",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds and shifting sands. Unlike traditional aircraft, ultralights offer an unmatched sense of freedom. Also known as microlights, these small planes are designed for low-altitude, slow-speed flying. Their weight and speed limits vary by country; in India, they should weigh under 450 kilograms without parachute."
    },
    {
        "fullstartdate": "202505041830",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-IN3454088296_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-IN3454088296",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "e5791a5b57114e3c275a4c0d9a3b037c",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505031830",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.MysorePalace_EN-IN3228585823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MysorePalace_EN-IN3228585823",
        "copyright": "Mysuru Palace, Mysuru, Karnataka (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Mysuru Palace",
        "hsh": "e343767e1b190f991656c3b3a977a435",
        "description": "Walk through a real-life royal dream—Mysuru Palace. In the heart of Mysuru, Karnataka, this palace is where royalty once lived, ruled and hosted grandeur on a whole new level. It was the official home of the Wadiyar dynasty and the nerve centre of the Kingdom of Mysore. This structure is the brainchild of British architect Henry Irwin. It's a vibrant mix of Indo-Saracenic architecture, laced with Islamic arches, Rajput finesse and a touch of Gothic drama."
    },
    {
        "fullstartdate": "202505021830",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-IN0648210386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-IN0648210386",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah, United States (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "559aa5535831f46b1a8cd9802e9d1483",
        "description": "Ever wondered what Saturn's rings look like through a telescope? Or how astronomers spot distant galaxies? International Astronomy Day is the perfect time to find out! This annual event, first launched in 1973, is all about 'Bringing Astronomy to the People'—the official theme of Astronomy Day. From local parks to astronomy clubs, museums and observatories, visitors can enjoy activities like telescope viewings, space talks and even Moon gravity simulators!"
    },
    {
        "fullstartdate": "202505011830",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-IN0370124301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-IN0370124301",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "striated heron",
        "hsh": "090414c710a060eedc177d9493b9216c"
    }
]