[
    {
        "fullstartdate": "202505062300",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-GB4973641730_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-GB4973641730",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "282d5d98cc29502db80f2f2fc713b72c",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505052300",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-GB4652418118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-GB4652418118",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "ultralight aviation",
        "hsh": "c8fb4adcf262410789b877b844a8d3e1",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds and shifting sands."
    },
    {
        "fullstartdate": "202505042300",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.BrightonFestival2025_EN-GB9227579915_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrightonFestival2025_EN-GB9227579915",
        "copyright": "Beach huts in Brighton and Hove, England (© Moonstone Images/iStock/Getty Images)",
        "copyrightKeyword": "Brighton Festival",
        "hsh": "67c0a8d07a735933aca2685115f86d5a",
        "description": "Every May, Brighton trades buckets and spades for beats and parades. The beach stays put, but the city transforms into a giant stage during the Brighton Festival—a three-week celebration where art spills out of theatres, dances down alleyways and occasionally juggles fire on the seafront. Started in 1967, the Brighton Festival has grown into one of England's largest curated multi-arts festivals. This year, the fest is taking place from 3 to 26 May in venues across Brighton, Hove and Sussex, featuring 120 events, exhibitions and installations. Each year, the event hands the creative reins to a guest director, often an artist with something fresh to say. From authors to musicians to activists, these directors shape the theme and vibe of the festival. Grammy-nominated, genre-defying musician, composer, and activist Anoushka Shankar was inspired by the theme of 'New Dawn' for this year's programme."
    },
    {
        "fullstartdate": "202505032300",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-GB9843700805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-GB9843700805",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "fa134bd05e67d37f6269b616dd03ed13",
        "description": "On May 4, Star Wars fans celebrate Star Wars Day, a tribute to the beloved franchise created by George Lucas. The film series consists of nine instalments, collectively referred to as the 'Skywalker Saga.' One of the memorable filming locations is Plaza de España in Seville, Spain, as seen in today's image. This beautiful square, with its semi-elliptical shape and stunning architecture, was used as the city of Theed on the planet Naboo. The scene where Senator Amidala arrives in Naboo, featuring Natalie Portman and Hayden Christensen, was filmed here. Plaza de España's unique design, with its central building, towers and fountain, adds a touch of magic to the Star Wars universe. This historic square, designed by Aníbal González, was originally built for the Ibero-American Exposition in 1929."
    },
    {
        "fullstartdate": "202505022300",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-GB3402491515_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-GB3402491515",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah, United States (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "3fbf808c18cd8227846eaf6485dab4d0",
        "description": "Ever wondered what Saturn's rings look like through a telescope? Or how astronomers spot distant galaxies? International Astronomy Day is the perfect time to find out! This annual event, first launched in 1973, is all about 'Bringing Astronomy to the People'—the official theme of Astronomy Day. From local parks to astronomy clubs, museums and observatories, visitors can enjoy activities like telescope viewings, space talks and even Moon gravity simulators!"
    },
    {
        "fullstartdate": "202505012300",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-GB3243894936_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-GB3243894936",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "striated heron",
        "hsh": "263edba481aa6aba83bb547cefee32ed",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is about 40 centimetres tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea and the Pacific islands."
    },
    {
        "fullstartdate": "202504302300",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-GB9432400887_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-GB9432400887",
        "copyright": "Plumeria flowers, Hawaii, United States (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day",
        "hsh": "ef361d843e0b511627d8e2d28e385e4b",
        "description": "Today, while the world celebrates May Day with parades and protests, Hawaii takes a more fragrant approach—by draping itself in flowers. On May 1, Hawaii, United States, celebrates Lei Day, a tradition that honours culture, craftsmanship and the ever-present aloha spirit, described as 'the coordination of mind and heart within each person.' Since 1928, this Hawaiian tradition has been in full bloom, with leis—or garlands made of flowers, leaves or shells—serving as symbols of connection. The idea for Lei Day came from poet Don Blanding, who suggested a holiday dedicated to Hawaii's iconic floral garlands. Local writer Grace Tower Warren gave it its slogan, 'May Day is Lei Day in Hawaii,' and the tradition quickly took root."
    },
    {
        "fullstartdate": "202504292300",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-GB9213132534_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-GB9213132534",
        "copyright": "Jazz saxophonist John Coltrane and band performing in 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "International Jazz Day",
        "hsh": "cf4c8bbb2520a0c752599181094c5fe2"
    }
]