[
    {
        "fullstartdate": "202504292200",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_DE-DE0172172574_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_DE-DE0172172574",
        "copyright": "Jazz-Saxophonist John Coltrane und Band bei einem Auftritt 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "Internationaler Tag des Jazz",
        "hsh": "4a6c722422293a03ee88114ad8ae95ad",
        "description": "Es ist Zeit für Jazz! Von New Orleans bis Tokio hat Jazz Grenzen überwunden, Kulturen vereint und Improvisation zur Kunst erhoben. Der Internationale Jazz-Tag, 2011 von der UNESCO ins Leben gerufen, würdigt am 30. April die Fähigkeit des Jazz, Frieden, Dialog und Einheit zu fördern. Diese Musikrichtung entstand Ende des 19. Jahrhunderts in New Orleans, einer Stadt voller musikalischer Traditionen aus Afrika, Europa und der Karibik. Mit Größen wie Louis Armstrong und Ella Fitzgerald fand Jazz weltweit Anerkennung. Swing und Bebop eroberten Tanzsäle, Latin Jazz brachte neue Rhythmen, und Cool Jazz sorgte für sanfte Klänge."
    },
    {
        "fullstartdate": "202504282200",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_DE-DE3270965160_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_DE-DE3270965160",
        "copyright": "Château de Villandry, Loiretal, Frankreich (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry Frankreich",
        "hsh": "005d4395f03bbbc428633b0bac51f270",
        "description": "Was macht die Gärten von Château de Villandry so besonders? Obwohl das Loiretal in Frankreich voll von beeindruckenden Schlössern ist, sticht Villandry durch seine Gärten hervor, wie unser heutiges Bild zeigt. Erbaut im 16. Jahrhundert von Jean le Breton, einem Minister von König Franz I., sollte Villandry stets beeindrucken und seine Besucher in Staunen versetzen. Die Gärten sind auf Terrassen nach verschiedenen Themen angelegt: Der Ziergarten zeigt geometrische Muster, der Wassergarten bietet einen ruhigen Rückzugsort und der Gemüsegarten verwandelt alltägliche Pflanzen in künstlerische Darstellungen."
    },
    {
        "fullstartdate": "202504272200",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_DE-DE8059561226_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_DE-DE8059561226",
        "copyright": "Impala im Moremi-Wildreservat, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impalas",
        "hsh": "dbb988b6a962acb289dee8ca1bf280b9",
        "description": "Kennen Sie dieses gesellige Tier auf unserem heutigen Bild? Impalas, auch als Schwarzfersenantilopen bekannt, sind elegante Antilopen, die vor allem in den Savannen und Graslandschaften Afrikas beheimatet sind. Während die Weibchen in großen Herden von bis zu zwanzig Tieren leben, bilden die Männchen kleinere Gruppen und gesellen sich nur zur Paarungszeit zu den Weibchen. Diese mittelgroßen, hauptsächlich tagaktiven Tiere zeichnen sich durch ihren schlanken Körperbau und die charakteristischen geschwungenen Hörner aus. Sie sind wahre Meister der Flucht: Bei Gefahr erstarren sie kurz, um dann im richtigen Moment in einem Sprint zu explodieren. Impalas können bis zu 3 Meter hoch springen, bis zu 9 Meter in einem einzigen Satz zurücklegen und während des Sprints die Richtung ändern."
    },
    {
        "fullstartdate": "202504262200",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.LuebeckHouses_DE-DE5661377255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LuebeckHouses_DE-DE5661377255",
        "copyright": "Vogelperspektive auf Giebelhäuser, Große Petersgrube, Lübeck, Schleswig-Holstein (© H & D ZIELSKE/Image Professionals GmbH/Alamy Stock Foto)",
        "copyrightKeyword": "Große Petersgrube Luebeck",
        "hsh": "3cf2b568addc8cf9973ed1ded7fef0b1",
        "description": "Lebendig und gelassen zugleich – so lässt sich Lübeck, die „Königin der Hanse“, treffend beschreiben. Diese mittelalterliche Stadt mit ihrem maritimen Flair und einer hervorragend erhaltenen Altstadt gilt als Tor zur Ostsee und wurde 1987 zum UNESCO-Weltkulturerbe erklärt. Die verwinkelten Gassen und roten Backsteinbauten der Altstadt erzählen Geschichten aus vergangenen Zeiten und laden ganzjährig zu einem Bummel ein. Besonders beeindruckend ist die Große Petersgrube, die auf unserem heutigen Bild zu sehen ist. Diese malerische Straße vereint alle wichtigen Baustile der Hansestadt in einer einzigen Straßenzeile – von der Gotik über die Renaissance bis hin zu Barock, Rokoko und Klassizismus. Sie ist die einzige noch vollständig erhaltene Straße ihrer Art."
    },
    {
        "fullstartdate": "202504252200",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_DE-DE2577994189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_DE-DE2577994189",
        "copyright": "Indian Head Cove, Bruce-Peninsula-Nationalpark, Ontario, Kanada (© Maurice Prokaziuk/Getty Images) (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Bruce-Peninsula-Nationalpark Kanada",
        "hsh": "93abe3c5f425c3c041f880b8d1eab3a1",
        "description": "Von Zeit und Wasser geformt, schützt der Bruce-Peninsula-Nationalpark einen atemberaubenden Abschnitt des Niagara Escarpments in Ontario, Kanada. Der 1987 ausgewiesene Park bewahrt eine Landschaft mit beeindruckenden Kalksteinfelsen, versteckten Höhlen, dichten Wäldern und unberührten Küstenlinien. Als Teil eines UNESCO-Biosphärenreservats ist er ein Zufluchtsort für Arten, die sich an das raue Gelände angepasst haben, wie Schwarzbären, Massasauga-Klapperschlangen und Weißwedelhirsche."
    },
    {
        "fullstartdate": "202504242200",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_DE-DE2240102652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_DE-DE2240102652",
        "copyright": "Magellanpinguine, Volunteer Point, Falklandinseln (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "Pinguine",
        "hsh": "9c215e811683cc41760e5201d53a81ef",
        "description": "Heute ist der Internationale Weltpinguintag! Jedes Jahr am 25. April wird dieser besondere Tag gefeiert, der seinen Ursprung in der McMurdo-Forschungsstation in der Antarktis hat, wo Wissenschaftler beobachteten, dass die Adéliepinguine um diese Zeit ihre jährliche Wanderung begannen. Seitdem ist er zu einer Gelegenheit geworden, um auf die Bedeutung des Schutzes dieser faszinierenden Tiere und ihrer Lebensräume aufmerksam zu machen."
    },
    {
        "fullstartdate": "202504232200",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_DE-DE8277470819_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_DE-DE8277470819",
        "copyright": "Spire Cove im Kenai-Fjords-Nationalpark, Seward, Alaska, USA (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai-Fjords-Nationalpark",
        "hsh": "3fd036e37fd4c13579308059b17a572a",
        "description": "Der Kenai-Fjords-Nationalpark in Alaska, USA, ist ein wahres Naturwunder. Er ist bekannt für seine beeindruckenden Gletscher, tiefen Fjorde und eine reiche Tierwelt. Eine der faszinierendsten Sehenswürdigkeiten ist das Harding-Eisfeld, eines der größten Eisfelder der USA. Der Park bietet auch Lebensraum für den Amerikanischen Schwarzbären, den man oft in seiner natürlichen Umgebung beobachten kann. Besucher können hier wandern, Kajak fahren und die unberührte Schönheit der Natur genießen. Ein Besuch im Kenai-Fjords-Nationalpark ist ein unvergessliches Erlebnis."
    },
    {
        "fullstartdate": "202504222200",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_DE-DE3738219615_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_DE-DE3738219615",
        "copyright": "Shakespeares Globe Theatre, London, England (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare Geburtstag",
        "hsh": "1865142b92f30adea0ccae53d80b3786"
    }
]