[
    {
        "fullstartdate": "202503090300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_PT-BR6894860611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_PT-BR6894860611",
        "copyright": "Torre do Relógio de São Marcos, Veneza, Itália (© scaliger/Getty Images)",
        "copyrightKeyword": "Torre do Relógio de São Marcos em Veneza",
        "hsh": "b09154faebc2f0e4311be8bee459caef",
        "description": "A Torre do Relógio de São Marcos, vista na imagem de hoje, rege o tempo há mais de 500 anos em Veneza, na Itália. Sua face azul, adornada com símbolos dourados do zodíaco, marca também os ciclos do sol e da lua. No topo, duas figuras de bronze batem o sino, como guardiões incansáveis dos dias."
    },
    {
        "fullstartdate": "202503080300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_PT-BR2238848436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_PT-BR2238848436",
        "copyright": "Estátua da Fearless Girl diante da Bolsa de Valores de Nova York, EUA (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Dia Internacional da Mulher",
        "hsh": "8145d8ebd3bb4c108948433d89bd8c7d",
        "description": "Hoje não é um dia qualquer – ele ecoa vozes que moldaram a nossa história. Feliz Dia Internacional da Mulher! De fábricas a universidades, das ruas aos parlamentos, as mulheres lutaram – e ainda lutam – por equidade e reconhecimento. Dos protestos do início do século XX aos debates contemporâneos sobre igualdade salarial e liderança feminina, este dia é um lembrete da jornada percorrida e da que ainda resta percorrer."
    },
    {
        "fullstartdate": "202503070300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_PT-BR9744325235_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_PT-BR9744325235",
        "copyright": "Flores de ameixeira, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "ameixeira na China",
        "hsh": "d505e286d198315c7e465fa9ba8770e8",
        "description": "Poucas flores desafiam o inverno com tanta graça quanto a ameixeira. Enquanto outras árvores ainda dormem, a Prunus mume veste seus galhos com branco, rosa e vermelho, pintando a paisagem fria com cores vibrantes. Originária da China, espalhou-se pelo Japão, Coreia e Vietnã, tornando-se um símbolo de resistência e renovação. Na tradição chinesa, representa pureza; no Japão, marca novos começos. Sua floração, de janeiro a março, é breve, mas marcante."
    },
    {
        "fullstartdate": "202503060300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_PT-BR0962333839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_PT-BR0962333839",
        "copyright": "Carneiros-selvagens no Parque Estadual Vale do Fogo, Nevada, EUA (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Parque Estadual Vale do Fogo",
        "hsh": "c013eecf7a0094253edbb34c5efae62c",
        "description": "O Parque Estadual Vale do Fogo, visto na imagem de hoje, é um playground natural em Nevada, nos EUA, onde as rochas parecem pegar fogo e carneiros fazem parkour. Enquanto no Brasil temos a Caatinga com seus bodes resilientes, aqui os carneiros-selvagens são os mestres do deserto. Com chifres que pesam até 14 quilos, esses animais transformam disputas territoriais em verdadeiras batalhas de velocidade, alcançando trinta quilômetros por hora."
    },
    {
        "fullstartdate": "202503050300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_PT-BR0610691802_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_PT-BR0610691802",
        "copyright": "Vista aérea do Parque Nacional Khao Sok, Surat Thani, Tailândia (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Parque Nacional Khao Sok",
        "hsh": "0edf89ceec106e5a5cd42d34c06c916f",
        "description": "Imagine um paraíso onde o tempo parece ter parado há milhões de anos: bem-vindo ao Parque Nacional Khao Sok, o tesouro escondido no sul da Tailândia que vemos na imagem de hoje. Fundado em 1980, esse santuário guarda uma floresta tropical mais antiga que a nossa Amazônia. Aqui, o som da natureza substitui o barulho das cidades. Tapires-malaios caminham serenos, gibões-de-mãos-brancas se balançam entre as árvores gigantescas e o imponente bisão-indiano observa tudo de longe. Para os sortudos, a rara flor Rafflesia, a maior do mundo, se revela, com sua beleza - e aroma - inconfundíveis."
    },
    {
        "fullstartdate": "202503040300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_PT-BR0441776263_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_PT-BR0441776263",
        "copyright": "Jackson Square, Nova Orleans, Louisiana, EUA (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "44581bbc6cab902105f772d1db11a2d0",
        "description": "Nossa imagem mostra a Jackson Square, em Nova Orleans, EUA, vibrando com a energia do Mardi Gras, ou Terça-feira Gorda. Em uma celebração que mistura história, tradição e alegria, a cidade se cobre de roxo, verde e dourado—cores que simbolizam justiça, fé e poder—enquanto foliões mascarados e desfiles animam as ruas."
    },
    {
        "fullstartdate": "202503030300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.Carnaval2024_PT-BR2466690213_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Carnaval2024_PT-BR2466690213",
        "copyright": "Desfile de Carnaval no Sambódromo, Rio de Janeiro (© Giordano Cipriani/Getty Images)",
        "copyrightKeyword": "Sambódromo Marquês de Sapucaí",
        "hsh": "114e0c3e4331a6d7d04960d5432bf636",
        "description": "Esta segunda-feira marca o início do Carnaval! Na imagem de hoje vemos o Sambódromo do Rio de Janeiro, oficialmente chamado de Passarela do Samba Prof. Darcy Ribeiro, que é um dos principais palcos dessa festa nacional. Projetado pelo renomado arquiteto Oscar Niemeyer e inaugurado em 1984, o Sambódromo tem 700 metros de extensão e é conhecido como a \"Avenida\", por onde desfilam as escolas de samba."
    },
    {
        "fullstartdate": "202503020300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_PT-BR0170958199_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_PT-BR0170958199",
        "copyright": "Árvores de eucalipto, Vale Megalong, Parque Nacional das Blue Moutains, Nova Gales do Sul, Austrália (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Nacional das Blue Mountains, Austrália",
        "hsh": "f03c7076950469f9f543186c6d9df86c"
    }
]