[
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_IT-IT0062631130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_IT-IT0062631130",
        "copyright": "Vista aerea del Parco Nazionale di Khao Sok, Surat Thani, Thailandia (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Thailandia",
        "hsh": "78a1e7025e5e1dc4b5d4beb0d979669c",
        "description": "Il Parco Nazionale di Khao Sok, situato nella provincia di Surat Thani, nel sud della Thailandia, istituito nel 1980, è un prezioso gioiello naturale famoso per la sua foresta pluviale, una delle più antiche del mondo. Questo incantevole santuario ospita una varietà di animali selvatici, tra cui il tapiro malese, il gibbone dalle mani bianche e il bucero, rendendolo una meta ideale per chi anela ai suoni magici della giungla. Qui, la sinfonia della natura si svela in tutto il suo splendore, con un canto incessante di vita selvaggia che risuona tra le foglie e gli alberi."
    },
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_IT-IT5960330110_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_IT-IT5960330110",
        "copyright": "Jackson Square, New Orleans, Louisiana, USA (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "Mardi Gras",
        "hsh": "2f382d252d0e23b3857c1fce82cabcf3",
        "description": "Buon Martedì Grasso! Sapete dove affonda le proprie radici questa festività, che segna l'ultimo giorno di indulgenza prima della Quaresima? Le sue origini risalgono alle antiche celebrazioni romane dei Saturnali, poi evolute con il cristianesimo. New Orleans, nello stato americano della Louisiana, celebra il Mardi Gras dal 1699 con parate colorate, festaioli mascherati e le krewes, le iconiche associazioni che organizzano sfilate e feste. Il fulcro di queste vivaci tradizioni è Jackson Square, nel Quartiere Francese. I colori ufficiali del Martedì Grasso – viola per la giustizia, verde per la fede e oro per il potere – furono stabiliti nel 1872 dalla Rex Krewe."
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_IT-IT0150079379_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_IT-IT0150079379",
        "copyright": "Buceri dal becco giallo meridionale nel Parco Nazionale Kruger, Sudafrica (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Parco Nazionale Kruger Sudafrica",
        "hsh": "6a8cafefe2d46078574996a6b5cef744",
        "description": "Ogni anno, il 3 marzo, si celebra la “Giornata Mondiale della Fauna Selvatica” per sensibilizzare l'opinione pubblica sull'importanza degli animali selvatici e dei loro habitat naturali. Questa ricorrenza ci offre l'opportunità di riflettere sulla biodiversità e sugli sforzi necessari per proteggere le specie a rischio. Il tema di quest'anno è “Wildlife Conservation Finance: Investire nelle persone e nel pianeta”. Oggi abbiamo deciso di presentarvi il bucero dal becco giallo meridionale, diffuso in tutta l'Africa meridionale, specialmente nel Parco nazionale Kruger, in Sudafrica. Riconoscibili per il loro becco curvo e giallo brillante, questi uccelli sono creature sociali, spesso trovate in coppie o piccoli gruppi, e i loro richiami – fischi, grugniti e schiamazzi – risuonano nella savana."
    },
    {
        "fullstartdate": "202503012300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_IT-IT0078107703_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_IT-IT0078107703",
        "copyright": "Alberi di eucalipto, Megalong Valley, Parco Nazionale delle Blue Mountains, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "L'Area delle Greater Blue Mountains",
        "hsh": "85e089d8adf2c2113b820cb998926d5d",
        "description": "Benvenuti nel magnifico Parco Nazionale delle Blue Mountains, nel Nuovo Galles del Sud, Australia. Questo sito UNESCO è rinomato per le spettacolari scogliere, le dense foreste pluviali e le incantevoli cascate. Tra le meraviglie iconiche vi sono i maestosi alberi di eucalipto, raffigurati in questa immagine. In questa area, che ospita 92 specie di eucalipto, i visitatori possono ammirare alberi fondamentali per la fauna australiana. Le foglie degli eucalipti forniscono cibo ai koala, mentre la corteccia e la chioma offrono rifugio a uccelli e insetti. Sapevate che anche in Italia, nell'Agro Pontino, l'eucalipto è diventato una specie spontaneizzata, arricchendo la biodiversità locale con la sua presenza?"
    },
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_IT-IT4481289877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_IT-IT4481289877",
        "copyright": "Aurora boreale sopra Spirit Island sul lago Maligne, Parco Nazionale di Jasper, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Parco Nazionale Jasper canadese",
        "hsh": "f0135b88735bb95b676bbfb0cad56544",
        "description": "Alcuni luoghi sembrano quasi incontaminati dal tempo. In Canada, uno di questi luoghi si trova nel profondo del Parco Nazionale di Jasper, in Alberta, dove il Maligne Lake, taglia le montagne, incontrando cime imponenti, acque glaciali e cieli infiniti. Le prime comunità indigene, tra cui i Dane-zaa, i Nakoda e i Cree, hanno utilizzato a lungo l'area circostante il lago per la caccia e altre attività essenziali, e il loro legame con la terra continua ancora oggi. Queste comunità indigene hanno un legame profondo con la natura e da secoli vivono in armonia con l'ambiente."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_IT-IT9860257157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_IT-IT9860257157",
        "copyright": "Monastero di Taktsang Palphug, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Anno nuovo tibetano",
        "hsh": "938d6554d711f2e660892babd02be713",
        "description": "“…Che anno è, che giorno è…” cantava Lucio Battisti nei “Giardini di Marzo”. Bene, se contate gli anni secondo la tradizione del calendario tibetano, siamo nell’anno 2152. Oggi inizia il Losar, il Capodanno buddista tibetano che si celebra in Tibet, Bhutan, Nepal e in alcune parti dell'India. Le celebrazioni durano 15 giorni, e il nuovo anno si apre con una danza di fumo d'incenso che si innalza verso il cielo come un'invocazione sacra. Tra i profumi mistici, ci si dirige verso i luoghi di culto, dove le preghiere per la buona sorte dell'anno venturo si mescolano al fruscio del vento."
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_IT-IT9763636877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_IT-IT9763636877",
        "copyright": "Cucciolo di orso polare, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Orso polare",
        "hsh": "026b83c733585c4bdd1d981c373131db",
        "description": "Guardate che carino, come ci saluta mentre si diverte a giocare nella neve a Churchill, in Manitoba, in Canada. Oggi ci troviamo qui per celebrare la “Giornata Mondiale dell'Orso Polare”. Purtroppo, in realtà, non c'è molto da festeggiare. Questa Giornata è stata istituita per preservare questi affascinanti animali, a rischio di estinzione a causa del cambiamento climatico e della conseguente perdita del loro habitat. Provenienti dall'Artico, si trovano in Alaska, Canada, Groenlandia, Russia e nelle Isole Svalbard, appartenenti alla Norvegia."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_IT-IT3265254164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_IT-IT3265254164",
        "copyright": "Castello di Stalker sul Loch Laich, Argyll, Scozia (© WLDavies/Getty Images)",
        "copyrightKeyword": "Scozia",
        "hsh": "011f08147907a56413e52d381a39a36a"
    }
]