[
    {
        "fullstartdate": "202504262300",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.LondonMarathon2025_EN-GB0402575812_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonMarathon2025_EN-GB0402575812",
        "copyright": "Tower Bridge in London, England (© Remedios/iStock/Getty Images)",
        "copyrightKeyword": "London Marathon 2025",
        "hsh": "73df50c0a84bc5238a9fdb9c9ae1993d",
        "description": "The London Marathon isn't just a race—it is a celebration of endurance, charity and the city itself. Today, over 56,000 runners take on the challenge, making 2025 the biggest edition yet. Since its debut in 1981, the event has been drawing elite athletes, charity fundraisers and first-time runners alike. The London Marathon is one of the world's seven major marathons, known for its fast course and huge crowds. British distance legend Paula Radcliffe set the women's world record here in 2003, clocking 2:15:25—a time that remained unbeaten for 16 years. This year, the demand is unreal—840,000+ hopefuls entered the ballot. That's a record-smashing number, with 49% of UK applicants being women and a significant rise in young runners."
    },
    {
        "fullstartdate": "202504252300",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-GB8078364985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-GB8078364985",
        "copyright": "Bruce Peninsula National Park, Ontario, Canada (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Bruce Peninsula National Park ",
        "hsh": "fcec1bac84e008b3cba4619d6ac178f7",
        "description": "Carved by time and water, Bruce Peninsula National Park protects a breathtaking stretch of the Niagara Escarpment in Ontario, Canada. Designated in 1987, it safeguards a landscape of towering limestone cliffs, hidden caves, dense forests and untouched shorelines. As part of a UNESCO Biosphere Reserve, it's a haven for species that have adapted to its rugged terrain, like black bears, massasauga rattlesnakes and white-tailed deer."
    },
    {
        "fullstartdate": "202504242300",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-GB7845842741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-GB7845842741",
        "copyright": "Magellanic penguins, Volunteer Point, Falkland Islands (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "penguin",
        "hsh": "bec714ff272492e4f7553e4522199ae5",
        "description": "Cute, clumsy and completely captivating, penguins steal the show today. World Penguin Day is all about celebrating these flightless birds while raising awareness about their habitats. This day originated at McMurdo Station, an American research centre on Ross Island in Antarctica, where scientists observed Adélie penguins starting their yearly migration around this time. Inspired by this natural event, the observance was created to shed light on penguins' role in the ecosystem, the threats they face and the urgency of protecting their habitats."
    },
    {
        "fullstartdate": "202504232300",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-GB7450613757_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-GB7450613757",
        "copyright": "Spire Cove in Kenai Fjords National Park, Seward, Alaska, United States (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai Fjords National Park Alaska",
        "hsh": "7ae50edca5d5d656a7e3b97a34e1a0f7",
        "description": "Kenai Fjords National Park is a gem on Alaska's Kenai Peninsula. Stretching over 1,000 square miles, this landscape features towering fjords, winding river valleys and alpine landscapes. More than half of its terrain is blanketed in ice, with glaciers dominating 51% of its area. Throughout the 20th century, the park's glaciers have receded, uncovering new land for plant and animal life to take root. From ancient Sitka spruces to delicate fireweed shoots and lush moss carpeting the forest floor, plant life in Kenai Fjords flourishes despite the rugged terrain. The park is also home to diverse terrestrial and marine mammals, including timber wolves, porcupines, Canadian lynxes and cetaceans like orcas and fin whales. It also hosts a variety of birds, such as bald eagles and Peale's peregrine falcons."
    },
    {
        "fullstartdate": "202504222300",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.StGeorgeDay2025_EN-GB0136708024_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StGeorgeDay2025_EN-GB0136708024",
        "copyright": "A large mechanical dragon at Saint George's Day celebrations (© MediaWorldImages/Alamy Stock Photo)",
        "copyrightKeyword": "Saint George Day England",
        "hsh": "0f1aea14bea2807e8b6f23f8ac422680",
        "description": "Saint George's Day has arrived, bringing with it legendary tales of bravery and a fearsome dragon. This widely celebrated feast honors Saint George, the soldier-saint and dragon slayer, and is observed on April 23—the date traditionally associated with his martyrdom. Saint George rose to prominence in England during the Crusades and the Hundred Years' War, eventually becoming the nation's patron saint in the Tudor period. However, enthusiasm for his feast day declined after the union of England and Scotland in the 18th century. Recognition of Saint George as England's patron saint and the celebration of his day has resurged since the mid-1990s. This revival builds on efforts that began with the Royal Society of St. George in 1894. Since the early 2010s, these initiatives have gained momentum, leading to festivities that increasingly resemble a national holiday in England."
    },
    {
        "fullstartdate": "202504212300",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-GB6278717583_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-GB6278717583",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming, United States (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Earth Day",
        "hsh": "7fabbb7ff95e284ef7b8d82c0904c047",
        "description": "On Earth Day, let's journey to one of nature's most stunning displays of geothermal power—Grand Prismatic Spring in Yellowstone National Park, Wyoming. The largest hot spring in the United States, it spans over 110 metres across and reaches temperatures of 71°C. This geothermal marvel is fuelled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504202300",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-GB6081437558_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-GB6081437558",
        "copyright": "Joshua trees under the Milky Way, California, United States (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "international dark sky week",
        "hsh": "c35cc160d5fcc27faa508b20a6692f7d",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience that International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), we are invited to turn off our lights and gaze at the stars. The event was initiated by Jennifer Barlow, a high school student of Midlothian, Virginia, in 2003, to combat light pollution. One of the best places to experience the night sky's beauty is Joshua Tree National Park in southeastern California, an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did. Did you know that light pollution prevents us from seeing most of the stars in the Milky Way? By reducing it, we can reconnect with the universe's beauty and wonder."
    },
    {
        "fullstartdate": "202504192300",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-GB7199953818_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-GB7199953818",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "easter",
        "hsh": "695a180a2b426ebe54af748eeaded0f4"
    }
]