[
    {
        "fullstartdate": "202504070300",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_PT-BR0574676705_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_PT-BR0574676705",
        "copyright": "Castor-americano, Moran, Wyoming, EUA (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "Dia Internacional do Castor",
        "hsh": "9fb44ebf490ede2456040d8c0a5810f9",
        "description": "Hoje é Dia Internacional do Castor, uma celebração dos engenheiros da natureza! Mestres da arquitetura aquática, esses roedores moldam paisagens ao construir diques e represas. E seu impacto vai além: ao represar rios, ajudam a purificar a água, reduzir enchentes e aumentar a biodiversidade."
    },
    {
        "fullstartdate": "202504060300",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_PT-BR0400301029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_PT-BR0400301029",
        "copyright": "Biblioteca George Peabody, Baltimore, Maryland, EUA (© Wim Wiskerke/Alamy)",
        "copyrightKeyword": "Real Gabinete Português de Leitura, Rio de Janeiro",
        "hsh": "4abfea550f2f6d083f73291058ab2214",
        "description": "Entre colunas que parecem tocar o céu e estantes repletas de histórias, as bibliotecas são portais para outros mundos. Lugares onde o tempo se dissolve e cada página virada revela um novo universo. Na imagem do dia, a Biblioteca George Peabody, nos EUA, encarna essa grandiosidade. Seu átrio de 18,5 metros de altura, cercado por varandas de ferro fundido, cria a ilusão de uma catedral literária, onde cada livro é um relicário de saber."
    },
    {
        "fullstartdate": "202504050300",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_PT-BR7140171016_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_PT-BR7140171016",
        "copyright": "Ilhote de Gaztelugatxe ao pôr do sol, País Basco, Espanha (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe na Biscaia",
        "hsh": "049a3dee989567c633a32cd95b26842d",
        "description": "Imagine um pequeno pedaço de terra rodeado pelo mar, coroado por uma ermida milenar que desafia tanto o tempo quanto as ondas: este é San Juan de Gaztelugatxe, a joia da costa basca espanhola que admiramos na imagem do dia. Sua história remonta ao século X, quando monges se refugiaram neste rochedo escarpado em busca de isolamento. A ermida, reconstruída várias vezes ao longo dos séculos, resistiu a batalhas épicas e ataques de piratas. Hoje, 241 degraus serpenteiam até o topo, onde visitantes tocam o sino três vezes, fazendo um desejo - uma tradição que mistura fé e magia."
    },
    {
        "fullstartdate": "202504040300",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_PT-BR6371827217_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_PT-BR6371827217",
        "copyright": "Festival Nacional da Flor de Cerejeira, Washington, D.C., EUA (© f11photo/Getty Images)",
        "copyrightKeyword": "Flor de Cerejeira",
        "hsh": "f8855f77afad410763ab294cf43c8729",
        "description": "Washington, nos Estados Unidos, surge na imagem do dia como um sonho em tons de rosa e branco. Este espetáculo marca o auge do Festival Nacional das Cerejeiras, uma celebração anual iniciada em 1912, quando o prefeito de Tóquio presenteou os Estados Unidos com 3 mil cerejeiras como símbolo de amizade entre as duas nações. O festival vai até 13 de abril, com a floração durando de quatro a sete dias."
    },
    {
        "fullstartdate": "202504030300",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_PT-BR3397933674_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_PT-BR3397933674",
        "copyright": "Arco-íris sobre o Wasson Peak, Parque Nacional de Saguaro, Arizona, EUA (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Saguaro",
        "hsh": "64dee140fce32a7e00311fe57e561657",
        "description": "Os irlandeses dizem que no fim do arco-íris há um pote de ouro, mas talvez o verdadeiro tesouro seja a própria magia desse fenômeno. Em diversas culturas, ele é um elo entre mundos: para os nórdicos, era a ponte Bifrost, ligando os deuses aos humanos; no Havaí, era o caminho das almas para o além; já no Brasil, o povo Krenak vê no arco-íris uma serpente que emerge do Rio Doce para revelar segredos do tempo."
    },
    {
        "fullstartdate": "202504020300",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.CanyonItaimbezinho_PT-BR4970821899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonItaimbezinho_PT-BR4970821899",
        "copyright": "Cânion Itaimbezinho, Rio Grande do Sul, Brasil (© agustavop/iStock/Getty Images Plus)",
        "copyrightKeyword": "Cânion Itaimbezinho",
        "hsh": "af051524bd957ace16e56463161f3841",
        "description": "Um abismo de 700 metros de profundidade, esculpido ao longo de milhões de anos? Este é o Cânion Itaimbezinho, a obra-prima geológica vista aqui, localizada no Parque Nacional de Aparados da Serra, na fronteira entre Rio Grande do Sul e Santa Catarina. Com 5,8 quilômetros de extensão, é um testemunho vivo da força e beleza da Terra."
    },
    {
        "fullstartdate": "202504010300",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_PT-BR2144380781_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_PT-BR2144380781",
        "copyright": "Perereca Boana rufitela, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "anura",
        "hsh": "5822de9ac12f174d0f8f7993671a1fb1",
        "description": "Imagine poder saltar 50 vezes o comprimento do seu corpo, ter pele transparente ou sobreviver no deserto sem beber água. Bem-vindo ao universo dos anuros! Com mais de 6 mil espécies conhecidas, esses fascinantes anfíbios habitam o planeta desde os tempos dos dinossauros. Sapos, robustos e adaptados ao solo, dominam a terra; rãs, com peles lisas e habilidades aquáticas, reinam nos ambientes aquáticos; e as pererecas, como a vista na imagem de hoje, são verdadeiras acrobatas das árvores, habilidosas em escaladas."
    },
    {
        "fullstartdate": "202503310300",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_PT-BR1632629962_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_PT-BR1632629962",
        "copyright": "Ostuni ao entardecer, Apúlia, Itália (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Apúlia Itália",
        "hsh": "8b6bcdf72471c39568dadca5e4d55ab1"
    }
]