[
    {
        "fullstartdate": "202503172300",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_ES-ES8257183608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_ES-ES8257183608",
        "copyright": "Formaciones rocosas, Sedona, Arizona, EE. UU. (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "0ed4b277e7a39342c8cdc596a0110d77",
        "description": "Sedona, en Arizona, Estados Unidos, es un lugar único donde la naturaleza, la historia y la espiritualidad se entrelazan en un escenario impresionante de formaciones rocosas. Estas formaciones de arenisca, parte de la Formación Schnebly Hill, se crearon hace millones de años durante el Período Pérmico, cuando los sedimentos se acumulaban en un antiguo mar. La erosión posterior ha esculpido paisajes espectaculares que brillan con fuerza al amanecer y al atardecer. Entre sus formaciones más conocidas se encuentran la Montaña Wilson, las Siete Piscinas Sagradas y la Roca de la Catedral, que ofrecen vistas icónicas."
    },
    {
        "fullstartdate": "202503162300",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_ES-ES8163072684_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_ES-ES8163072684",
        "copyright": "Puente Samuel Beckett, Dublín, Irlanda (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "Día de San Patricio",
        "hsh": "cc52fe8ad6e52ff339122d399f563498",
        "description": "El Día de San Patricio, que se celebra el 17 de marzo, rinde homenaje a San Patricio, el santo patrón de Irlanda. Este misionero del siglo V es recordado en todo el mundo a través de desfiles, música y danzas tradicionales. Aunque esta festividad es una fiesta nacional en Irlanda, curiosamente, el primer desfile del Día de San Patricio no se celebró en Irlanda, sino en Estados Unidos, en 1601, en San Agustín, Florida, organizado por el vicario irlandés Ricardo Artur."
    },
    {
        "fullstartdate": "202503152300",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_ES-ES8069843059_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_ES-ES8069843059",
        "copyright": "Bebé panda gigante en la nieve, China (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "Panda Gigante",
        "hsh": "262108f2e923ac63fbc6c709b678f068",
        "description": "Celebremos uno de los mayores tesoros naturales: el panda gigante. Originarios de China, estos carismáticos osos de pelaje blanco y negro son mucho más que adorables. Juegan un papel esencial en el ecosistema del bosque de bambú, dispersando semillas que favorecen el crecimiento de nueva vegetación, beneficiando así a numerosas especies de plantas y animales."
    },
    {
        "fullstartdate": "202503142300",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.FallasSpainWomen_ES-ES9361742240_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FallasSpainWomen_ES-ES9361742240",
        "copyright": "Traje típico de fallera en las Fallas de Valencia, España (© Miguel Sotomayor/Getty Images)",
        "copyrightKeyword": "Fallas de Valencia",
        "hsh": "8d09903210aea785c2689c94e3ff5c3a",
        "description": "Este año, las Fallas de Valencia, una de las fiestas más importantes y emblemáticas de España, nos invitan a vivir la tradición con más fuerza que nunca. Desde el 1 hasta el 19 de marzo, la ciudad se llena de colores, música y fuego, celebrando la llegada de la primavera. Las Fallas, que datan del siglo XIX, rinden homenaje a San José, patrón de los carpinteros, a través de monumentales figuras satíricas que serán quemadas en un acto lleno de emoción: la \"cremà\"."
    },
    {
        "fullstartdate": "202503132300",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_ES-ES7735714145_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_ES-ES7735714145",
        "copyright": "Dolmen de Sorginetxe, País Vasco, Álava, España (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "Día de Pi",
        "hsh": "4d121e76e5e5f2b5de5c6b3b756474b6",
        "description": "Hoy celebramos el Día de Pi, una fecha especial para conmemorar esta constante matemática que relaciona la circunferencia de un círculo con su diámetro. Se eligió el 14 de marzo, ya que las primeras cifras significativas de Pi (3,14) corresponden a esta fecha. Pi es un número irracional, lo que significa que su representación decimal nunca termina ni se repite. Los primeros intentos de calcularlo se remontan a las antiguas civilizaciones de Babilonia y Egipto, alrededor del 1.900 a.C."
    },
    {
        "fullstartdate": "202503122300",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_ES-ES7622213300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_ES-ES7622213300",
        "copyright": "Celebración de Holi en Jaipur, India (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi",
        "hsh": "6045a1de0a651dbcc3248414cc388f48",
        "description": "Pasear por las calles de la India durante Holi es como sumergirse en un caleidoscopio de colores. Azul, verde, rojo, amarillo, rosa y naranja llenan el aire en esta festividad, que marca la llegada de la primavera y simboliza la victoria del bien sobre el mal. Se celebra en la luna llena del mes hindú de Phalguna, generalmente a finales de febrero o marzo. Aunque su epicentro es la India, también se conmemora en Nepal, Bangladesh, Pakistán y en comunidades indias de todo el mundo."
    },
    {
        "fullstartdate": "202503112300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_ES-ES7509416514_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_ES-ES7509416514",
        "copyright": "Castillo de Sully-sur-Loire, Centro-Valle de Loira, Francia (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Castillo de Sully-sur-Loire",
        "hsh": "73d55c30ef1e56ea4a93607fbf132f93",
        "description": "Si te apasiona la historia con un toque de dramatismo, el Castillo de Sully-sur-Loire, en el norte de Francia, es un destino imprescindible. Esta fortaleza ha sido testigo de batallas, cambios de poder y alianzas reales. Construido en el siglo XIV, su propósito original era proteger el río Loira y controlar el acceso a la región. Con el tiempo, se convirtió en la residencia de la nobleza, destacando como el hogar de Maximilien de Béthune, duque de Sully, fiel ministro del rey Enrique IV. Durante las Guerras de Religión francesas (1562-1598), el castillo desempeñó un papel clave en la defensa de la zona. Incluso en la Segunda Guerra Mundial, resistió los impactos de proyectiles sin perder su esencia."
    },
    {
        "fullstartdate": "202503102300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_ES-ES7408212429_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_ES-ES7408212429",
        "copyright": "Playa Rota en Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Isla Nusa Penida",
        "hsh": "d0d6d2c0833fd08764eb344d791da263"
    }
]