[
    {
        "fullstartdate": "202503262300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_FR-FR0023742153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_FR-FR0023742153",
        "copyright": "Théâtre de l'Odéon d'Hérode Atticus, Acropole d'Athènes, Grèce (© f11photo/Getty Images)",
        "copyrightKeyword": "Journée mondiale du théâtre ",
        "hsh": "49d7fd9496f93810e0538c2807e4ef40",
        "description": "Sous le regard majestueux de l’Acropole, le Théâtre d’Hérode Atticus se dresse comme un témoin intemporel de la grandeur du théâtre antique. Construit en 161 après J.-C. par Hérode Atticus en hommage à son épouse disparue, ce joyau de marbre a vu défiler des siècles d’émotions. Ses gradins, empreints d’histoires murmurées à travers le temps, ont vibré sous les vers d’Eschyle et les voix envoûtantes de Maria Callas. Aujourd’hui encore, il fascine par son acoustique exceptionnelle, permettant à chaque mot, chaque note, de résonner avec une clarté impressionnante."
    },
    {
        "fullstartdate": "202503252300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_FR-FR9678954985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_FR-FR9678954985",
        "copyright": "Lamantin à Crystal River, Floride, États-Unis (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Lamantin",
        "hsh": "94d83e8f71634d8cf2a9bc5c59a5d37d",
        "description": "Pagayez sur une eau cristalline et laissez-vous surprendre par l’ombre imposante d’un lamantin glissant sous votre kayak. Bienvenue à Crystal River, en Floride, où l’on peut observer ces géants paisibles de près ! Chaque hiver, des centaines de lamantins fuient les eaux froides du golfe du Mexique pour se réfugier dans les sources chaudes, où l’eau reste à 22 °C. Inoffensifs, ces « vaches de mer » passent leurs journées à brouter les herbiers et à somnoler."
    },
    {
        "fullstartdate": "202503242300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ProcrastinationD_FR-FR5977849258_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ProcrastinationD_FR-FR5977849258",
        "copyright": "Marmottes des Alpes, Marmota Marmota, Hautes Pyrénées (© Yann Guichaoua-Photos/Getty Images)",
        "copyrightKeyword": "Marmottes des Alpes",
        "hsh": "8c44547a6de67c3dde1ff6c090e9cc9c",
        "description": "Le saviez-vous ? Procrastiner n’est pas toujours une mauvaise chose ! En ce 25 mars, Journée de la procrastination, inspirons-nous de la marmotte des Alpes, championne du lâcher-prise. Pendant l’hiver, son rythme cardiaque peut descendre à environ 10 battements par minute et sa température corporelle chute à environ 5-6°C. Pendant près de sept mois, elle ne se réveille que brièvement pour éviter la déshydratation, avant d'émerger au printemps. Ce repos extrême lui permet de survivre dans des conditions difficiles."
    },
    {
        "fullstartdate": "202503232300",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_FR-FR5375120032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_FR-FR5375120032",
        "copyright": "Éléphant du désert et son petit se nourrissant d'herbes hautes, Namibie (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "éléphant du désert",
        "hsh": "37f15b5f14d6eb45beefd8475700eebc",
        "description": "Saviez-vous que certains éléphants vivent en plein désert ? En Namibie et au Mali, ces pachydermes se sont adaptés aux conditions extrêmes des déserts du Namib et du Sahara, où les précipitations annuelles ne dépassent pas 7 cm. Contrairement aux autres éléphants de brousse, ils possèdent des pattes plus larges, des jambes plus longues et une silhouette légèrement plus fine, leur permettant de mieux marcher sur le sable et d’économiser leur énergie."
    },
    {
        "fullstartdate": "202503222300",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_FR-FR4537048706_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_FR-FR4537048706",
        "copyright": "Éclair et nuages d'orage au coucher du soleil près de Bowman, Nebraska, États-Unis (© john finney photography/Getty Images)",
        "copyrightKeyword": "Journée météorologique mondiale ",
        "hsh": "efd4eb3214e4b67c9f9db2a747170342",
        "description": "Un grondement lointain, une lumière déchirant l’horizon… En un instant, l’orage éclate. Chaque 23 mars, la Journée météorologique mondiale nous rappelle à quel point le ciel est à la fois fascinant et redoutable. Créée en 1950 par l’Organisation météorologique mondiale, elle met en lumière les avancées qui permettent de mieux anticiper ces phénomènes et de protéger des vies."
    },
    {
        "fullstartdate": "202503212300",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_FR-FR2811028281_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_FR-FR2811028281",
        "copyright": "Nénuphars à la surface du Cenote Nicte-Ha, Tulum, Mexique (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "Journée mondiale de l'eau",
        "hsh": "2aae5a3fa097ec97356ff0754485161e",
        "description": "Le 22 mars marque la Journée mondiale de l’eau, une initiative des Nations Unies pour sensibiliser à l’importance de l’eau douce et à sa conservation. Cette ressource précieuse est vitale pour les écosystèmes, l’agriculture et le patrimoine culturel."
    },
    {
        "fullstartdate": "202503202300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_FR-FR1144734329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_FR-FR1144734329",
        "copyright": "Brume sur la forêt tropicale de plaine, vallée de Danum, Sabah, Bornéo, Malaisie (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "journée mondiale des forets",
        "hsh": "aa0a7d31b7af4a0143a22e6140032694",
        "description": "Imaginez une mer de brume flottant au-dessus d’un océan de verdure millénaire. Bienvenue dans la vallée de Danum, à Bornéo en Malaisie, un sanctuaire de 438 km² où la nature règne depuis 130 millions d’années. Sous la canopée, l’orang-outan tisse son nid, le léopard nébuleux se faufile et plus de 270 espèces d’oiseaux entonnent à l’aube un hymne à la vie."
    },
    {
        "fullstartdate": "202503192300",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.FrancophonieDay_FR-FR0580579974_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrancophonieDay_FR-FR0580579974",
        "copyright": "Bassin d'Apollon, château de Versailles (© Petr Kovalenkov/Shutterstock)",
        "copyrightKeyword": "bassin d’Apollon Versailles ",
        "hsh": "32c0f8ce8783274fa794f704d7743e4f"
    }
]