[
    {
        "fullstartdate": "202504240400",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_FR-CA4625250704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_FR-CA4625250704",
        "copyright": "Spire Cove, parc national des fjords de Kenai, Alaska, États-Unis (© Wander Photography/Getty Images)",
        "copyrightKeyword": "parc national de Kenai Fjords",
        "hsh": "b95f03a6fc0f1bfea2065e4025f68346",
        "description": "Au sud de l’Alaska, là où les glaciers plongent dans l’océan, s’étend le parc national des fjords de Kenai. Ce territoire immense de plus de 2 700 km², est l’un des joyaux naturels les plus visités de l’État américain. Plus de la moitié de sa surface est encore recouverte de glace. Ici, les fjords profonds, les forêts suspendues et les vallées fluviales racontent une terre encore en mouvement."
    },
    {
        "fullstartdate": "202504230400",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_FR-CA4288984351_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_FR-CA4288984351",
        "copyright": "Théâtre du Globe, Londres, Angleterre (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespear ",
        "hsh": "39f532ea4d9b9aa84af81eef82442acd",
        "description": "Sous les galeries de bois du théâtre du Globe, à Londres, les mots prennent une résonance intemporelle. Reconstruit en 1997 à quelques pas de son emplacement d’origine, ce théâtre circulaire reprend fidèlement l’esprit du Globe Theatre de 1599, fondé par la troupe de William Shakespeare, figure majeure de la littérature anglaise. C’est là que furent joués pour la première fois Hamlet, Roméo et Juliette, Macbeth ou encore Le Songe d’une nuit d’été."
    },
    {
        "fullstartdate": "202504220400",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_FR-CA1960442919_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_FR-CA1960442919",
        "copyright": "Grand Prismatic Spring, parc national de Yellowstone, Wyoming, États-Unis (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Journée de la Terre",
        "hsh": "bbe05f03b29ec98c8aa2004640f05096",
        "description": "Dans le parc national de Yellowstone, au cœur du Wyoming aux États- Unis, une source d’eau bouillante dessine ce cercle aux couleurs irréelles. La Grand Prismatic Spring, avec ses dégradés de bleu, de vert, d’orange et de rouge, est la plus grande source chaude du pays. Elle mesure environ 110 mètres de diamètre et 50 mètres de profondeur. La température de l'eau au centre de la source est d'environ 70 °C, ce qui rend cette zone stérile en raison de la chaleur extrême. Les couleurs vives sont dues à des tapis microbiens de bactéries thermophiles qui vivent autour des bords de l'eau riche en minéraux."
    },
    {
        "fullstartdate": "202504210400",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_FR-CA1371442285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_FR-CA1371442285",
        "copyright": "Arbres de Josué sous la Voie lactée, Californie, États-Unis (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "Arbre de Josué",
        "hsh": "2cf3a8e984a381d5a4791bb59a117a7c",
        "description": "Sous la voûte étoilée du désert californien, une silhouette étrange se détache : l’arbre de Josué. Cet arbre singulier pousse principalement dans le sud-ouest des États-Unis, principalement dans le désert de Mojave, en Californie, Nevada, Arizona et Utah. Il est devenu l’emblème du parc national du Joshua Tree, à l’est de Los Angeles."
    },
    {
        "fullstartdate": "202504200400",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_FR-CA0827299821_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_FR-CA0827299821",
        "copyright": "Lapins de Garenne au printemps (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "fête de Pâques",
        "hsh": "b2f45409c6c04380fd07a9377820f42f",
        "description": "Quand la neige fond et que l’herbe réapparaît, les bois s’éveillent au rythme des battements de pattes. Dans un coin tranquille, deux petits lapins se touchent tendrement le museau. Ce geste simple réveille l’esprit de Pâques : celui du renouveau, de la nature qui se relève, et de la tendresse retrouvée."
    },
    {
        "fullstartdate": "202504190400",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_FR-CA5154039067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_FR-CA5154039067",
        "copyright": "Parc national de Zion, Utah, États-Unis (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Parc national de Zion États-Unis",
        "hsh": "02b33a2021c7572a046ebc0331ab97a9",
        "description": "Situé dans le sud-ouest des États-Unis, en plein cœur de l’Utah, le parc national de Zion est un joyau sauvage façonné par les éléments. Creusé lentement par les eaux de la Virgin River, il dévoile un amphithéâtre naturel de falaises de grès rouge. C’est l’un des plus anciens parcs nationaux américains, protégé depuis 1919, mais façonné bien avant par les forces géologiques du temps."
    },
    {
        "fullstartdate": "202504180400",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_FR-CA7490534798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_FR-CA7490534798",
        "copyright": "Montgolfières, parc national de Göreme, Cappadoce, Turquie (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "Journée internationale des monuments et des sites",
        "hsh": "4e1f6d2189f5d903dfb25a2a87165686",
        "description": "Chaque 18 avril, la Journée internationale des monuments et des sites célèbre la richesse du patrimoine mondial. Parmi les trésors classés à l’UNESCO, le parc national de Göreme, en photo ici, se distingue par la beauté fascinante de la Cappadoce, en Turquie. Ce paysage sculpté par l’érosion, avec ses cheminées de fée et ses habitations troglodytiques, témoigne d’une occupation humaine remontant à l’Antiquité."
    },
    {
        "fullstartdate": "202504170400",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_FR-CA4387782439_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_FR-CA4387782439",
        "copyright": "Coq-de-roche péruvien, Écuateur (© Kit Day/Alamy)",
        "copyrightKeyword": "Coq-de-roche Pérou",
        "hsh": "31e186c9de8b5aa60d17ec3897262ef9"
    }
]