[
    {
        "fullstartdate": "202504212200",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_IT-IT1564316273_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_IT-IT1564316273",
        "copyright": "Grande sorgente prismatica, Parco Nazionale di Yellowstone, Wyoming, USA (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Giornata della Terra",
        "hsh": "90b33ec335d78c52356466a425bd5474",
        "description": "In occasione della \"Giornata della Terra\", facciamo un viaggio verso una delle più straordinarie manifestazioni di potenza geotermica della natura: la Grand Prismatic Spring, nel Parco Nazionale di Yellowstone, in Wyoming. Con i suoi 113 metri di diametro e una temperatura dell'acqua che raggiunge i 71 °C, è la più grande sorgente termale degli Stati Uniti. Questo meraviglioso fenomeno geotermico è alimentato dal calore immenso del grande vulcano di Yellowstone, che si trova sotto la sua superficie. I suoi vividi anelli di blu, verde, giallo e arancione sono creati da microrganismi termofili, che prosperano nelle acque ricche di minerali."
    },
    {
        "fullstartdate": "202504202200",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.PitiglianoPasquetta_IT-IT4003845136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PitiglianoPasquetta_IT-IT4003845136",
        "copyright": "Pitigliano al tramonto, Provincia di Grosseto, Toscana (© Ivoha/Alamy Stock Photo)",
        "copyrightKeyword": "Lunedì dell Angelo",
        "hsh": "65263a1b1ffc9d73cfe132fd68c3536b",
        "description": "La Pasquetta, il lunedì che segue la Pasqua, rappresenta una tradizione che prolunga l’atmosfera festiva con una giornata all’insegna della leggerezza e della convivialità. Questa ricorrenza, nota anche come Lunedì dell’Angelo, celebra l’incontro delle donne al sepolcro di Cristo dopo la sua resurrezione. Col passare del tempo, si è trasformata in un’occasione perfetta per escursioni, esplorazioni di borghi affascinanti e momenti dedicati alla buona cucina."
    },
    {
        "fullstartdate": "202504192200",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_IT-IT3916580301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_IT-IT3916580301",
        "copyright": "Coniglietti selvatici in primavera (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "Pasqua",
        "hsh": "cd8f285d6e76fdf2143ef1fa1b23c77e",
        "description": "Buona Pasqua! Oggi è un giorno speciale per miliardi di cristiani in tutto il mondo — un momento di rinnovamento, celebrazione e tradizioni. La festività, conosciuta anche come Pesach o Domenica della Resurrezione, commemora il ritorno alla vita di Gesù Cristo narrato nel Nuovo Testamento. È anche occasione per diverse usanze festive, che spaziano dalle celebrazioni all'alba alle cacce alle uova e al caro coniglietto simbolico! In Italia, uno dei simboli più amati di questa ricorrenza è la Colomba Pasquale, il dolce a forma di colomba che rappresenta la pace e la rinascita. Le sue origini risalgono all'antica Roma, dove il volatile era già simbolo di speranza. La forma della colomba richiama la serenità che segue la resurrezione di Gesù."
    },
    {
        "fullstartdate": "202504182200",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_IT-IT1237391753_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_IT-IT1237391753",
        "copyright": "Parco Nazionale di Zion, Utah, USA (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Parco Nazionale di Zion",
        "hsh": "20c309091f3630c9fa938ef743209dc4",
        "description": "Benvenuti nel Parco Nazionale di Zion, protagonista dell'immagine di oggi. Situato nel sud-ovest dello Utah, negli Stati Uniti, il parco vanta una geografia unica, adornata da spettacolari scogliere di arenaria e stretti canyon, che si estende su una superficie di 600 chilometri quadrati. Data la grandezza del parco, esso offre anche una ricca biodiversità, con quasi 300 specie di uccelli e 19 specie di pipistrelli."
    },
    {
        "fullstartdate": "202504172200",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_IT-IT1187292514_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_IT-IT1187292514",
        "copyright": "Mongolfiere sopra il Parco Nazionale Storico di Göreme in Cappadocia, Turchia (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "Parco nazionale di Goreme nella Turchia centrale",
        "hsh": "b4c243a2861116a1a4df1e0259f416ab",
        "description": "Riuscireste a immaginare un mondo senza il Pantheon a Roma, Paestum, la Grande Muraglia cinese, le Piramidi o Machu Picchu? Che mondo sarebbe? Dobbiamo valorizzare le opere dei nostri antenati. Per questo, il 18 aprile celebriamo la \"Giornata Internazionale dei Monumenti e dei Siti\", un evento riconosciuto dall'UNESCO che mira alla protezione dei tesori culturali in tutto il mondo. Questa Giornata è dedicata alla celebrazione della nostra storia, alla sensibilizzazione sui siti a rischio e alla tutela, affinché le generazioni future possano godere di questi luoghi."
    },
    {
        "fullstartdate": "202504162200",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_IT-IT8224367841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_IT-IT8224367841",
        "copyright": "Biblioteca George Peabody, Baltimore, Maryland, USA (© Wim Wiskerke/Alamy Stock Photo)",
        "copyrightKeyword": "La Biblioteca George Peabody",
        "hsh": "da39da5c129e26994c66582e191647a5",
        "description": "Le biblioteche sono veri e propri scrigni magici, custodi di storie che parlano al cuore e di conoscenze che illuminano la mente. Rifugi per i curiosi, finestre su mondi lontani, portali verso l’orizzonte dell’immaginazione: oggi ci troviamo nella Biblioteca George Peabody, a Baltimora, negli Stati Uniti. Tra gli scaffali colmi di libri si cela la capacità di trasformare l’ordinario in straordinario. Le biblioteche non sono soltanto luoghi di lettura, ma focolai della creatività e dell’incontro, dove club del libro, dialoghi con autori e momenti di condivisione arricchiscono la nostra umanità. Sono ponti che superano barriere, offrendo accesso a risorse preziose anche a chi, altrimenti, ne resterebbe escluso."
    },
    {
        "fullstartdate": "202504152200",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.MilanSpringCiliegi_IT-IT8049577261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilanSpringCiliegi_IT-IT8049577261",
        "copyright": "Duomo di Milano, Milano, Lombardia (© Tupungato/Getty Images)",
        "copyrightKeyword": "Il Duomo di Milano ufficialmente Cattedrale Metropolitana della Natività della Beata Vergine Maria",
        "hsh": "00e031554837b200f7d629e5c41869ea",
        "description": "La Festa dei Ciliegi in Fiore trasforma Milano in un luogo incantato, celebrando la primavera e il risveglio della natura. Il maestoso Duomo domina la scena, osservando silenzioso i petali rosa che danzano lievi nel vento, creando un’atmosfera onirica. Ogni angolo della città si riempie di colori vivaci e profumi che avvolgono i sensi. Con l’arrivo della primavera, si schiude un mondo di promesse, un invito a immergersi nella poesia della natura. I ciliegi, con la loro bellezza effimera, ci ricordano dolcemente quanto sia preziosa e sorprendente la vita, invitandoci a riflettere sulle emozioni più profonde che solo la natura riesce a evocare. Questa celebrazione non è semplicemente un evento, ma un’esperienza che lascia un’impronta nell’anima. Milano, avvolta dalla magia dei ciliegi in fiore, si trasforma in uno spazio di perfetta armonia, dove bellezza, arte e storia si fondono, regalando momenti indimenticabili."
    },
    {
        "fullstartdate": "202504142200",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_IT-IT8015252028_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_IT-IT8015252028",
        "copyright": "Opera d'arte sulla spiaggia di Sauveterre di Zarpo, Les Sables-d'Olonne, Vandea, Francia (© Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "L Arte",
        "hsh": "49edbfae5a36a6a64633f258dae923a6"
    }
]