[
    {
        "fullstartdate": "202505210700",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-US3919106941_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-US3919106941",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "international tea day",
        "hsh": "9403c591a0e1221311f2f905c4d93790",
        "description": "Legend says that it began with a single leaf drifting into a pot of boiling water in ancient China. Centuries later, tea is the second-most consumed drink in the world (after water). Today is International Tea Day, a global nod to this timeless beverage, established by the United Nations to recognize tea's role in reducing poverty and supporting sustainable development. It's a day to honor both the drink and the people who are part of this industry."
    },
    {
        "fullstartdate": "202505200700",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-US3860322899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-US3860322899",
        "copyright": "Honey bee on lavender flowers (© Anthony Brown/Alamy)",
        "copyrightKeyword": "World Bee Day",
        "hsh": "7eb4e4532f14b86acb8cfd05d5a27004",
        "description": "Honey bees may be small, but without them, your grocery list would be a lot shorter. No more berries, avocados, or even coffee. Alongside butterflies, bats, and hummingbirds, bees pollinate nearly 90% of the world's wild flowering plants and over 35% of the food crops we rely on. World Bee Day, marked every May 20, honors these vital pollinators and celebrates Anton Janša, a pioneer of modern beekeeping. Janša saw bees as the noblest of insects, an idea now backed by science."
    },
    {
        "fullstartdate": "202505190700",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_EN-US3808058743_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_EN-US3808058743",
        "copyright": "Mount Hamilton, near San Jose, California (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton Bay Area",
        "hsh": "a30120e1a3015965ea39c5e0cea44ce5",
        "description": "Drive up Mount Hamilton just east of San Jose, California, and immerse yourself in stunning views and rich history. The 19-mile Mount Hamilton Road is loved by cyclists and motorcyclists for its long climbs and sparse traffic. Built in 1875-76, the road was designed to transport materials to the Lick Observatory, the world's first permanently occupied mountaintop observatory. On a clear day, you can see as far as Yosemite National Park or the Sierra Nevada from the 4,265-foot summit."
    },
    {
        "fullstartdate": "202505180700",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_EN-US3759763345_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_EN-US3759763345",
        "copyright": "'The Spirit of Electricity' by Raoul Dufy, Museum of Modern Art, Paris, France (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "International Museum Day",
        "hsh": "6f453dde536ef515de0a3e5895703847",
        "description": "This International Museum Day, let's immerse ourselves in Raoul Dufy's 6,460 square-foot fresco. The 'La Fée Electricité' (The Spirit of Electricity) is housed at the Museum of Modern Art in Paris. This stunning artwork was created for the Pavilion of Light and Electricity at the 1937 International Exhibition of Art and Technology in Modern Life. The painting was inspired by the poem 'On the Nature of Things,' written by Roman poet and philosopher Lucretius. Raoul Dufy's work vividly depicts the evolution of electricity through two main themes: the history of electricity and its applications."
    },
    {
        "fullstartdate": "202505170700",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-US3686079353_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-US3686079353",
        "copyright": "A delta in the Venetian Lagoon, Italy (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Venetian Lagoon",
        "hsh": "a25ee7ed8cd284675e2da84967884788",
        "description": "Pictured here is a spectacular view of a delta in the Venetian Lagoon, Italy. Spanning over 212 square miles, this lagoon is a rich mosaic of islands, mudflats, canals, and marshes, and it's one of the largest wetlands in the entire Mediterranean Basin. The lagoon isn't just a scenic wonder—it's a place steeped in history and innovation. Formed after the last Ice Age, it became a refuge for people fleeing invasions around the time of the fall of the Western Roman Empire in 476. In the centuries that followed, those early settlers began building what would eventually become the iconic city of Venice."
    },
    {
        "fullstartdate": "202505160700",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-US1646325635_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-US1646325635",
        "copyright": "Great green macaw, Mexico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Endangered Species Day",
        "hsh": "24d66531da6062fadd6211834e2f95c3",
        "description": "Each year on the third Friday of May, people worldwide recognize Endangered Species Day—a day to celebrate, learn about, and act on behalf of at-risk wildlife. First launched in 2006 by the Endangered Species Coalition and conservationist David Robinson, this event inspires local and global efforts to protect threatened animals and their habitats."
    },
    {
        "fullstartdate": "202505150700",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_EN-US7213846564_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_EN-US7213846564",
        "copyright": "Big Ben and the Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "cd1fe4d0c20635519c54174d6425b4fa",
        "description": "London's most famous clock tower isn't called Big Ben—that name belongs to the massive 13.5-ton bell inside. The Great Clock has marked time for Londoners since 1859, ringing from what is now known as the Elizabeth Tower. In 2012, officials renamed the Clock Tower as Elizabeth Tower to honor Queen Elizabeth II during her Diamond Jubilee. At 316 feet tall, the tower is part of the grand Palace of Westminster. The clock has stopped only for maintenance and rare disruptions, such as bomb damage during each world war. Each of its four clock faces spans 22.5 feet, with the minute hands measuring 14 feet."
    },
    {
        "fullstartdate": "202505140700",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-US6889153804_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-US6889153804",
        "copyright": "Porto Flavia, Sardinia, Italy (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Porto Flavia",
        "hsh": "db9cbfff91e31b807de950279189642b"
    }
]