[
    {
        "fullstartdate": "202506140300",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_PT-BR0683088540_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_PT-BR0683088540",
        "copyright": "Cinco Torres, Dolomitas, Itália (© usabin/Getty Images)",
        "copyrightKeyword": "cinco torres Itália",
        "hsh": "aee1eaa302fdc84e597538471e3f6ac8",
        "description": "Imagine caminhar entre gigantes de pedra, onde o silêncio das montanhas conta histórias de guerra, aventura e natureza intocada. As Cinco Torres são a nossa imagem do dia — um tesouro natural no coração das Dolomitas, na região do Vêneto, Itália. Essas formações rochosas imponentes foram palco de confrontos durante a Primeira Guerra Mundial. Hoje, abrigam trilhas, trincheiras preservadas e paisagens impressionantes."
    },
    {
        "fullstartdate": "202506130300",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_PT-BR2658684793_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_PT-BR2658684793",
        "copyright": "Ilhéu de Vila Franca, Ilha de São Miguel, Açores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Ilhéu de Vila Franca",
        "hsh": "60ba31ccf097244aacd7e47299f5355e",
        "description": "Bem pertinho da Ilha de São Miguel, no arquipélago dos Açores, em Portugal, está o Ilhéu de Vila Franca, destaque da nossa imagem do dia. Apesar da aparência tranquila, este pedacinho de terra verdejante e desabitado guarda um passado cheio de histórias."
    },
    {
        "fullstartdate": "202506120300",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.DiaDosNamoradosMacaws_PT-BR5812210481_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaDosNamoradosMacaws_PT-BR5812210481",
        "copyright": "Araras-vermelhas no Buraco das Araras, perto de Bonito, Mato Grosso do Sul, Brasil (© Schafer & Hill/Getty Images)",
        "copyrightKeyword": "o dia dos namorados",
        "hsh": "5959ed22107c80cb88d003a86596e830",
        "description": "No coração do Pantanal, duas aves multicoloridas se destacam contra o fundo verde da paisagem. No Buraco das Araras, em Mato Grosso do Sul, um casal de araras-vermelhas troca um gesto de carinho e nos convida a repensar o amor. Fiéis por toda a vida, elas retornam ao mesmo ninho a cada ciclo, compartilham o voo e silenciam juntos — como quem escolhe, todos os dias, permanecer."
    },
    {
        "fullstartdate": "202506110300",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_PT-BR5557739797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_PT-BR5557739797",
        "copyright": "Flamingos-rosados em Lüderitz, Namíbia (© Karine Aigner/TANDEM Stills + Motion)  (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Flamingo-comum",
        "hsh": "09517ca7885ebd742a94d8e6bc9b6893",
        "description": "Na costa atlântica da Namíbia, eles não estão só de passagem: assumem o território, se equilibrando perfeitamente em uma perna só. Na imagem do dia, flamingos-rosados colorem a paisagem árida de Lüderitz com suas pernas longas, bicos encurvados e quase 1,5 metro de altura. Também conhecidos como flamingos-comuns, são os maiores da espécie — e parecem saber disso."
    },
    {
        "fullstartdate": "202506100300",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_PT-BR5098908500_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_PT-BR5098908500",
        "copyright": "Vista aérea do Parque Nacional Everglades, Flórida, EUA (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Everglades nos Estados Unidos",
        "hsh": "36ceb871b9aa64a450a365a0e64920af",
        "description": "Em extremos opostos das Américas, emergem dois dos maiores pântanos do planeta: o Everglades, nos Estados Unidos, e o Pantanal, no Brasil. São vastos mosaicos de vida, onde a água governa o ciclo das estações, criando refúgios dinâmicos para uma fauna exuberante. Na imagem de hoje, o Everglades se estende sereno, mas abriga uma impressionante diversidade: panteras-da-flórida, crocodilos-americanos, peixes-boi e aves raras como a garça-branca e o íbis, que dançam sob o céu amplo."
    },
    {
        "fullstartdate": "202506090300",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_PT-BR8704767990_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_PT-BR8704767990",
        "copyright": "Cidade Antiga de Dubrovnik, Dalmácia, Croácia (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "3f02379659d25a386fc5023a649af381",
        "description": "Na imagem do dia, a cidade antiga de Dubrovnik, na Croácia, se ergue como uma crônica de pedra esculpida à beira do tempo. Dentro das muralhas medievais, ruas de calcário brilham sob o sol, torres vigiam em silêncio, e a farmácia franciscana — ativa desde 1317 — mantém viva a memória de suas antigas práticas. De 1358 até o início do século XIX, Dubrovnik foi mais que uma cidade: foi a República de Ragusa, um estado marítimo independente que preferia a diplomacia aos canhões e usava a palavra como escudo. Com uma frota ágil e redes de comércio que cruzavam o Mediterrâneo, seus mercadores chegaram a Lisboa, epicentro das trocas coloniais, onde circulavam por entre cargas de especiarias e açúcar vindo do Brasil."
    },
    {
        "fullstartdate": "202506080300",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_PT-BR8572574389_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_PT-BR8572574389",
        "copyright": "Leões-marinhos-de-steller, Ilha de Vancouver, Colúmbia Britânica, Canadá (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Dia Mundial dos Oceanos",
        "hsh": "8a82ee826536d76ac25584d5bb09752e",
        "description": "É impossível falar da vida na Terra sem falar do oceano. Ele cobre mais de dois terços do planeta, movimenta o clima, alimenta milhões e ainda guarda mistérios que mal começamos a decifrar. E nos conecta por correntes, marés e caminhos navegados há milênios. Abaixo de sua superfície, na imagem do dia, leões-marinhos-de-steller deslizam nas águas geladas do Canadá. Entre mergulhos, esses barulhentos gigantes, que podem pesar mais de uma tonelada, rugem como se quisessem lembrar que o mar tem voz."
    },
    {
        "fullstartdate": "202506070300",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_PT-BR2793747825_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_PT-BR2793747825",
        "copyright": "Cume do Pine Mountain, Floresta Nacional de Angeles, Califórnia, EUA (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "National Trails Day",
        "hsh": "44b9e83af4ffdb343b4e9fd9c115cbe6"
    }
]