[
    {
        "fullstartdate": "202503140400",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-CA3900622159_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-CA3900622159",
        "copyright": "Dolmen of Sorginetxe, Basque Country, Alava, Spain (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "Pi Day",
        "hsh": "4825ea45d0b1ffc3743f54e57f7f6926",
        "description": "Calculating the ratio of a circle's circumference to its diameter is as easy as pi. Today is Pi Day, an event that celebrates this mathematical constant. This date was chosen because 3, 1 and 4 are the first three significant figures of pi (π) when it is written out. Pi is an irrational number, which means that it can't be written as a fraction. When written out, its decimal representation goes on infinitely without repeating. The oldest attempts to calculate pi date back to ancient Babylon and Egypt, around 1,900 BCE."
    },
    {
        "fullstartdate": "202503130400",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_EN-CA2415049619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_EN-CA2415049619",
        "copyright": "Holi celebration in Jaipur, India (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi",
        "hsh": "756958b33c7dbcc533c311ef63c8bd82",
        "description": "Strolling through the streets of India during Holi is like stepping into a kaleidoscope of colours—vivid splashes of blue, green, red, yellow, pink and orange fill the air. This festival falls on the full moon day in the Hindu month of Phalguna—usually in late February or March. It is a significant tradition that symbolises the arrival of spring and the victory of good over evil. Outside India, Holi is celebrated by Hindus in Nepal, Bangladesh and Pakistan, as well as by Indian communities around the world, including in countries like Canada."
    },
    {
        "fullstartdate": "202503120400",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-CA0574990626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-CA0574990626",
        "copyright": "Château de Sully-sur-Loire, Centre-Val de Loire, France (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "67363ae17f8553a6f5d645007a538a84",
        "description": "If you're a lover of history with a dash of drama, the Château de Sully-sur-Loire, in the centre of northern France, has you covered. This fortress has seen it all—battles, power shifts and royal connections. Originally built in the 14th century, the medieval castle was designed to guard the Loire River and control access to the region. Over time, it evolved into a residence for nobility, most notably serving as the home of Maximilien de Béthune, Duke of Sully, who was a trusted minister of King Henry IV. The castle played a significant role during the French Wars of Religion from 1562 to 1598 and has witnessed countless moments of intrigue and diplomacy. In 1940, during World War II, the castle wall was hit by shells, creating massive holes, but the framework remained intact."
    },
    {
        "fullstartdate": "202503110400",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_EN-CA1409655767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_EN-CA1409655767",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Island",
        "hsh": "bf16fc5749ad162b3e8ef66b054ba711",
        "description": "Let's be real—the beaches in Bali are beautiful, but the ones in Nusa Penida? That's a whole new vibe. This off-the-beaten-path island, part of the Bali province, is where nature gets a little wild, and the sights are nothing short of epic. With its rugged cliffs and crystal-clear waters, the island offers an escape from Bali's busier tourist hubs. The name 'Nusa Penida' translates to 'island of priests,' and historically, it served as a spiritual retreat, with temples and rituals that locals still honour today."
    },
    {
        "fullstartdate": "202503100400",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_EN-CA3810904692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_EN-CA3810904692",
        "copyright": "A lion sleeping in Ishasha Sector, Queen Elizabeth National Park, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Napping",
        "hsh": "0503e6f5ccfe184b784c41f135f1b177",
        "description": "Feeling a bit tired? You're not alone—losing an hour to daylight saving time can leave anyone groggy. That's why Napping Day exists. Introduced in 1999 by William Anthony, a Boston University professor, and his wife, Camille, this unofficial holiday encourages everyone to take quality naps. Observed on the Monday after clocks spring forward, it's a reminder that rest is essential for well-being. Research backs it up—short naps boost mood, enhance concentration and sharpen memory. Napping is also linked to lower stress and better heart health. While power naps (20-30 minutes) are ideal for a quick recharge, even a few minutes of shut-eye can help."
    },
    {
        "fullstartdate": "202503090500",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_EN-CA0044429164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_EN-CA0044429164",
        "copyright": "St. Mark's Clock Tower, Venice, Italy (© scaliger/Getty Images)",
        "copyrightKeyword": "Daylight saving time",
        "hsh": "30c63914485213311611ca58674582a7",
        "description": "It's that time of year again—when clocks spring forward, stealing an hour of sleep but giving us longer evenings to enjoy. Daylight saving time (DST) starts today at 2 AM, reminding us that time, quite literally, waits for no one. The idea is simple: maximising daylight and reducing energy consumption by syncing our activities with the natural light cycle. This concept was popularised by Benjamin Franklin in the 18th century, though his suggestion to 'save candles' was more satirical than a serious proposal. Fast forward to the early 20th century, and many countries adopted DST to conserve fuel during wartime. Today, DST runs from March to November in around 70 countries, giving us eight months of extended evening light."
    },
    {
        "fullstartdate": "202503080500",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-CA9880136828_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-CA9880136828",
        "copyright": "Fearless Girl statue facing the New York Stock Exchange, New York City, United States (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "International Womens Day",
        "hsh": "c48880cee753f6e65ddfa225abcfc247",
        "description": "Today isn't just another day; it's a statement. Happy International Women's Day, everyone! It's a global celebration of resilience, rights and remarkable women. First observed in the early 1900s, the day traces its roots to labour movements led by women fighting for better pay, improved working conditions and voting rights. From its humble beginnings in 1911, when over a million people attended rallies in Europe, the day has grown into a worldwide movement. Today, it's marked by events, protests and campaigns addressing issues like gender pay gaps, domestic violence and access to education. From trailblazers like Marie Curie, who illuminated science, to Malala Yousafzai, who champions education, women have proven time and again that they don't just participate; they innovate."
    },
    {
        "fullstartdate": "202503070500",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-CA9667491704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-CA9667491704",
        "copyright": "Plum blossoms, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pink plum blossom in China",
        "hsh": "e9d0301f8bf8b252489e4b6886cb7082"
    }
]