[
    {
        "fullstartdate": "202504090300",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_PT-BR1208172497_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_PT-BR1208172497",
        "copyright": "Hora azul em Naxos, Cíclades, Grécia (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Cíclades",
        "hsh": "42f43eb2ff1d750efd668a01c06fe986",
        "description": "Quando o sol se despede ou antes dele nascer, Naxos, a maior e mais fértil ilha das Cíclades, na Grécia, se converte em magia. Durante a hora azul, o céu se tinge de safira, o mar reflete sua tranquilidade e a ilha parece suspensa entre mito e realidade. Na imagem do dia, é impossível não se encantar com essa transição que captura essa essência única."
    },
    {
        "fullstartdate": "202504080300",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.ParoTsechu_PT-BR0804311067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParoTsechu_PT-BR0804311067",
        "copyright": "Mulheres com trajes tradicionais no Festival Paro Tshechu, Butão (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Butão",
        "hsh": "cfb389a21a74ed59b77763a79f4460b3",
        "description": "No coração das montanhas do Himalaia, um festival transforma a paisagem em um cenário de cores, danças e tradição. O Paro Tshechu, um dos eventos mais vibrantes do Butão, começa hoje e segue até 12 de abril, reunindo multidões no pátio do imponente Rinpung Dzong. Durante cinco dias, monges e dançarinos mascarados enchem o ar com movimentos hipnotizantes, tambores ressoam pelos vales e bandeiras de oração tremulam ao vento, criando um espetáculo que atravessa séculos."
    },
    {
        "fullstartdate": "202504070300",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_PT-BR0574676705_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_PT-BR0574676705",
        "copyright": "Castor-americano, Moran, Wyoming, EUA (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "Dia Internacional do Castor",
        "hsh": "9fb44ebf490ede2456040d8c0a5810f9",
        "description": "Hoje é Dia Internacional do Castor, uma celebração dos engenheiros da natureza! Mestres da arquitetura aquática, esses roedores moldam paisagens ao construir diques e represas. E seu impacto vai além: ao represar rios, ajudam a purificar a água, reduzir enchentes e aumentar a biodiversidade."
    },
    {
        "fullstartdate": "202504060300",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_PT-BR0400301029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_PT-BR0400301029",
        "copyright": "Biblioteca George Peabody, Baltimore, Maryland, EUA (© Wim Wiskerke/Alamy)",
        "copyrightKeyword": "Real Gabinete Português de Leitura, Rio de Janeiro",
        "hsh": "4abfea550f2f6d083f73291058ab2214",
        "description": "Entre colunas que parecem tocar o céu e estantes repletas de histórias, as bibliotecas são portais para outros mundos. Lugares onde o tempo se dissolve e cada página virada revela um novo universo. Na imagem do dia, a Biblioteca George Peabody, nos EUA, encarna essa grandiosidade. Seu átrio de 18,5 metros de altura, cercado por varandas de ferro fundido, cria a ilusão de uma catedral literária, onde cada livro é um relicário de saber."
    },
    {
        "fullstartdate": "202504050300",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_PT-BR7140171016_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_PT-BR7140171016",
        "copyright": "Ilhote de Gaztelugatxe ao pôr do sol, País Basco, Espanha (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe na Biscaia",
        "hsh": "049a3dee989567c633a32cd95b26842d",
        "description": "Imagine um pequeno pedaço de terra rodeado pelo mar, coroado por uma ermida milenar que desafia tanto o tempo quanto as ondas: este é San Juan de Gaztelugatxe, a joia da costa basca espanhola que admiramos na imagem do dia. Sua história remonta ao século X, quando monges se refugiaram neste rochedo escarpado em busca de isolamento. A ermida, reconstruída várias vezes ao longo dos séculos, resistiu a batalhas épicas e ataques de piratas. Hoje, 241 degraus serpenteiam até o topo, onde visitantes tocam o sino três vezes, fazendo um desejo - uma tradição que mistura fé e magia."
    },
    {
        "fullstartdate": "202504040300",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_PT-BR6371827217_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_PT-BR6371827217",
        "copyright": "Festival Nacional da Flor de Cerejeira, Washington, D.C., EUA (© f11photo/Getty Images)",
        "copyrightKeyword": "Flor de Cerejeira",
        "hsh": "f8855f77afad410763ab294cf43c8729",
        "description": "Washington, nos Estados Unidos, surge na imagem do dia como um sonho em tons de rosa e branco. Este espetáculo marca o auge do Festival Nacional das Cerejeiras, uma celebração anual iniciada em 1912, quando o prefeito de Tóquio presenteou os Estados Unidos com 3 mil cerejeiras como símbolo de amizade entre as duas nações. O festival vai até 13 de abril, com a floração durando de quatro a sete dias."
    },
    {
        "fullstartdate": "202504030300",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_PT-BR3397933674_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_PT-BR3397933674",
        "copyright": "Arco-íris sobre o Wasson Peak, Parque Nacional de Saguaro, Arizona, EUA (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Saguaro",
        "hsh": "64dee140fce32a7e00311fe57e561657",
        "description": "Os irlandeses dizem que no fim do arco-íris há um pote de ouro, mas talvez o verdadeiro tesouro seja a própria magia desse fenômeno. Em diversas culturas, ele é um elo entre mundos: para os nórdicos, era a ponte Bifrost, ligando os deuses aos humanos; no Havaí, era o caminho das almas para o além; já no Brasil, o povo Krenak vê no arco-íris uma serpente que emerge do Rio Doce para revelar segredos do tempo."
    },
    {
        "fullstartdate": "202504020300",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.CanyonItaimbezinho_PT-BR4970821899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonItaimbezinho_PT-BR4970821899",
        "copyright": "Cânion Itaimbezinho, Rio Grande do Sul, Brasil (© agustavop/iStock/Getty Images Plus)",
        "copyrightKeyword": "Cânion Itaimbezinho",
        "hsh": "af051524bd957ace16e56463161f3841"
    }
]