[
    {
        "fullstartdate": "202506012200",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_ES-ES6329084814_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_ES-ES6329084814",
        "copyright": "Mariposa Essex skipper en una flor de equinácea, Parque Estatal Rockefeller, Nueva York, EE. UU. (© Marianne A. Campolongo/Alamy)",
        "copyrightKeyword": "Essex skipper",
        "hsh": "1a15ca8a9e7e6c54f5096ebfd3586cac",
        "description": "La jardinería no solo nos conecta con la naturaleza, sino que también mejora la salud mental y el bienestar físico. Pasar tiempo al aire libre permite absorber vitamina D gracias al sol, lo que fortalece los huesos y refuerza el sistema inmunológico."
    },
    {
        "fullstartdate": "202505312200",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_ES-ES6037163646_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_ES-ES6037163646",
        "copyright": "Barrera de coral frente a Grande Terre, Nueva Caledonia, Francia (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "arrecifes",
        "hsh": "08cfe706e6c68fc131d70cd8f694e3ca",
        "description": "«La vida bajo el mar es mucho mejor que cualquier cosa que tengan allá arriba», decía el cangrejo Sebastián a Ariel. Pero ¿hacemos lo suficiente para cuidar ese mundo submarino? El 1 de junio se celebra el Día Mundial de Concienciación sobre los Arrecifes, una ocasión perfecta para descubrir su belleza… y su fragilidad."
    },
    {
        "fullstartdate": "202505302200",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_ES-ES5600233708_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_ES-ES5600233708",
        "copyright": "Reserva natural de Knuthöjdsmossen, Suecia (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Suecia",
        "hsh": "cb44e0dcbd70079e0071da4b7bde245b",
        "description": "Descubre la reserva natural de Knuthöjdsmossen, un paraíso escondido en el oeste de Suecia, cerca de la ciudad de Hällefors. Este espacio protegido de casi 100 hectáreas combina marismas, lagunas y dunas de arena, creando un paisaje único ideal para desconectar y disfrutar de la tranquilidad. Un circuito de pasarelas —parcialmente accesible para sillas de ruedas y cochecitos— permite recorrerlo con facilidad."
    },
    {
        "fullstartdate": "202505292200",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.CanaryIslandDay_ES-ES5813844536_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanaryIslandDay_ES-ES5813844536",
        "copyright": "Atardecer en el Parque Nacional del Teide, Santa Cruz de Tenerife, España (© DiegoJose/Adobe Stock)",
        "copyrightKeyword": "Día de Canarias",
        "hsh": "2ae08f2a3f94d8f2dd16aded05f60860",
        "description": "Cada 30 de mayo se celebra el Día de Canarias, conmemorando la primera sesión del Parlamento canario en 1983 en Santa Cruz de Tenerife. Esta fecha no solo marca un hito político, sino que invita a redescubrir las maravillas del archipiélago. Una de ellas es el imponente Teide, el pico más alto de España y símbolo indiscutible de Tenerife."
    },
    {
        "fullstartdate": "202505282200",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_ES-ES8030054546_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_ES-ES8030054546",
        "copyright": "Miravet en el río Ebro, Tarragona, Cataluña, España (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet",
        "hsh": "fd62750a5306d8cfe25771b38fba06c4",
        "description": "Algunos pueblos parecen vivir en el pasado. Miravet, en Cataluña, es uno de ellos. Este pintoresco pueblo, aferrado a un acantilado sobre el río Ebro, ofrece una visión única de la Edad Media. Su castillo, que data del siglo XII, sigue vigilando la zona, mientras los alfareros continúan trabajando como en los años 1300. El ferry local, que se resiste a modernizarse, parece guardar el mismo espíritu."
    },
    {
        "fullstartdate": "202505272200",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_ES-ES7948164932_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_ES-ES7948164932",
        "copyright": "Nutria marina flotando en un lecho de algas en el Refugio Nacional de Vida Silvestre Marítimo de Alaska, EE. UU. (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Nutria",
        "hsh": "82c3599118f1d40e511d32a26b71b813",
        "description": "Las nutrias se deslizan por el agua como torpedos peludos, juegan en las orillas como niños en un patio de recreo y se toman de la mano mientras duermen la siesta. Son animales juguetones, pero su futuro no es fácil. Muchas especies están amenazadas por la destrucción de su hábitat, la contaminación y el comercio ilegal de vida silvestre. Sin embargo, no todo está perdido. El último miércoles de mayo, en el Día Mundial de la Nutria, debemos arrojar luz sobre los desafíos que enfrentan y colaborar para proteger su lugar en la naturaleza."
    },
    {
        "fullstartdate": "202505262200",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_ES-ES7840857605_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_ES-ES7840857605",
        "copyright": "Mona Vale rockpool, Sídney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Sidney",
        "hsh": "183823cc2a72aa365dcfd281c21b8442",
        "description": "¿Te imaginas nadar en el océano sin preocuparte por las olas ni la sal en los ojos? La piscina de rocas de Mona Vale, en Sídney (Australia), lo hace posible. Situada entre las playas de The Basin y Mona Vale, esta piscina parece una maravilla natural, aunque fue tallada en los años treinta como parte de un proyecto para combatir el desempleo durante la Gran Depresión. Mide más de 30 metros de largo y cuenta con una zona infantil. Durante la Segunda Guerra Mundial, fue utilizada por tropas acampadas en la zona. Hoy sigue abierta todo el año, es gratuita y se limpia con frecuencia, tanto por operarios municipales como por el propio mar. ¿Sabías que Australia cuenta con más de 100 piscinas de roca junto al mar?"
    },
    {
        "fullstartdate": "202505252200",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_ES-ES7691145729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_ES-ES7691145729",
        "copyright": "Un tren que circula a lo largo del río Hozugawa en Arashiyama, Kioto, Japón (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "10ce77f98df41722737aaebb8d24b9e7"
    }
]