[
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_DE-DE5640949329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_DE-DE5640949329",
        "copyright": "Nordlicht über Spirit Island am Maligne Lake im Jasper-Nationalpark, Kanada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Maligne Lake",
        "hsh": "1384b2d99f2422f94dbc460cb9845531",
        "description": "Lust auf unberührte Natur und magische Lichtspiele? Dann ist der Maligne Lake in der kanadischen Provinz Alberta, der auf unserem heutigen Bild zu sehen ist, genau das Richtige für Sie. Der 22 Kilometer lange, gewundene See schneidet sich tief in die majestätischen Berge des Jasper-Nationalparks. Es ist der größte natürliche See in den kanadischen Rocky Mountains, wo Gletscherwasser, hohe Gipfel und endloser Himmel aufeinandertreffen. Die beste Zeit, um das Nordlicht zu sehen, ist von Herbst bis Frühling, wenn die Nächte länger sind und die geomagnetische Aktivität stark ist. Bei klarem Himmel tanzen die Polarlichter in grünen, rosa und violetten Farbtönen über den Himmel."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_DE-DE8934073002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_DE-DE8934073002",
        "copyright": "Kloster Taktshang Palphug, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Tibetisches Neujahr Losar",
        "hsh": "6b9ee98c1913fe1f129ff1a68eb8223e",
        "description": "Willkommen im Jahr 2152! Nein, wir sind in keinem Science-Fiction Film. Heute beginnt Losar, das 15-tägige tibetisch-buddhistische Neujahrsfest, das in Tibet, Bhutan, Nepal und Teilen Indiens gefeiert wird. Das neue Jahr wird mit einem Tanz aus Räucherstäbchen eröffnet, die als heilige Beschwörungsformel zum Himmel aufsteigen. Inmitten der mystischen Düfte machen sich die Menschen auf den Weg zu den Kultstätten, wo sich die Gebete um Glück für das kommende Jahr mit dem Rauschen des Windes vermischen."
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.CologneNight_DE-DE4660512744_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CologneNight_DE-DE4660512744",
        "copyright": "Hohenzollernbrücke mit dem Kölner Dom und dem Rhein bei Sonnenuntergang in Köln (© Prasit Rodphan/Alamy Stock Foto)",
        "copyrightKeyword": "Weiberfastnacht",
        "hsh": "456b7d480b26d6647721ef3ff98dacd4",
        "description": "Der Straßenkarneval ist ein bekanntes rheinisches Volksfest mit langjähriger Tradition. Besonders die auf unserem heutigen Bild abgebildete Rheinmetropole Köln, die bekannt für ihren beeindruckenden Dom ist, gilt als wahre Hochburg der Narrenzeit. Mit der Weiberfastnacht fällt in Köln der offizielle Startschuss für den Höhepunkt des Karnevals - ein Fest, das die Straßen in ein Meer aus Farben, Musik und vor allem Lebensfreude verwandelt. Jedes Jahr am Donnerstag vor Rosenmontag erobern die Frauen die Straßen und schneiden den Männern symbolisch die Krawatten ab - ein Zeichen von Macht und Spaß. Die Straßen der Karnevalshochburg füllen sich mit farbenfrohen Kostümen, Gesang und Gelächter."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_DE-DE7352876454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_DE-DE7352876454",
        "copyright": "Castle Stalker am Loch Laich, Argyll, Schottland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker ist ein Tower House",
        "hsh": "623726977050f8533af7f7f39fc1328c",
        "description": "Das beeindruckende Stalker Castle, auf einer kleinen Gezeiteninsel im schottischen Loch Laich gelegen, ist ein vierstöckiges Turmhaus, das um 1320 vom Clan der MacDougall erbaut wurde. Der Name „Stalker“ ist vom gälischen „Stalcaire“ abgeleitet, was „Jäger“ oder „Falkner“ bedeutet. Die mittelalterliche Burg ist bekannt für ihr malerisches Aussehen und ihre dramatische Lage, was sie zu einem beliebten Motiv für Postkarten und Kalender macht. In den 1960er Jahren wurde sie restauriert und befindet sich heute in Privatbesitz, kann aber nach Vereinbarung besichtigt werden. Vielleicht sagt sie Ihnen etwas, weil Sie sie im Monty-Python-Film „Die Ritter der Kokosnuss“ gesehen haben, in dem sie als Kulisse diente."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_DE-DE7316141560_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_DE-DE7316141560",
        "copyright": "Sandstein-Hoodoos, Bryce-Canyon-Nationalpark, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Sandstein-Hoodoos, Bryce Canyon Nationalpark, Utah, USA ",
        "hsh": "f6184d9382a4d055a67b87804eefa304",
        "description": "Willkommen im Bryce-Canyon-Nationalpark im US-Bundesstaat Utah. Auf dem Bild sehen Sie die faszinierenden geologischen Formationen, die durch jahrtausendelange Erosion entstanden sind. Die säulenartigen Felsen, bekannt als Hoodoos (Felsnadeln), bestehen aus verschiedenen Schichten weicher und härterer Sedimentgesteine, die ungleichmäßig abgetragen wurden und so die charakteristischen schmalen Türme bilden. Besonders bekannt ist der Bryce-Canyon-Nationalpark für seine beeindruckenden Farben, von Weiß über Orange bis Rot, die ein spektakuläres Landschaftsbild schaffen."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_DE-DE6436813426_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_DE-DE6436813426",
        "copyright": "Gruppe von Riesensepien im Spencer-Golf vor Whyalla, Südaustralien (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Riesensepia",
        "hsh": "8efd90deab7b83662f3e3ab0a6c28911",
        "description": "Das heutige Bild zeigt eine Gruppe von Riesensepien (Sepia apama), die für ihre faszinierende Fähigkeit bekannt sind, ihr Aussehen blitzschnell zu verändern. Die Riesensepia lebt in den gemäßigten und subtropischen Gewässern Australiens. Sie erreicht eine beeindruckende Mantellänge von 50 Zentimetern und eine Gesamtlänge von bis zu einem Meter, wenn ihre Tentakel vollständig ausgestreckt sind. Mit einem Gewicht von über 10 Kilogramm ist dieses Schwergewicht der Meere ebenso faszinierend wie beeindruckend. Wie alle Sepien hat auch diese Art acht Arme, zwei Fangarme, drei Herzen und blaues Blut."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_DE-DE8213371470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_DE-DE8213371470",
        "copyright": "Fuji bei Sonnenaufgang, Kawaguchi-See, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Berg Fuji",
        "hsh": "6f3a69b51a974a43ff8174f36d9e3f82",
        "description": "Sehen Sie sich diesen Berg an, Symbol und Ikone Japans. Willkommen auf dem Berg Fuji. Er ist nicht nur der höchste Berg im ganzen Land, sondern auch ein heiliger Berg, der seit Jahrhunderten verehrt, respektiert und geliebt wird. Für den Shintoismus, die am weitesten verbreitete Religion des Landes, ist er ein heiliger Ort voller Mythen und Legenden und ein wichtiger kultureller Hebel in Japan. Im Shinto-Glauben wird der Fuji als Asama no Okami vergöttert, und ihm gewidmete Schreine werden in Sichtweite des Berges errichtet. Die Kegelform des Berges, die im Winter von einer Schneeschicht bedeckt ist, macht ihn noch bezaubernder."
    },
    {
        "fullstartdate": "202502212300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_DE-DE5694184268_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_DE-DE5694184268",
        "copyright": "Gateway Arch und St. Louis, Missouri, USA (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch National Park",
        "hsh": "2c083517d8f543bd09ffd10abdaf9240"
    }
]