[
    {
        "fullstartdate": "202503120300",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_PT-BR8314992777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_PT-BR8314992777",
        "copyright": "Castelo de Sully-sur-Loire, Centro-Vale do Loire, França (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Castelo de Sully-sur-Loire, França",
        "hsh": "a5f82f0e02e7a5e72577d7ab56277dfe",
        "description": "Para quem ama história com boas doses de drama, o Castelo de Sully-sur-Loire, visto em toda sua imponência na imagem de hoje, não decepciona. Erguido no século XIV às margens do Rio Loire, é um dos maiores testemunhos de resiliência da história francesa. Sua estrutura sobreviveu a séculos de batalhas e convulsões políticas e, no interior de suas muralhas, se desenrolaram intrigas e alianças."
    },
    {
        "fullstartdate": "202503110300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_PT-BR7092841551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_PT-BR7092841551",
        "copyright": "Praia Quebrada em Nusa Penida, Bali, Indonésia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Ilha de Nusa Penida",
        "hsh": "406170ce7b7c8109abc22db8186de801",
        "description": "As praias de Bali são belíssimas, mas as de Nusa Penida? Outro nível. Vista na imagem de hoje, Pasih Uug — ou Praia Quebrada — é uma dessas joias indonésias moldadas pelo tempo. Uma antiga caverna desmoronou há séculos, abrindo espaço para essa baía circular cercada por penhascos, onde o mar entra em tons impossíveis de azul. Algumas lendas dizem que foi obra de um gigante; outras, de um feiticeiro furioso. Hoje, tudo ali é pura magia. E, se a sorte sorrir, enormes raias-manta deslizam sob as águas cristalinas, tornando o cenário ainda mais surreal."
    },
    {
        "fullstartdate": "202503100300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.AndorinhaodeCascata_PT-BR6572671128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndorinhaodeCascata_PT-BR6572671128",
        "copyright": "Bando de andorinhões-velhos (Cypseloides senex) em frente às Cataratas do Iguaçu, Paraná (© Angelo Gandolfi/Minden PIctures)",
        "copyrightKeyword": "Andorinhão-velho",
        "hsh": "114cbf60e8c2883131ebde55b598ff62",
        "description": "Venha conosco até esse cenário paradisíaco nas alturas das cachoeiras brasileiras para conhecer um ágil e esperto voador, o andorinhão-velho! Essa espécie encontrada nas regiões montanhosas e florestas próximas a cachoeiras é um discreto e incansável aventureiro. Com asas longas e pontiagudas, eles voam rápido e fazem manobras incríveis no ar, como a que vemos na imagem de hoje."
    },
    {
        "fullstartdate": "202503090300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_PT-BR6894860611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_PT-BR6894860611",
        "copyright": "Torre do Relógio de São Marcos, Veneza, Itália (© scaliger/Getty Images)",
        "copyrightKeyword": "Torre do Relógio de São Marcos em Veneza",
        "hsh": "b09154faebc2f0e4311be8bee459caef",
        "description": "A Torre do Relógio de São Marcos, vista na imagem de hoje, rege o tempo há mais de 500 anos em Veneza, na Itália. Sua face azul, adornada com símbolos dourados do zodíaco, marca também os ciclos do sol e da lua. No topo, duas figuras de bronze batem o sino, como guardiões incansáveis dos dias."
    },
    {
        "fullstartdate": "202503080300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_PT-BR2238848436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_PT-BR2238848436",
        "copyright": "Estátua da Fearless Girl diante da Bolsa de Valores de Nova York, EUA (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Dia Internacional da Mulher",
        "hsh": "8145d8ebd3bb4c108948433d89bd8c7d",
        "description": "Hoje não é um dia qualquer – ele ecoa vozes que moldaram a nossa história. Feliz Dia Internacional da Mulher! De fábricas a universidades, das ruas aos parlamentos, as mulheres lutaram – e ainda lutam – por equidade e reconhecimento. Dos protestos do início do século XX aos debates contemporâneos sobre igualdade salarial e liderança feminina, este dia é um lembrete da jornada percorrida e da que ainda resta percorrer."
    },
    {
        "fullstartdate": "202503070300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_PT-BR9744325235_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_PT-BR9744325235",
        "copyright": "Flores de ameixeira, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "ameixeira na China",
        "hsh": "d505e286d198315c7e465fa9ba8770e8",
        "description": "Poucas flores desafiam o inverno com tanta graça quanto a ameixeira. Enquanto outras árvores ainda dormem, a Prunus mume veste seus galhos com branco, rosa e vermelho, pintando a paisagem fria com cores vibrantes. Originária da China, espalhou-se pelo Japão, Coreia e Vietnã, tornando-se um símbolo de resistência e renovação. Na tradição chinesa, representa pureza; no Japão, marca novos começos. Sua floração, de janeiro a março, é breve, mas marcante."
    },
    {
        "fullstartdate": "202503060300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_PT-BR0962333839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_PT-BR0962333839",
        "copyright": "Carneiros-selvagens no Parque Estadual Vale do Fogo, Nevada, EUA (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Parque Estadual Vale do Fogo",
        "hsh": "c013eecf7a0094253edbb34c5efae62c",
        "description": "O Parque Estadual Vale do Fogo, visto na imagem de hoje, é um playground natural em Nevada, nos EUA, onde as rochas parecem pegar fogo e carneiros fazem parkour. Enquanto no Brasil temos a Caatinga com seus bodes resilientes, aqui os carneiros-selvagens são os mestres do deserto. Com chifres que pesam até 14 quilos, esses animais transformam disputas territoriais em verdadeiras batalhas de velocidade, alcançando trinta quilômetros por hora."
    },
    {
        "fullstartdate": "202503050300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_PT-BR0610691802_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_PT-BR0610691802",
        "copyright": "Vista aérea do Parque Nacional Khao Sok, Surat Thani, Tailândia (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Parque Nacional Khao Sok",
        "hsh": "0edf89ceec106e5a5cd42d34c06c916f"
    }
]