[
    {
        "fullstartdate": "202506092200",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_DE-DE7864298334_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_DE-DE7864298334",
        "copyright": "Luftaufnahme des Everglades-Nationalparks, Florida, USA (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Everglades-Nationalpark Florida",
        "hsh": "447173da4ac433de5cb4f50ba4ab7c6d",
        "description": "Unser heutiges Bild entführt uns in die beeindruckenden Weiten des Everglades-Nationalparks im Süden Floridas. Mit über 6.100 km² ist dieser Park das größte tropische Feuchtgebiet der USA und ein wahres Naturwunder. Die eindrucksvolle Landschaft ist geprägt von Flüssen, Mangrovenwäldern, Süßwassermarschen und endlosen Graslandschaften. Dieses einzigartige Ökosystem, auch „River of Grass“ genannt, beherbergt zahlreiche Tier- und Pflanzenarten, darunter der gefährdete Florida-Panther, das Amerikanische Spitzkrokodil und den majestätischen Weißkopfseeadler. Der Park wird von einem langsam fließenden Fluss gespeist, der sich vom Lake Okeechobee bis zur Florida Bay erstreckt, und bietet Besuchern vielfältige Möglichkeiten zur Erkundung – sei es zu Fuß, mit dem Kajak oder per Airboat. Als UNESCO-Welterbe und Biosphärenreservat spielen die Everglades eine entscheidende Rolle im Erhalt des Klimas und der Artenvielfalt."
    },
    {
        "fullstartdate": "202506082200",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.MillDetmold_DE-DE6095177325_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MillDetmold_DE-DE6095177325",
        "copyright": "Mühle im LWL-Freilichtmuseum Detmold, NRW (© ullstein bild/Getty Images)",
        "copyrightKeyword": "Deutscher Mühlentag",
        "hsh": "cb13a26879eeb9a407f3a89f37d70362",
        "description": "Wussten Sie, dass heute der Deutsche Mühlentag gefeiert wird? Dieser besondere Tag findet jedes Jahr am Pfingstmontag statt und wurde 1994 von der Deutschen Gesellschaft für Mühlenkunde und Mühlenerhaltung ins Leben gerufen. Ziel ist es, an die Bedeutung des traditionellen Müllerhandwerks zu erinnern, das im Laufe der Zeit in Vergessenheit geraten ist. Bereits das beliebte Volkslied „Es klappert die Mühle am rauschenden Bach“ vermittelt die zentrale Rolle, die Mühlen einst für die Gemeinschaft spielten. Auch am Pfingstmontag können Besucher den Klang der klappernden Mühlenräder, das Rauschen des Wassers oder das Drehen der Windflügel erleben, denn deutschlandweit öffnen historische Mühlen ihre Türen und machen Geschichte lebendig. Neben spannenden Führungen und Vorführungen erwarten die Gäste oft regionale Köstlichkeiten und Märkte, die den Tag zu einem Erlebnis für die ganze Familie machen."
    },
    {
        "fullstartdate": "202506072200",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_DE-DE0269577220_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_DE-DE0269577220",
        "copyright": "Stellersche Seelöwen, Vancouver Island, British Columbia, Kanada (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Welttag der Ozeane",
        "hsh": "4023a6fc1ee47715c8186c46b2e4b911",
        "description": "Wussten Sie, dass heute der Welttag der Ozeane gefeiert wird? Dieser besondere Tag wurde 2008 ins Leben gerufen, um die immense Bedeutung der Ozeane und die Bedrohungen, denen sie ausgesetzt sind, ins Bewusstsein zu rücken. Jedes Jahr steht der Tag unter einem neuen Motto, das dazu einlädt, über unsere Beziehung zu den Meeren nachzudenken und aktiv zu werden. Das diesjährige Motto „WONDER: Sustaining What Sustains Us“ erinnert uns daran, wie wichtig der Erhalt der Ozeane für das Gleichgewicht unseres Planeten ist. Die Meere bedecken mehr als 70 % der Erdoberfläche, regulieren unser Klima, sichern die Ernährung von Milliarden Menschen und bieten Lebensraum für unzählige Arten – darunter die Stellerschen Seelöwen, die auf unserem heutigen Bild zu sehen sind. Doch unsere Ozeane stehen unter Druck: Plastikverschmutzung, Überfischung und Klimawandel gefährden ihre Zukunft."
    },
    {
        "fullstartdate": "202506062200",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_DE-DE7215406983_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_DE-DE7215406983",
        "copyright": "Gipfel des Pine Mountain, Angeles National Forest, Kalifornien, USA (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "Angeles National Forest Kalifornien",
        "hsh": "bfb1f5d4bac79ad01661ee2f70c32231",
        "description": "Der sonnenverwöhnte US-Bundesstaat Kalifornien beeindruckt mit einer facettenreichen Landschaft, die weit mehr bietet als hippe Metropolen und Surferparadiese. Abseits des pulsierenden Lebens erstrecken sich wahre Naturparadiese wie der rund 2.700 km² große Angeles National Forest. Ein besonderes Highlight ist der Pine Mountain, der auf unserem heutigen Bild zu sehen ist. Mit seinen über 2.940 Metern Höhe thront dieser Gipfel in den San Gabriel Mountains und begeistert mit uralten Kiefern, dramatischen Felsformationen und beeindruckenden Panoramablicken. Nicht weniger beeindruckend ist der legendäre Pacific Crest Trail (PCT), ein über 4.200 Kilometer langer Fernwanderweg von Mexiko bis Kanada. Jahr für Jahr zieht er Abenteurer aus aller Welt an, die die Herausforderung suchen, Kaliforniens Wüsten, Berge und Wälder zu durchqueren."
    },
    {
        "fullstartdate": "202506052200",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_DE-DE7732789552_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_DE-DE7732789552",
        "copyright": "Altstadt von Dubrovnik in Dalmatien, Kroatien (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "89a2bd22917c2a7834329ba0611ab3c6",
        "description": "Auf dem heutigen Bild ist die Altstadt von Dubrovnik in Dalmatien, Kroatien, zu sehen, die auch als die „Perle der Adria“ bekannt ist. Die am Adriatischen Meer gelegene historische Stadt zeichnet sich durch ihre beeindruckende mittelalterliche Architektur aus, zu der die berühmten Stadtmauern, Kirchen und Paläste gehören. Dubrovnik ist auch dafür berühmt, Hauptdrehort der fiktiven Stadt Königsmund in der Serie „Game of Thrones“ zu sein. Dies hat zahlreiche Fans der Serie dazu veranlasst, die Straßen und Denkmäler der Stadt zu erkunden."
    },
    {
        "fullstartdate": "202506042200",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_DE-DE8057580667_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_DE-DE8057580667",
        "copyright": "Flaschendeckel-Wandbild von Oscar Olivares in Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "Weltumwelttag",
        "hsh": "62d6ea3d5623dd56884b7ea6ce952a14",
        "description": "Heute feiern wir den Weltumwelttag, ein Datum, das seit seiner ersten Feier im Jahr 1974 in Genf, Schweiz, jedes Jahr am 5. Juni begangen wird. Dieser Tag soll die Bevölkerung für die Bedeutung des Schutzes unserer Umwelt sensibilisieren. Auf dem heutigen Bild sehen wir ein beeindruckendes Werk des lokalen Künstlers Óscar Olivares in Guatire, Venezuela. Er hat eines der größten ökologischen Wandgemälde der Welt geschaffen, indem er 400.000 Flaschendeckel aus Plastik verwendet hat. Das Wandgemälde stellt zwei blaue Aras dar, die ihre Flügel über eine zuvor glatte Zementwand ausbreiten und sie in ein lebendiges und bedeutungsvolles Kunstwerk verwandeln."
    },
    {
        "fullstartdate": "202506032200",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_DE-DE8318114983_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_DE-DE8318114983",
        "copyright": "Strand Cala Luna, Sardinien, Italien (© guenterguni/Getty Images)",
        "copyrightKeyword": "Sardinien",
        "hsh": "f09f130db3779010212ec6ba48b8db91",
        "description": "Auf dem heutigen Bild ist der Strand Cala Luna auf Sardinien, Italien, zu sehen. Sardinien ist eine Insel, die für ihre beeindruckenden Küstenlandschaften und kristallklaren Gewässer bekannt ist. Cala Luna ist besonders berühmt für ihre einzigartigen Felsformationen und ihren weißen Sand, was sie zu einem beliebten Ziel für Touristen und Naturliebhaber macht. Außerdem ist der Strand nur mit dem Boot oder über einen Wanderweg erreichbar, was dem Besuch ein Abenteuergefühl verleiht. Cala Luna war auch Schauplatz mehrerer Filmproduktionen, die ihre natürliche Schönheit auf der Leinwand hervorheben."
    },
    {
        "fullstartdate": "202506022200",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_DE-DE4256517633_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_DE-DE4256517633",
        "copyright": "Fahrräder auf einer Brücke in Utrecht, Niederlande (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "Weltfahrradtag",
        "hsh": "3cd2022175f2084c0d9db287185e4f85"
    }
]