[
    {
        "fullstartdate": "202506100700",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_ROW1882187380_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_ROW1882187380",
        "copyright": "Aerial view of Everglades National Park, Florida, United States (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Everglades National Park Florida",
        "hsh": "eb8f172c96cedae2a1adfbaa43fcbe97",
        "description": "Wouldn't it be great to see our reflection from above in this vast expanse of water? Everglades National Park, located in Florida, is the largest tropical wilderness in the United States, spanning more than 610,000 hectares. It protects the southern 20% of the original Everglades and is home to numerous rare and endangered species, including the Florida panther, American crocodile and West Indian manatee. Often referred to as 'River of Grass,' the park's unique ecosystem, fed by a slow-moving river from Lake Okeechobee to Florida Bay, is a significant breeding ground for tropical wading birds. Everglades National Park is not only a national treasure but also an international one, recognised as a World Heritage Site, an International Biosphere Reserve and a Wetland of International Importance."
    },
    {
        "fullstartdate": "202506090700",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_ROW1786568218_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_ROW1786568218",
        "copyright": "Old City of Dubrovnik in Dalmatia, Croatia (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "400fa4d76ac60f12ecf2eb526f5b7039",
        "description": "There is something mesmerising about cities that wear their history on their sleeves—and Dubrovnik, Croatia, is one of them. Once known as the independent Republic of Ragusa, this city was a major maritime power and trading hub from the 14th to the 19th century. Situated in southern Dalmatia along the Adriatic Sea, its success was built on diplomacy and seafaring. The Walls of Dubrovnik, built between the 13th and 17th centuries, stretch for almost 2 kilometres, with towers, forts and bastions still standing strong. The current layout of the walls follows a city plan from 1292, when Dubrovnik was rebuilt after a fire under Venetian rule."
    },
    {
        "fullstartdate": "202506080700",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_ROW1703622183_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_ROW1703622183",
        "copyright": "Steller sea lions, Vancouver Island, British Columbia, Canada (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Steller sea lion",
        "hsh": "a9a54e11a5529c1768f2e1968a0f1056",
        "description": "Steller sea lions might look like laid-back loungers on rocky shores, but they are noisy and nosy. Built with broad chests and thick necks, they are hard to miss. Today's image features Steller sea lions gliding through the chilly waters off the coast of Vancouver Island in Canada. These marine mammals are heavy—females average more than 260 kilograms, while males are around 540 kilograms. Males are noticeably larger than females and are known for their loud roars and flatter snouts. Their deep vocalisations include belching, growling and snorting to warn others and communicate underwater. Males get loud to defend turf, while moms and pups use unique calls to find each other in a crowded rookery. Despite their size, they're preyed on by orcas and large sharks. These sea lions are considered near-threatened. Ocean conservation keeps them—and countless other mammals—afloat."
    },
    {
        "fullstartdate": "202506070700",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_ROW1631856584_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_ROW1631856584",
        "copyright": "Summit of Pine Mountain, Angeles National Forest, California, United States (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "Angeles National Forest",
        "hsh": "786078354e43dd9c14c0aced535f099a",
        "description": "Today's image takes us to the Angeles National Forest in California, United States. Home to towering pines and rugged ridgelines, this forest also hosts a stretch of the legendary Pacific Crest Trail (PCT). Winding over 4,200 kilometres from Mexico to Canada, the PCT is the ultimate thru-hike dream. Designated a National Scenic Trail in 1968, it traverses seven national parks, 25 national forests and provides a unique lens through which to experience the dramatic landscapes of the American West. Known officially as the Pacific Crest National Scenic Trail, the PCT runs through the states of California, Oregon and Washington. Some of the notable locations on or near the trail are Big Bear Lake, South Sierra Wilderness, Walker Pass and Mount Rainier National Park."
    },
    {
        "fullstartdate": "202506060700",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.Pheasant_ROW1557701381_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Pheasant_ROW1557701381",
        "copyright": "Common pheasant, Normandy, France (© slowmotiongli/Getty Images)",
        "copyrightKeyword": "Common pheasant",
        "hsh": "35dbefacb7be06a9e08a7477d59f22a9",
        "description": "Today's image features a common pheasant in Normandy, France. This male, more colourful than the female, is easily recognisable by its long neck, bright red mask and long ridged tail. Originally from Asia, the ring-necked pheasant was introduced to France during the Middle Ages. Today, it is a common sight in rural landscapes, particularly in Normandy, where it finds refuge in hedgerows, field edges and flowering meadows. Although it is not a threatened species, its survival depends on the quality of agricultural areas. The loss of hedges, wasteland and fallow fields reduces areas where it can nest and seek shelter."
    },
    {
        "fullstartdate": "202506050700",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.FumacinhaBahia_ROW1478694911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FumacinhaBahia_ROW1478694911",
        "copyright": "Fumacinha Waterfall, Chapada Diamantina, Brazil (© Pulsar Imagens/Alamy)",
        "copyrightKeyword": "Fumacinha waterfall",
        "hsh": "dbc472e55785e4ea570707cbcc130560",
        "description": "Today's image takes us to Fumacinha Waterfall, one of the most beautiful yet least explored waterfalls in Chapada Diamantina National Park in Bahia, Brazil. With a height of approximately 100 metres, the access trail begins in the village of Baixão and is considered challenging due to its steep sections. The sound of the cascading water echoes through the canyon, providing a unique sensory experience. Surrounding the waterfall, a diverse range of wildlife—including exotic birds and small mammals—enhances the feeling of being in a pristine, untouched wilderness."
    },
    {
        "fullstartdate": "202506040700",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.SchlossMoritzburg_ROW1385647959_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SchlossMoritzburg_ROW1385647959",
        "copyright": "Moritzburg Castle, Saxony, Germany (© Hans-Peter Szyszka/eStock Photo)",
        "copyrightKeyword": "Moritzburg Castle",
        "hsh": "11aa8b0adf11a3243e9372c972109dc5",
        "description": "Nestled in a picturesque pond landscape just a few kilometres from Dresden, Germany, Moritzburg Castle stands proudly, as seen in today's image. Originally built in the 16th century as a hunting lodge for Maurice, Elector of Saxony, it was transformed into a country seat surrounded by a moat in the 18th century under Augustus the Strong. Today, it impresses visitors with its Baroque architecture and idyllic location on an artificial island. Majestic towers and halls, furnished with precious furniture and trophies, bear witness to the former splendour of the Saxon court. It is no wonder that this castle is not only the landmark of the town of the same name but is also regarded as one of the most beautiful Baroque castles in Germany."
    },
    {
        "fullstartdate": "202506030700",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_ROW1292854784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_ROW1292854784",
        "copyright": "Bicycles on a bridge in Utrecht, Netherlands (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "bicycle",
        "hsh": "d381c1f9720eadee23224a220f5ee58a"
    }
]