[
    {
        "fullstartdate": "202505032200",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_FR-FR2052386392_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_FR-FR2052386392",
        "copyright": "Place d'Espagne, Séville, Espagne (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Journée Star Wars",
        "hsh": "4fedf25a2c196d1416697c4067729670",
        "description": "Sous les arches majestueuses de la place d’Espagne à Séville, l’histoire semble suspendue, entre grandeur architecturale et magie cinématographique. Ce joyau andalou, bâti en 1929 pour l’Exposition ibéro-américaine, incarne à la fois l’élégance de la Renaissance espagnole et la puissance du néo-mudéjar. Mais en ce 4 mai, elle évoque un tout autre univers : celui de Star Wars."
    },
    {
        "fullstartdate": "202505022200",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_FR-FR2194406698_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_FR-FR2194406698",
        "copyright": "Voie lactée encadrée par Double Arch, parc national des Arches, Utah, États-Unis (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "voie lactée",
        "hsh": "45af20bd415420fe31e15260e325bd80",
        "description": "Sous l’arche monumentale de Double Arch, la Voie lactée déploie son éclat ancestral. Nichée au cœur du parc national des Arches, dans l’Utah aux États-Unis, cette formation géologique spectaculaire témoigne de plus de 150 millions d’années d’érosion. Sculptée par le vent et l’eau, la roche encadre ici le ciel étoilé avec une majesté presque solennelle. Ce cliché, capturé depuis le désert du Colorado, révèle l’un des panoramas nocturnes les plus purs au monde. Le parc bénéficie du label « Dark Sky Park », distinction rare accordée aux sites où l’obscurité naturelle est soigneusement préservée."
    },
    {
        "fullstartdate": "202505012200",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_FR-FR2379480505_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_FR-FR2379480505",
        "copyright": "Héron strié sur un nénuphar Victoria, Pantanal, Brésil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Héron strié",
        "hsh": "dc31ec7a2bfe8f30b52ca72fe9b04bf9",
        "description": "Comme dans le célèbre jeu, le héron strié sait rester parfaitement immobile, figé dans une concentration absolue... Dans le Pantanal, cette immense zone humide du Brésil, un héron strié s’avance prudemment sur un nénuphar géant. Haut d’une quarantaine de centimètres, il aussi discret qu’ingénieux, il sait attendre le bon moment pour attaquer. Il lui arrive même d’utiliser des plumes ou des insectes comme appât pour piéger les poissons, une astuce digne d’un véritable stratège !"
    },
    {
        "fullstartdate": "202504302200",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_FR-FR9237716464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_FR-FR9237716464",
        "copyright": "Fleurs de frangipanier, Hawaï, États-Unis (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "frangipanier",
        "hsh": "103494d0a577fe9e4f933d270806c407",
        "description": "Perlées de gouttes, les fleurs du frangipanier s’ouvrent lentement dans la lumière douce d’Hawaï. Leurs cinq pétales arrondis mêlent blanc, rose et or, comme un lever de soleil miniature. Originaire d’Amérique centrale, le frangipanier s’épanouit dans les sols volcaniques de l’archipel."
    },
    {
        "fullstartdate": "202504292200",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.Pheasant_FR-FR7804669644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Pheasant_FR-FR7804669644",
        "copyright": "Faisan de Colchide mâle au milieu de fleurs jaunes, Normandie (© slowmotiongli/Getty Images)",
        "copyrightKeyword": "Faisan de Colchide",
        "hsh": "7027eeb3e52f50441b4f81758096baf7",
        "description": "Sous la lumière douce d’un matin normand, un faisan de Colchide traverse l’herbe constellée de boutons-d’or. Son plumage flamboyant aux reflets cuivrés, sa tête irisée et son œil vif tranchent avec le vert tendre des prairies. Ce mâle, plus coloré que la femelle, est reconnaissable à son long cou, son masque rouge vif et sa longue queue striée."
    },
    {
        "fullstartdate": "202504282200",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_FR-FR7410166716_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_FR-FR7410166716",
        "copyright": "Jardins du château de Villandry, Vallée de la Loire (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry",
        "hsh": "03901be0b60921aae906d3cae88d5faf",
        "description": "Au cœur de la vallée de la Loire, le château de Villandry dévoile ses célèbres jardins comme un livre ouvert. Construit au XVIe siècle par Jean le Breton, ministre du roi François Ier, le château mêle avec élégance, Renaissance et sobriété classique. Ses jardins, réinventés au XXe siècle, célèbrent l’art topiaire et le langage végétal."
    },
    {
        "fullstartdate": "202504272200",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_FR-FR4270664002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_FR-FR4270664002",
        "copyright": "Impala dans la réserve de Moremi, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "impala antilope",
        "hsh": "a17b7499c685e6488a9973ba5699fcd0",
        "description": "Dans la lumière dorée du Botswana en Afrique australe, un impala se fige, élégant et attentif. Fin et musclé, l’impala mesure entre 85 et 95 cm au garrot et peut peser jusqu’à 75 kg. Reconnaissable à ses cornes en spirale chez les mâles, il est capable de bonds spectaculaires de plus de 3 mètres de haut et 10 mètres de long, qu’il utilise pour semer lions, lycaons ou léopards."
    },
    {
        "fullstartdate": "202504262200",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_FR-FR2313979234_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_FR-FR2313979234",
        "copyright": "Bosquet de séquoias côtiers dans les parcs nationaux de Redwood, Californie, États-Unis (© Bob Pool/Getty Images)",
        "copyrightKeyword": "séquoia côtier",
        "hsh": "f8c837166b66b2435a73edc5d1624dbe"
    }
]