[
    {
        "fullstartdate": "202503112300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_DE-DE3739517283_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_DE-DE3739517283",
        "copyright": "Schloss Sully-sur-Loire, Centre-Val de Loire, Frankreich (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Schloss Sully-sur-Loire",
        "hsh": "6996b91f35b848d2745410d0b4fdd9e2",
        "description": "Geschichte und Drama vereinen sich im Schloss Sully-sur-Loire im Herzen Nordfrankreichs. Von Schlachten über Machtwechsel bis hin zu königlichen Verbindungen hat diese Festung alles erlebt. Im 14. Jahrhundert erbaut, sollte das mittelalterliche Wasserschloss den Fluss Loire bewachen und den Zugang zur Region kontrollieren. Später wurde es zur Residenz des Adels, insbesondere für Maximilien de Béthune, Herzog von Sully, einem engen Vertrauten von König Heinrich IV. Das Schloss spielte eine wichtige Rolle während der Hugenottenkriege von 1562 bis 1598 und war Zeuge zahlreicher Intrigen und diplomatischer Momente. Heute, nach mehreren Restaurierungen, lädt das Schloss die Besucher ein, seine reiche Geschichte zu entdecken - ein beeindruckendes Beispiel der französischen Renaissance-Architektur."
    },
    {
        "fullstartdate": "202503102300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_DE-DE3430606232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_DE-DE3430606232",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesien (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Insel",
        "hsh": "5f5646ad98cf2ab1a0a86c1f02f54cdb",
        "description": "Nusa Penida ist eine traumhafte Insel südöstlich von Bali, Indonesien, und ein wahres Juwel der Natur. Das blaue Paradies begeistert Besucher mit unberührter Landschaft, dramatischen Klippen und türkisfarbenem Wasser. Ein absolutes Highlight ist der auf unserem heutigen Bild gezeigte Broken Beach, auch „Pasih Uug“ genannt, wie ihn die Einheimischen bezeichnen. Dieser malerische Ort gehört zu den faszinierendsten Reisezielen der Insel und ist ein beliebter Spot für Fotografen. Seinen Namen verdankt der Broken Beach einer kreisförmigen Klippenformation mit einer natürlichen Steinbrücke. Über Jahrtausende haben die unaufhörlichen Wellen des Ozeans diese einzigartige Bucht geformt, die zu einem kleinen weißen Sandstrand führt. Die Aussicht ist unvergleichlich und ein wahres Naturschauspiel. Zusammen mit Attraktionen wie dem Kelingking Beach oder dem Angel’s Billabong macht der Broken Beach Nusa Penida, die „Insel der Priester“, zu einem Muss für Abenteurer und Fotografen."
    },
    {
        "fullstartdate": "202503092300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_DE-DE3110844323_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_DE-DE3110844323",
        "copyright": "Schlafender Löwe im Ishasha-Sektor, Queen-Elizabeth-Nationalpark, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Löwe Queen-Elizabeth-Nationalpark Uganda",
        "hsh": "7044a87d54b90c5e5511e04926f91359",
        "description": "Auf dem heutigen Bild ruht ein majestätischer Löwe friedlich im Queen-Elizabeth-Nationalpark in Uganda. Dieser Park, einer der meistbesuchten des Landes, ist berühmt für seine Biodiversität und beeindruckenden Landschaften. Die Löwen, bekannt als die „Könige der Savanne“, können bis zu 20 Stunden am Tag schlafen, um Energie für die Jagd zu sparen. Außerdem sind sie die einzigen Katzen, die in Gruppen leben, die als Rudel bekannt sind und normalerweise von einem oder mehreren Männchen geführt werden, deren Hauptaufgabe es ist, das Territorium zu schützen."
    },
    {
        "fullstartdate": "202503082300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.BavarianAlpsMariaGern_DE-DE4506132433_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BavarianAlpsMariaGern_DE-DE4506132433",
        "copyright": "Wallfahrtskirche Maria Gern und Watzmannmassiv, Berchtesgadener Alpen, Bayern (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Berchtesgadener Alpen",
        "hsh": "8787a646d871c736afe5000c274a724e",
        "description": "Majestätisch thront die Wallfahrtskirche Maria Gern, die auf unserem heutigen Bild zu sehen ist, über dem Tal, ihren Blick auf das imposante Watzmann-Massiv gerichtet. Mit ihren charakteristischen Zwiebeltürmen ist sie der Inbegriff wahrer bayerischer Postkartenidylle. Bereits seit Jahrhunderten zieht die Kirche Pilger an, die Ruhe und spirituelle Inspiration suchen. Aufgrund der atemberaubenden Kulisse und langjähriger Geschichte ist sie auch heute noch ein sehr beliebtes Ausflugsziel im Berchtesgadener Land."
    },
    {
        "fullstartdate": "202503072300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_DE-DE2789139190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_DE-DE2789139190",
        "copyright": "Fearless Girl-Statue vor der New Yorker Börse, New York City, USA (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Internationaler Frauentag",
        "hsh": "1ccd1f1a732124f2d14e1751a971fc6d",
        "description": "Der Internationale Frauentag ist mehr als eine Feier, er ist eine Hommage an vergangene Kämpfe und zukünftige Herausforderungen. Seit den ersten Mobilisierungen im 20. Jahrhundert, als Frauen bessere Arbeitsbedingungen und das Wahlrecht forderten, hat sich dieser Tag zu einer weltweiten Bewegung entwickelt. Bereits 1911 versammelten sich in Europa über eine Million Menschen, um Gleichberechtigung zu fordern. Das heutige Bild zeigt die Skulptur Fearless Girl von Kristen Visbal vor der New Yorker Börse. Sie stellt ein mutiges Mädchen dar, das den Kampf der Frauen für Führungspositionen und Geschlechtervielfalt symbolisiert. Mit in die Hüften gestemmten Fäusten und erhobenem Kopf trotzt sie der Ungleichheit und regt zu Veränderungen an."
    },
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_DE-DE7033959973_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_DE-DE7033959973",
        "copyright": "Pflaumenblüten, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pflaumenblüten in China",
        "hsh": "7d1716dfadfecb21dd988229b143b9c7",
        "description": "Die Pflaumenblüten mit ihren zarten weißen bis rosafarbenen Blüten auf unserem heutigen Bild stammen ursprünglich aus China. Dieser anmutige Baum ist nicht nur ein Vorbote des Frühlings, denn sie blühen bereits im Spätwinter, sondern auch ein Symbol von Durchhaltevermögen und Ausdauer. Ihr süßer, feiner Duft lockt zudem zahlreiche Insekten an, die zur Bestäubung beitragen und den Kreislauf der Natur vorantreiben. Die widerstandsfähigen Pflaumenblüten verwandeln Landschaften in ein märchenhaftes Blumenmeer. Besonders in China und Japan locken sie daher jährlich zahlreiche Besucher an, die sich an der farbigen Blütenpracht erfreuen. Die duftenden Blüten sind jedoch nicht nur ein Naturwunder, sie inspirieren auch seit Jahrhunderten Künstler und können zudem auch zur Verfeinerung der traditionellen Küche verwendet werden, wie in Blütentees oder würzig eingelegten Pflaumen."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_DE-DE7640201407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_DE-DE7640201407",
        "copyright": "Wüsten-Dickhornschafe im Valley of Fire State Park, Nevada, USA (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "350c8406c703e4c3fcf3310461b25000",
        "description": "Das heutige Bild zeigt den Valley of Fire State Park, ein beeindruckendes Naturwunder im US-Bundesstaat Nevada. Der Park ist bekannt für seinen leuchtend roten Sandstein, der in der Sonne zu glühen scheint. Faszinierend sind die Wüstenschafe, die mit ihren markanten, gebogenen Hörnern die felsigen Hänge erklimmen. Der Park bietet nicht nur atemberaubende Landschaften, sondern auch historische Petroglyphen, die von den Ureinwohnern hinterlassen wurden."
    },
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_DE-DE7389163324_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_DE-DE7389163324",
        "copyright": "Luftaufnahme des Khao Sok Nationalparks, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Der Nationalpark Khano Sok, in Südthailand",
        "hsh": "e2b818a62c7e72bad69cbce8e7cb29ef"
    }
]