[
    {
        "fullstartdate": "202503250700",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_EN-US1602468401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_EN-US1602468401",
        "copyright": "Hobbit-hole in Hobbiton Movie Set, Waikato, New Zealand (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Tolkien Reading Day",
        "hsh": "962bec39ab6c39cfab58db5d637b967c",
        "description": "Today is Tolkien Reading Day. It's a time to dust off well-worn copies of 'The Lord of the Rings' or 'The Hobbit,' and journey once more into the lands of elves, dwarves, and one particularly famous ring. But why this date? March 25 is the day the One Ring was destroyed, bringing down Sauron and ending his dark reign. The observation was launched in 2003 to encourage people to explore J.R.R. Tolkien's works. Schools, libraries, and fans worldwide take part, reading passages aloud, discussing favorite moments, and diving into the rich lore of Middle-earth. Some go all out with themed events, cosplay, and even second breakfasts—because what better way to honor Tolkien than by feasting like a hobbit?"
    },
    {
        "fullstartdate": "202503240700",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-US1398774650_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-US1398774650",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "desert elephant",
        "hsh": "bf1ad4bfb165094eac4dcf9311e043c8",
        "description": "Desert elephants, found in Namibia and Mali, are African bush elephants that have adapted to the harsh conditions of the Namib and Sahara deserts. These extremely arid regions receive less than 2.75 inches of annual rainfall. Compared to other bush elephants, desert elephants have longer legs, broader feet, and slightly smaller bodies. These resilient herbivores migrate between waterholes, following ancient routes based on seasonal food and water availability. Male desert elephants often roam alone over vast areas, while female-led family groups stay near rivers, where food is more plentiful. Their incredible adaptability is showcased by their ability to travel long distances, sometimes 43 miles in a single night, to find their favorite myrrh bushes."
    },
    {
        "fullstartdate": "202503230700",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-US1163295363_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-US1163295363",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska (© john finney photography/Getty Images)",
        "copyrightKeyword": "world meteorological day",
        "hsh": "5e89300173c13fe30e539ba861f4cc76",
        "description": "Today, we celebrate World Meteorological Day, commemorating the founding of the World Meteorological Organization (WMO) in 1950. For the annual event, the WMO places emphasis on a different pressing topic each year. The slogan of 2025, 'Closing the early warning gap together,' highlights the importance of timely weather alerts and early action."
    },
    {
        "fullstartdate": "202503220700",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-US1076301699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-US1076301699",
        "copyright": "Water lilies at the surface of Cenote Nicte-Ha, Tulum, Mexico (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "world water day",
        "hsh": "8685550708252e0ca2ce6a8b2b4ea81b",
        "description": "March 22 is World Water Day, a United Nations initiative highlighting the importance of fresh water and its conservation. This day raises awareness about the global water crisis and promotes actions to ensure clean water for all. Fresh water is vital—not just for drinking, but for ecosystems, agriculture, and cultural heritage."
    },
    {
        "fullstartdate": "202503210700",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_EN-US1030783251_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_EN-US1030783251",
        "copyright": "Mist over a lowland rainforest, Danum Valley, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "International Day of Forests",
        "hsh": "410b118eff9a57705886dd1c8d7f9cfc",
        "description": "March 21 marks the International Day of Forests, a global observance aimed at celebrating the vital role forests play in supporting biodiversity and combating climate change. First established by the United Nations in 2013, this day encourages worldwide efforts, such as tree-planting campaigns, to raise awareness about the importance of forests and trees for future generations."
    },
    {
        "fullstartdate": "202503200700",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-US9726346116_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-US9726346116",
        "copyright": "Spring daffodils glowing in morning light (© LedyX/Shutterstock)",
        "copyrightKeyword": "March equinox",
        "hsh": "5a0f95a59dcd31b9b631b93df6bc005d",
        "description": "With the sun rising higher, the days grow longer, marking the arrival of spring. The spring equinox occurs when the sun crosses the celestial equator, moving from the Southern Hemisphere to the Northern Hemisphere. Traditionally, spring is considered to begin on March 21. However, astronomers and calendar makers now agree that spring officially commences on March 20 across all time zones in North America. This event signals the true start of the season, bringing with it the beauty and symbolism of spring blooms."
    },
    {
        "fullstartdate": "202503190700",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_EN-US9662351796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_EN-US9662351796",
        "copyright": "A black heron canopy feeding, Chobe National Park, Botswana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Black heron Egretta ardesiaca",
        "hsh": "5442a8a937493fc6f80256809858be7e",
        "description": "In the world of clever hunting, the black heron rules the roost. This bird thrives in shallow, open waters and at the edges of freshwater lakes and ponds. It's also commonly spotted in marshes, rice fields, seasonally flooded grasslands, and along riverbanks. At first glance, this feathered genius seems like any other wading bird, with its long legs, slender neck, and pointed beak that aid in hunting. But when it hunts, this jet-black African species showcases an extraordinary skill—it takes the shape of an umbrella, as seen in today's image."
    },
    {
        "fullstartdate": "202503180700",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-US9611080272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-US9611080272",
        "copyright": "Red rock formations, Sedona, Arizona (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "sedona arizona",
        "hsh": "8da7221bc817302fdbde4b510a322988"
    }
]