[
    {
        "fullstartdate": "202506030700",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-US8449213938_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-US8449213938",
        "copyright": "Bicycles on a bridge in Utrecht, Netherlands (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "World Bicycle Day",
        "hsh": "aca85c90440045a9e72d0f0c60907052",
        "description": "If there's one place that brings the cycling spirit to life, it's the Netherlands. For World Bicycle Day, today's image captures bicycles lined up on a bridge in the Dutch city of Utrecht. More than half the journeys around the city happen on bikes, surpassing cars and other modes of travel. Nearly everyone lives within 15 minutes of essentials—and over 90% of residents can reach key places in just 10 minutes. This wasn't always the case. It was only in the 1970s, sparked by an oil crisis, rising car-related issues, and strong social movements, that the Netherlands started prioritizing bikes over cars. Since then, cities have embraced bike-friendly streets, dedicated lanes, and traffic lights for cyclists. And thanks to the famously flat landscape, cycling here feels as natural as walking."
    },
    {
        "fullstartdate": "202506020700",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_EN-US8404044892_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_EN-US8404044892",
        "copyright": "Skipper butterfly on a coneflower, Rockefeller State Park Preserve, New York (© Marianne A. Campolongo/Alamy)",
        "copyrightKeyword": "national garden week",
        "hsh": "afca0254f16bd74c38e61c7cddb0a15b",
        "description": "This year, the first week of June marks National Garden Week—a time to celebrate the joy of gardening and the beauty it brings to our lives. Gardening not only connects us to nature but also boosts our mental health and physical well-being. Just spending time outdoors provides Vitamin D from the sun, which helps our bones stay strong and supports a healthy immune system."
    },
    {
        "fullstartdate": "202506010700",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-US8351815569_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-US8351815569",
        "copyright": "Barrier reef off the island of Grande Terre in the French overseas territory of New Caledonia (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "World Reef Awareness Day",
        "hsh": "a55a59757426003d3f7e483d6ec38c44",
        "description": "'Life under the sea is better than anything they got up there,' Sebastian the crab once told Ariel. But are we doing enough to protect that underwater world? On June 1, we celebrate World Reef Awareness Day, a time to recognize the beauty—and fragility—of coral reef ecosystems. One magnificent example is the New Caledonian barrier reef, which wraps around Grande Terre, New Caledonia's largest island. At over 930 miles long, it's one of the longest continuous barrier reefs in the world. Its vast 9,300-square-mile lagoon is home to over 2,300 fish species, endangered dugongs, green sea turtles, and migrating humpback whales."
    },
    {
        "fullstartdate": "202505310700",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-US8234763267_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-US8234763267",
        "copyright": "Knuthöjdsmossen, a nature reserve in Sweden (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Knuthöjdsmossen Sweden",
        "hsh": "8ef7bfa2803db28902f3f361740ead15",
        "description": "Discover Knuthöjdsmossen, a nature reserve that covers almost 250 acres near the city of Hällefors, Sweden. This tranquil haven features a boardwalk that meanders through a bog, showcasing several small lakes, sand dunes, marshes, and pines."
    },
    {
        "fullstartdate": "202505300700",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-US1765916005_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-US1765916005",
        "copyright": "Little Pigeon River, Great Smoky Mountains National Park, Tennessee (© GreenStock/Getty Images)",
        "copyrightKeyword": "Little Pigeon River",
        "hsh": "30c5eccaa1ed81f5da81e34dcec496ab",
        "description": "You'll hear it before you see it. The steady ripple, the splash of trout, the distant laughter of hikers. That's the Little Pigeon River, threading its way through Great Smoky Mountains National Park in Tennessee. Long before tourists tubed it and fly fishers angled in it, this river was how people stayed afloat. The Cherokee tribe fished in it. Settlers built grist mills along it. Towns like Gatlinburg and Pigeon Forge grew up next to it. Even the river's name is a nod to the past—the passenger pigeon, once common in the area, vanished by the early 1900s."
    },
    {
        "fullstartdate": "202505290700",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-US4967052818_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-US4967052818",
        "copyright": "Miravet on the Ebro River, Tarragona, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet Spain",
        "hsh": "dfc92b0184b868cf2e4cb3b3068c49cf",
        "description": "Some towns live in the present. Miravet in Spain politely declined. Clinging to a cliff above the River Ebro, this Catalan village offers a living glimpse into the Middle Ages. A castle keeps its perch, potters spin like it's the 1300s, and the local ferry still refuses to join the motor age. Welcome to the village where even the river seems too relaxed to rush. As Spain's longest river, the Ebro winds through tales of Iberians, Romans, Moors, and Knights Templar. Locals once relied on its waters for trade, transport, and even defense. Today, you'll spot kayakers, ferry boats, and visitors drifting through the same currents where Crusaders once crossed."
    },
    {
        "fullstartdate": "202505280700",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_EN-US4867923884_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_EN-US4867923884",
        "copyright": "Sea otter floating in a kelp bed in Alaska Maritime National Wildlife Refuge (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "sea otter",
        "hsh": "bb120ae963f631c9461e4ee88d570b3a",
        "description": "They slip through the water like furry torpedoes, roll on riverbanks like children on a playground, and hold hands while they nap. Otters are nature's playful pranksters, but their future isn't all smooth sailing. Many species are threatened by habitat destruction, pollution, and illegal wildlife trade. But it doesn't have to be that way. On World Otter Day—the last Wednesday of May—let's shine a light on the challenges these lovable mammals face and help protect their place in the wild."
    },
    {
        "fullstartdate": "202505270700",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_EN-US4805820773_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_EN-US4805820773",
        "copyright": "Mona Vale Rockpool, Sydney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Mona Vale rockpool",
        "hsh": "82f58edd42d50fbd3e9563d8f8bf48e4"
    }
]