[
    {
        "fullstartdate": "202504042200",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_FR-FR9907394387_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_FR-FR9907394387",
        "copyright": "Îlot Gaztelugatxe au coucher du soleil, Pays basque, Espagne (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe Espagne",
        "hsh": "9b3212f15127c67335b1cf3c8b0f9d8e",
        "description": "Imaginez un lieu où la beauté sauvage de l’océan rencontre l’histoire ancienne du Pays basque : bienvenue sur l'îlot de Gaztelugatxe, en Espagne ! Relié au continent par un pont de pierres, cet endroit emblématique abrite un édifice perché au sommet, accessible par un sentier étroit de 241 marches. L’ermitage de San Juan, tout en haut, offre une vue saisissante sur l’Atlantique. Ce lieu vénéré, où les pèlerins viennent souvent sonner trois fois la cloche pour faire un vœu, garde en lui les échos des siècles passés."
    },
    {
        "fullstartdate": "202504032200",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_FR-FR9055412719_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_FR-FR9055412719",
        "copyright": "Cerisiers en fleurs, Washington DC, États-Unis (© f11photo/Getty Images)",
        "copyrightKeyword": "cerisier arbre",
        "hsh": "fe8a01c7698569de08bb3151b2e70939",
        "description": "Une brise légère soulève un nuage de pétales roses… Bienvenue au Festival national des cerisiers en fleurs de Washington ! Chaque printemps, la capitale américaine se pare d’un voile délicat, comme un tableau vivant où quelque 3 000 cerisiers, offerts par le Japon en 1912, éclatent en une floraison féérique. Au bord du bassin Tidal Basin, l’eau devient un miroir dans lequel se reflètent ces branches en fleurs, caressées par la lumière dorée du matin. Entre le mémorial de Jefferson et les monuments environnants, l’instant semble suspendu."
    },
    {
        "fullstartdate": "202504022200",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_FR-FR7652479435_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_FR-FR7652479435",
        "copyright": "Arc-en-ciel au-dessus de Wasson Peak, parc national de Saguaro, Arizona, États-Unis (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Un arc-en-ciel",
        "hsh": "59dfb5ea8e95e27a8a7576cb451b37a1",
        "description": "Vous êtes-vous déjà demandé pourquoi les arcs-en-ciel se dessinent juste après la pluie ? Lorsqu’un rayon de soleil traverse une goutte d’eau, il se décompose en un éventail de couleurs, qu’on appelle dispersion de la lumière. Plus surprenant encore, personne ne les voit exactement de la même façon car leur apparition dépend de votre angle de vue. Sur l’image du jour, on aperçoit un arc-en-ciel au-dessus de Wasson Peak, illuminant discrètement le parc national de Saguaro en Arizona, aux États-Unis, avec ses tons feutrés."
    },
    {
        "fullstartdate": "202504012200",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.WildWolf_FR-FR5843982312_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WildWolf_FR-FR5843982312",
        "copyright": "Loup gris (© AB Photography/Getty Images)",
        "copyrightKeyword": "Loup gris",
        "hsh": "d6dcfae4cef35d2a11f9f06c6bddeadc",
        "description": "Saviez-vous que le loup gris a fait son grand retour en France après plus d’un siècle d’absence ? Disparu au XIXe siècle à cause de la chasse intensive, il est réapparu naturellement par les Alpes dans les années 1990. Aujourd’hui, en 2025, un peu plus de 1 000 loups parcourent discrètement plusieurs massifs, renouant avec un territoire qu’ils n’avaient jamais vraiment abandonné dans l’imaginaire collectif."
    },
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_FR-FR5747392507_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_FR-FR5747392507",
        "copyright": "Grenouille rainette, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "rainette",
        "hsh": "15c48f134a8ca61fff850b5604c7ea94",
        "description": "Avec ses grands yeux ronds et son allure bondissante, la rainette a de quoi séduire ! Ce petit amphibien, souvent perché sur les feuilles ou les tiges, est un véritable acrobate de la nature. Grâce aux ventouses situées au bout de ses doigts, elle grimpe aux arbres et aux parois lisses avec une aisance impressionnante. Mais ne vous fiez pas à sa petite taille : la rainette est une championne de la dissimulation !"
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_FR-FR7585525322_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_FR-FR7585525322",
        "copyright": "Ostuni au crépuscule, Pouilles, Italie (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni, Pouilles, Italie ",
        "hsh": "90f79160e4365f6fa738692ebada9424",
        "description": "Ostuni, la « ville blanche », scintille sous le soleil des Pouilles italiennes. Depuis le XVIIe siècle, ses façades chaulées illuminent ses ruelles sinueuses, une tradition destinée à assainir l’air et à garder les intérieurs au frais. Mais son histoire remonte bien plus loin ! Dès l’Antiquité, les Messapiens s’y installent, suivis des Romains, Byzantins et Normands. Chacun y laisse son empreinte : murailles imposantes, palais élégants et une splendide cathédrale gothique à la rosace ouvragée du XVe siècle."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_FR-FR5009254968_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_FR-FR5009254968",
        "copyright": "Tour de l'horloge de Saint-Marc, Venise, Italie (© scaliger/Getty Images)",
        "copyrightKeyword": "Heure d'été",
        "hsh": "c14cf6329852e59b5e4d6666e9316e16",
        "description": "C’est à nouveau cette période de l’année où nos horloges avancent d’une heure, annonçant des soirées plus lumineuses. En France, le passage à l’heure d’été a lieu chaque dernier dimanche de mars, une habitude bien ancrée visant à optimiser l’exposition à la lumière naturelle."
    },
    {
        "fullstartdate": "202503282300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_FR-FR4894871663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_FR-FR4894871663",
        "copyright": "Vue aérienne du port de Sydney, Nouvelle-Galles du Sud, Australie (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Baie de Sydney Port Jackson",
        "hsh": "2c02ffdc1c19202d534dab825c634604"
    }
]