[
    {
        "fullstartdate": "202504090400",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-CA7494029338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-CA7494029338",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "e099b459f084afdccf13544fa36b1b80",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504080400",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-CA6976048681_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-CA6976048681",
        "copyright": "Women in traditional dress at the Paro Tshechu Festival in Bhutan (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Paro Tsechu Festival",
        "hsh": "0a41da85d7a32f8927c76172ace8251d",
        "description": "Get ready for a festival like no other—the Paro Tshechu of Bhutan—where drums echo, prayer flags flutter and masked dancers take centre stage. One of Bhutan's annual religious festivals, which are known as tshechus, it is a vibrant showcase of Vajrayana Buddhist heritage. The celebration begins on the 10th day of the second lunar month, which typically falls in March or April. This year, the festival kicks off today and concludes on April 12."
    },
    {
        "fullstartdate": "202504070400",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_EN-CA9156013019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_EN-CA9156013019",
        "copyright": "Whistler and Blackcomb mountains, British Columbia (© Pierre Leclerc/Shutterstock)",
        "copyrightKeyword": "Whistler British Columbia",
        "hsh": "6d61094b9e58176428ace43b3e343a1f",
        "description": "Spring has arrived, but Whistler isn't ready to let go of winter just yet! As the snow-capped Whistler and Blackcomb mountains keep their frosty charm, the annual Whistler World Ski & Snowboard Festival (WSSF) takes centre stage. Packed with jaw-dropping ski stunts, exhilarating snowboard competitions and back-to-back entertainment, the festival is a final hurrah for winter sports before the season melts away."
    },
    {
        "fullstartdate": "202504060400",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.YellowWarbler_EN-CA8652491444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowWarbler_EN-CA8652491444",
        "copyright": "Yellow warbler in Canada (© mirceax/Getty Images)",
        "copyrightKeyword": "Yellow warbler",
        "hsh": "d16c44da042d945e75ade762c3014610",
        "description": "A flash of yellow among the green—if you've spotted it, you've probably seen a yellow warbler. These tiny songbirds, like many others, bring a pop of colour to the Canadian landscape every spring, sticking around through summer.  Hopping from branch to branch, they spend their day feasting on insects like caterpillars and beetles."
    },
    {
        "fullstartdate": "202504050400",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-CA8176973652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-CA8176973652",
        "copyright": "Gaztelugatxe islet at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "3f66d854317bf345181bf76763c81ee9",
        "description": "Gaztelugatxe is a stunning islet on the coast of Biscay in the Basque Country, Spain. It is famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea. Gaztelugatxe gained international fame as a filming location for the TV series 'Game of Thrones,' where it served as Dragonstone, the ancestral seat of House Targaryen."
    },
    {
        "fullstartdate": "202504040400",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-CA6496050057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-CA6496050057",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Paro Taktsang",
        "hsh": "512dde651a231d456e5bcce229add9b9",
        "description": "Today's image takes us to Taktsang Palphug, or the Tiger's Nest—a Buddhist monastery perched 3,000 metres above sea level in Bhutan. Built around the Taktsang Senge Samdup cave in 1692, it is where Guru Padmasambhava—the figure who introduced Vajrayana Buddhism to Bhutan—meditated and taught his students. Legend has it that an emperor's former wife transformed into a tigress out of devotion and carried Guru Padmasambhava from Tibet to Taktsang in Bhutan. There, he meditated in a cave and is believed to have emerged in eight incarnations, giving the monastery its name—the 'Tiger's Nest.'"
    },
    {
        "fullstartdate": "202504030400",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.RufousHummingbird_EN-CA2493433576_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RufousHummingbird_EN-CA2493433576",
        "copyright": "Rufous hummingbird, Salt Spring Island, British Columbia, Canada (© Dave Hutchison Photography/Getty Images)",
        "copyrightKeyword": "Rufous hummingbird",
        "hsh": "ed29f9489f59abe013d08cd82a06910a",
        "description": "Blink, and you miss them. Rufous hummingbirds don't just fly—they dart, hover and zip through gardens like tiny, feathered rockets. They migrate thousands of kilometres from Mexico to the Pacific Northwest, making one of the longest migratory journeys relative to body size. The males arrive first, flashing their signature coppery-orange feathers to claim territory. They perform dramatic aerial dives to impress potential mates, reaching speeds of nearly 80 kilometres per hour. With wings beating up to 42 to 62 times per second based on gender, they burn energy fast, making frequent pit stops at flowers and feeders to fuel up. Once the display is over, the female gets to work, building a soft, camouflaged nest in trees or shrubs, where she raises the tiny chicks on her own."
    },
    {
        "fullstartdate": "202504020400",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-CA2102882917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-CA2102882917",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "3a942df5271f104aceb9cf0a0f309666"
    }
]