[
    {
        "fullstartdate": "202511262300",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_ES-ES1099940063_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_ES-ES1099940063",
        "copyright": "Muelle de Eastbourne, Sussex Oriental, Inglaterra (© Tolga_TEZCAN/Getty Images)",
        "copyrightKeyword": "Sussex Oriental",
        "hsh": "af5e98e77a75576a77699dcf429b5e99",
        "description": "Cuando se habla de iconos costeros, el muelle de Eastbourne, Sussex Oriental, en la costa sur de Inglaterra, no solo hace olas, sino que lleva más de 150 años surcándolas. Inaugurado en 1870, esta joya victoriana ha sobrevivido a tempestades, incendios e incluso guerras. Originalmente, sirvió como punto de atraque para barcos de vapor, pero con el tiempo se convirtió en un lugar de paseo, ocio y cultura."
    },
    {
        "fullstartdate": "202511252300",
        "date": "20251126",
        "url": "https://www.bing.com/th?id=OHR.OliveGrove_ES-ES8682630168_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OliveGrove_ES-ES8682630168",
        "copyright": "Olivos en la Sierra de Tramontana, Mallorca, Islas Baleares, España (© cinoby/Getty Images)",
        "copyrightKeyword": "Día mundial del Olivo",
        "hsh": "e1ac83ca5bf62b70905a8e3e3f54607f",
        "description": "Los olivos pueden vivir más de mil años. Incluso cuando sus troncos están cicatrizados o ahuecados, siguen produciendo hojas cada temporada, un verdadero testigo de supervivencia frente a la sequía, el viento y el fuego. En 2019, la UNESCO declaró el 26 de noviembre como Día Mundial del Olivo, reconociendo árboles cultivados por humanos desde aproximadamente el año 6.000 a. C. Sus frutos y su aceite han sido muy valiosos: se usaban para ungir, para medicina y para la cocina; las hojas coronaban a los vencedores olímpicos; y sus ramas simbolizan la paz."
    },
    {
        "fullstartdate": "202511242300",
        "date": "20251125",
        "url": "https://www.bing.com/th?id=OHR.TreviFountain_ES-ES1601085402_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TreviFountain_ES-ES1601085402",
        "copyright": "Fontana di Trevi en Roma, Italia (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Roma",
        "hsh": "506cfa7f381eb5a1dc64bd76495add31",
        "description": "¿Alguna vez has oído el tintineo de las monedas más fuerte que los aplausos? Esa es la Fontana de Trevi en Roma, Italia, un lugar donde se mezclan historia, sueños y selfies. Terminada en 1762, marca el final del acueducto Aqua Virgo, uno de los primeros de la antigua Roma, que todavía suministra agua hoy. Su nombre, “Trevi”, proviene de Tre Vie (“tres caminos”), el cruce donde se encuentra. Diseñada por el arquitecto Nicola Salvi y concluida por Giuseppe Pannini, esta fuente barroca de 26 metros es la más grande de la ciudad y una de las más famosas del mundo. Sus esculturas muestran a Océano (o Neptuno), dios del mar, sobre un carro de concha tirado por caballos marinos y tritones, que simbolizan la calma y la tempestad del agua."
    },
    {
        "fullstartdate": "202511232300",
        "date": "20251124",
        "url": "https://www.bing.com/th?id=OHR.GwailorFort_ES-ES8433830967_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GwailorFort_ES-ES8433830967",
        "copyright": "Fortaleza de Gwalior, Madhya Pradesh, India (© ImagesofIndia/Shutterstock)",
        "copyrightKeyword": "India",
        "hsh": "0fb62382a525c68c348c40853a0ee7ff",
        "description": "Gwalior, en Madhya Pradesh, no es solo una ciudad; es un capítulo vivo de la historia de la India. Dominando el horizonte, el Fuerte de Gwalior, construido en el siglo VI, creció bajo distintas dinastías y está rodeado de leyendas. Apodado \"el Gibraltar de la India\", fue elogiado por el emperador mogol Babur como la \"perla entre las fortalezas de Hind\" por su grandeza y solidez. A lo largo de los siglos, el fuerte vio gobernantes desde los Tomars hasta los mogoles y fue escenario de batallas, intrigas reales y tesoros escondidos."
    },
    {
        "fullstartdate": "202511222300",
        "date": "20251123",
        "url": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_ES-ES6952842200_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_ES-ES6952842200",
        "copyright": "Fósil de amonita de Madagascar (© ThomasLENNE/Shutterstock)",
        "copyrightKeyword": "La Secuencia de Fibonacci",
        "hsh": "8f06b73ad9920b09515239232ae40431",
        "description": "Descubre de cerca este fósil de amonita. Su caparazón enrollado, que alguna vez fue el hogar de un antiguo molusco marino, guarda un secreto matemático: un patrón en espiral. Cada nueva cámara es proporcionalmente más grande que la anterior, siguiendo una relación de crecimiento constante conocida como la secuencia de Fibonacci."
    },
    {
        "fullstartdate": "202511212300",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.LeshanBuddha_ES-ES8164485271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeshanBuddha_ES-ES8164485271",
        "copyright": "Gran Buda de Leshan, Sichuan, China (© www.anotherdayattheoffice.org/Getty Images)",
        "copyrightKeyword": "Gran Buda de Leshan China",
        "hsh": "ba0513d9bd12836a3c1d37f364431e2e",
        "description": "Hay grandes estatuas, y luego está el Buda Gigante de Leshan. Tallada en un acantilado junto a la confluencia de los ríos Min, Qingyi y Dadu, en Sichuan, China, esta obra es una maravilla antigua de la ingeniería. Su construcción comenzó en el año 713 d.C., bajo la dirección del monje Hai Tong, quien esperaba que la presencia del Buda calmara las peligrosas corrientes fluviales que amenazaban a los barcos."
    },
    {
        "fullstartdate": "202511202300",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.SealWaving_ES-ES5901823197_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SealWaving_ES-ES5901823197",
        "copyright": "Focas comunes en el Parque Estatal Robert Moses, Long Island, Nueva York, EE. UU. (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Long Island",
        "hsh": "028e42a09d8229bb6fb5a1a0e73baab9",
        "description": "Esta foca común, fotografiada en el Parque Estatal Robert Moses, en Long Island, Nueva York (Estados Unidos), parece transmitir buenas vibraciones. Y es que su gesto encaja a la perfección con el espíritu del Día Mundial del Saludo, que se celebra cada 21 de noviembre. Esta alegre iniciativa comenzó en 1973 cuando los hermanos estadounidenses Brian y Michael McCormack enviaron 1.360 cartas en siete idiomas a líderes mundiales, invitándolos a participar en la primera celebración. Su mensaje era sencillo pero poderoso: la comunicación personal puede ayudar a preservar la paz. Hoy, personas de más de 180 países se suman a esta tradición."
    },
    {
        "fullstartdate": "202511192300",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_ES-ES5813016129_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_ES-ES5813016129",
        "copyright": "El artista Saype posa con su obra \"World in Progress\" en la sede de la ONU, Ginebra, Suiza (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Día Mundial del Niño",
        "hsh": "af947a7ac06e167689a2d93194c3be9b"
    }
]