[
    {
        "fullstartdate": "202507312200",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_DE-DE9968170483_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_DE-DE9968170483",
        "copyright": "Royal Mile, Edinburgh, Schottland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Das Edinburgh Festival Fringe",
        "hsh": "17a791a7e075d0fbd321850ff020d238",
        "description": "Edinburgh, die faszinierende Hauptstadt Schottlands, vereint historische Eleganz mit moderner Lebendigkeit. Besonders im August erwacht die Stadt zum Leben, wenn das Edinburgh Festival Fringe Künstlerinnen und Künstler aus über 60 Ländern anzieht. Was 1947 mit acht Theatergruppen begann, die ohne Einladung zum offiziellen Festival auftraten, hat sich zu einem der größten und vielfältigsten Kulturfestivals der Welt entwickelt. Diese rebellische und kreative Energie prägt das Fringe bis heute. Mit über 3.000 Veranstaltungen bietet das Programm eine beeindruckende Bandbreite: von Theater und Tanz über Comedy und Musik bis hin zu innovativen Performances. Straßenkünstler beleben die Royal Mile, während Aufführungen in Kirchen, Pubs und eigens errichteten Zelten stattfinden. Ob experimentelle Inszenierungen oder klassische Stücke – hier ist für jeden Geschmack etwas dabei. Kein Wunder also, dass sich das Festival zu einem wahren Besuchermagneten entwickelt hat."
    },
    {
        "fullstartdate": "202507302200",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_DE-DE7014828359_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_DE-DE7014828359",
        "copyright": "Kalalau Beach an der Nā Pali Küste, Kauai, Hawaii, USA (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Der Kalalau Beach Hawaii",
        "hsh": "bd22fd2650b69b1730657150683f4fd4",
        "description": "Ein Paradies am anderen Ende der Welt: Der Kalalau-Strand auf der hawaiianischen Insel Kauai, zu sehen auf unserem heutigen Bild, zählt zu den abgelegensten Stränden der Welt. Er ist ausschließlich per Boot, Kajak oder über den anspruchsvollen Kalalau Trail erreichbar. Dieser Wanderweg führt durch unberührte Regenwälder, vorbei an rauschenden Wasserfällen und eröffnet atemberaubende Ausblicke auf den Pazifik. Eingebettet in die spektakuläre Nā Pali Küste fasziniert der Strand mit seinem goldenen Sand, türkisfarbenem Wasser und den steilen, grünen Klippen. Hier gibt es keine Straßenschilder oder Souvenirstände – nur 18 Kilometer reine, unberührte Natur. Die abgeschiedene Bucht ist ein idealer Ort für Abenteurer und Naturliebhaber, die Ruhe und Ursprünglichkeit suchen. Schon vor Jahrhunderten lebten einheimische Hawaiianer in diesem Tal. Sie bauten auf Steinterrassen Taro an, eine Wurzelpflanze, die auch in tropischen Regionen wie Südostasien oder Afrika verbreitet ist."
    },
    {
        "fullstartdate": "202507292200",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_DE-DE6760709663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_DE-DE6760709663",
        "copyright": "Monumentales Kunstwerk »Beyond Walls« von Saype auf der Expo 2020 Dubai, Vereinigte Arabische Emirate (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Internationaler Tag der Freundschaft",
        "hsh": "eca527251c513472d36a65b5d0bc6993",
        "description": "Der heutige Tag steht ganz im Zeichen der Freundschaft: Am 30. Juli erinnert der Internationale Tag der Freundschaft weltweit an die Bedeutung von Beziehungen – zwischen Menschen ebenso wie zwischen Ländern und Kulturen. Der Aktionstag wurde 2011 von den Vereinten Nationen ins Leben gerufen und macht deutlich: Große Veränderungen beginnen oft mit kleinen Gesten – einem Lächeln, einem Gespräch oder einem Handschlag. Dies gilt für persönliche Freundschaften genauso wie für internationale Partnerschaften, etwa zwischen Berlin und Paris. Zwischenmenschliche Beziehungen gibt es in vielen Formen. Sie fördern Wohlbefinden, Identität und gesellschaftliche Teilhabe. Freundschaft beruht auf gegenseitigem Vertrauen und Respekt – unabhängig von Grenzen."
    },
    {
        "fullstartdate": "202507282200",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_DE-DE7296947889_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_DE-DE7296947889",
        "copyright": "Königstigerin, Kanha-Nationalpark, Indien (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "Internationaler Tag des Tigers",
        "hsh": "b1f11cdc7a79820aae705a2765fa3261",
        "description": "Heute, am 29. Juli, ist Internationaler Tag des Tigers. An diesem Tag soll das Bewusstsein für den Schutz dieser majestätischen Raubkatzen geschärft werden. Auf dem heutigen Bild sehen wir eine Königstigerin im Kanha-Nationalpark, Indien. Die Königstiger sind bekannt für ihre markanten schwarzen Streifen auf einem orangefarbenen Fell und können bis zu 220 kg wiegen. Diese Tiger sind ein Symbol für Stärke und Schönheit in der Natur. Sie können Geschwindigkeiten von bis zu 60 km/h auf kurzen Strecken erreichen und ihr Brüllen ist aus über 3 km Entfernung zu hören. Außerdem sind Tiger ausgezeichnete Schwimmer und verbringen gerne Zeit im Wasser, was sie von den meisten anderen Großkatzen unterscheidet."
    },
    {
        "fullstartdate": "202507272200",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_DE-DE5983216675_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_DE-DE5983216675",
        "copyright": "Jurten in der mongolischen Steppe (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "Welttag des Naturschutzes",
        "hsh": "dea3fbe816b98f040fb54335718f8982",
        "description": "Jedes Jahr am 28. Juli findet der Welttag des Naturschutzes statt. Dieser Tag steht ganz im Zeichen des aktiven Erhalts unseres natürlichen Lebensraums und seiner wertvollen Ressourcen. Ein eindrucksvolles Beispiel sind die Graslandschaften der Mongolei, die auf unserem heutigen Bild zu sehen sind. Sie gehören zu den letzten großen, intakten Steppenregionen der Erde. Hier leben etwa 200.000 Nomadenfamilien im Einklang mit der Natur, während seltene Tierarten wie die Mongolische Gazelle und der Schneeleopard in dieser weiten Landschaft ein Zuhause finden."
    },
    {
        "fullstartdate": "202507262200",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_DE-DE5710611584_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_DE-DE5710611584",
        "copyright": "Dunkelflossen-Barrakuda-Schwarm, Haifisch-Riff, Ras-Mohammed-Nationalpark, Sinai-Halbinsel, Ägypten (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Ras-Mohammed-Nationalpark",
        "hsh": "7602f474dce38da6f49e37e7b75374f7",
        "description": "Auf dem heutigen Bild ist ein beeindruckender Schwarm von Dunkelflossen-Barrakudas am Haifisch-Riff im Ras-Mohammed-Nationalpark auf der Sinai-Halbinsel in Ägypten zu sehen. Dieser Nationalpark ist bekannt für seine marine Biodiversität und beheimatet Arten wie die Dunkelflossen-Barrakudas. Diese Fische sind schnelle und effiziente Räuber, die Geschwindigkeiten von bis zu 36 km/h erreichen können. Ihr langer Körper und ihre scharfen Zähne machen sie zu beeindruckenden Jägern, und ihre Präsenz am Shark Reef ist ein Indikator für die Gesundheit des marinen Ökosystems."
    },
    {
        "fullstartdate": "202507252200",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.MangroveTwilight_DE-DE5475424156_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MangroveTwilight_DE-DE5475424156",
        "copyright": "Mangrovenbäume bei Dämmerung, Walakiri Beach auf der Insel Sumba, Indonesien (© Boonchet Ch./Getty Images)",
        "copyrightKeyword": "Internationaler Tag zur Erhaltung des Mangroven-Ökosystems",
        "hsh": "62e2f2734129a804bb0f03decc0f3cdb",
        "description": "Heute feiern wir den Internationalen Tag zur Erhaltung des Mangroven-Ökosystems, der 2016 von der UNESCO ins Leben gerufen wurde, um auf die immense Bedeutung dieser artenreichen Lebensräume aufmerksam zu machen. Mangroven, wie jene auf unserem heutigen Bild am Strand der indonesischen Insel Sumba, sind tropische Bäume und Sträucher, die in Küstenregionen wachsen und eine entscheidende Rolle im globalen Klimaschutz spielen. Diese außergewöhnlichen Überlebenskünstler binden große Mengen CO₂, schützen Küsten vor Erosion und Sturmfluten und bieten Lebensraum für zahlreiche Tierarten wie Fische, Krabben und Vögel. Leider sind Mangroven stark bedroht – durch Bebauung, Verschmutzung und steigende Meeresspiegel. Organisationen wie der WWF oder die Deutsche Meeresstiftung engagieren sich aktiv für ihren Erhalt, doch wir alle können zu ihrem Schutz beitragen, indem wir auf nachhaltige Produkte achten oder Aufforstungsprojekte unterstützen."
    },
    {
        "fullstartdate": "202507242200",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_DE-DE5219971738_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_DE-DE5219971738",
        "copyright": "Luftaufnahme von bunten Häusern, Las Palmas de Gran Canaria, Spanien (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas de Gran Canaria",
        "hsh": "9d17d41f6c48a00a2f76e687b33adffc"
    }
]