[
    {
        "fullstartdate": "202507300700",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-US5078679271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-US5078679271",
        "copyright": "'Beyond Walls' land-art installation by Saype at Expo 2020 Dubai, United Arab Emirates (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "International Day of Friendship",
        "hsh": "629754efe0b0dcc15a0896da63b610aa",
        "description": "What do giant handshakes painted on the ground have to do with friendship? Quite a lot, actually. Celebrated every July 30, the International Day of Friendship reminds us that tackling global challenges, like poverty, violence, and injustice, starts with something surprisingly simple: human connection. That's exactly what artist Saype had in mind with 'Beyond Walls,' a series of massive, biodegradable land-art murals featuring interlinked hands. Symbolizing unity and solidarity, these works have stretched across five continents. At Expo 2020 Dubai, Saype's 11th installation covered over 16,000 square feet of grass in Al Forsan Park. It formed a striking black-and-white handshake that could only be fully appreciated from above, as seen here. The piece, made with eco-friendly paint, was unveiled on Switzerland's National Day, supported by the Swiss Pavilion."
    },
    {
        "fullstartdate": "202507290700",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_EN-US5038876410_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_EN-US5038876410",
        "copyright": "Female Bengal tiger, Kanha National Park, India (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "International Tiger Day",
        "hsh": "6e52e38a3b7f2a06221dea63198015ef",
        "description": "Think you can hear silence? Try sitting in a jeep in Kanha National Park in the heart of India, waiting for a Bengal tiger to appear. Every year, International Tiger Day draws attention to these powerful yet endangered big cats. Bengal tigers are more than their unmistakable orange coats and black stripes. They are apex predators, essential to the health and balance of the ecosystems they inhabit. By keeping prey populations like deer and wild boar in check, tigers help shape vegetation patterns and support the overall biodiversity of their environments."
    },
    {
        "fullstartdate": "202507280700",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-US1803457525_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-US1803457525",
        "copyright": "Yurts in the grasslands of Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "World Nature Conservation Day",
        "hsh": "dd26b91b11bddc2f6230d543eff1ccbb",
        "description": "Every July 28, World Nature Conservation Day reminds us that protecting nature isn't optional—it's essential. Mongolia's vast grasslands, featured today, are a powerful example. These ecosystems are among the largest intact temperate grasslands on Earth, stretching across millions of acres of open steppe. They support around 200,000 nomadic herder families and provide habitat for rare species like the Mongolian gazelle and snow leopard."
    },
    {
        "fullstartdate": "202507270700",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-US1227116811_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-US1227116811",
        "copyright": "School of blackfin barracuda, Shark Reef, Ras Mohammed National Park, Sinai Peninsula, Egypt (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Ras Mohammed National Park",
        "hsh": "41e850f15f5df3147d932c65fbf6049f",
        "description": "Being surrounded by a shimmering spiral of silver—that's what it feels like to encounter a school of blackfin barracuda at Shark Reef in Ras Mohammed National Park, Egypt. These streamlined fish, marked by sharp V-shaped stripes, move in near-perfect unison. Their slow, deliberate spirals aren't random—they're an evolutionary strategy that offers both safety in numbers and an edge in hunting. Blackfin barracudas are found throughout tropical waters, from the Red Sea to the central Pacific. During the day, they gather in tight, coordinated groups near the reef, scattering at dusk to pursue prey."
    },
    {
        "fullstartdate": "202507260700",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.MangroveTwilight_EN-US0646432423_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MangroveTwilight_EN-US0646432423",
        "copyright": "Mangrove trees at twilight, Walakiri Beach, island of Sumba, Indonesia (© Boonchet Ch./Getty Images)",
        "copyrightKeyword": "International Day for the Conservation of the Mangrove Ecosystem",
        "hsh": "34276ae540517abfc3f4afaba70065b1",
        "description": "As twilight descends on Walakiri Beach on the island of Sumba, Indonesia, the silhouettes of mangrove trees stand like sentinels in the tide—graceful, resilient, and vital. Today, on International Day for the Conservation of the Mangrove Ecosystem, we honor these extraordinary trees and the critical role they play in sustaining life on our planet."
    },
    {
        "fullstartdate": "202507250700",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_EN-US0568727017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_EN-US0568727017",
        "copyright": "Aerial view of colorful houses, Las Palmas de Gran Canaria, Spain (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas de Gran Canaria",
        "hsh": "0c594a9239b74a6d9234d06fef4897b8",
        "description": "If you're eager to explore faraway landscapes this summer, let us take you to Las Palmas de Gran Canaria. This vibrant city is one of the capitals and the most populous city in the Canary Islands, an archipelago belonging to Spain. Located on the northeastern coast of the island of Gran Canaria, Las Palmas is home to over 380,000 people and serves as a major port and commercial hub in the Atlantic. The city's distinctive palette of painted buildings—seen here from above—adds striking color to neighborhoods like Risco de San Juan, where homes are built into the hillsides. Founded in 1478, Las Palmas has a layered history shaped by Spanish colonization, maritime trade, and migration. Today, it is known for its subtropical desert climate—with average temperatures ranging from 60°F in winter to 80°F in summer—and for Las Canteras Beach, one of the best urban beaches in Europe."
    },
    {
        "fullstartdate": "202507240700",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.AshyWoodswallow_EN-US7005770998_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AshyWoodswallow_EN-US7005770998",
        "copyright": "Family of ashy woodswallows perched on a branch in Thailand (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Cousins Day",
        "hsh": "6397c646999e2343a9511a9167f2c026",
        "description": "Remember the cousin who convinced you to climb the tallest tree or the one who helped you sneak an extra slice of cake at the family reunion? Today is a good time to appreciate those childhood partners in crime who made growing up way more exciting. Cousins often land somewhere between sibling and friend, getting into trouble with you, sharing inside jokes, and showing up at every family gathering. In nature, few creatures mirror that kind of togetherness better than the ashy woodswallow, pictured here. Native to South Asia, these birds are rarely seen alone. They gather in tight groups on bare branches or perch atop high places like powerlines. From there, they launch into graceful flights—flapping and gliding as they snatch insects midair."
    },
    {
        "fullstartdate": "202507230700",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_EN-US5915643866_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_EN-US5915643866",
        "copyright": "Vatican City with St. Peter's Basilica (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Vatican City",
        "hsh": "3f8abc11072c2ca03c49299b29f92621"
    }
]