[
    {
        "fullstartdate": "202512010000",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_EN-GB5572434301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_EN-GB5572434301",
        "copyright": "Natural arch carved in an iceberg, Antarctica (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Antarctica Day",
        "hsh": "b44252ebba9759254461b2a33ced2ebe",
        "description": "Some photos capture nature's grand acts. Great photos reveal even more in a single frame: the delicate balance between immense power and fragile beauty that surrounds us on Earth. Today's image of a natural arch carved into an Antarctic iceberg does exactly that—a conversation starter about grandeur, vulnerability, our environment and its present and future."
    },
    {
        "fullstartdate": "202511300000",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.StAndrewsDay2025_EN-GB5442155816_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StAndrewsDay2025_EN-GB5442155816",
        "copyright": "Fireworks over Edinburgh seen from Calton Hill, Scotland (© georgeclerk/E+/Getty Images)",
        "copyrightKeyword": "St Andrews Day",
        "hsh": "9d540eba1d80b8b4e87b1c50a9fe3e06",
        "description": "When 30 November rolls around, Scotland doesn't just turn up the heat—it turns up the pipes. St Andrew's Day marks a national celebration of the country's patron saint, its history and all things tartan, toasted and toe-tapping. St Andrew wasn't born here—he was a fisherman from Galilee and one of Jesus' twelve apostles. According to legend, his relics were brought to the east coast of Scotland in the 4th century, giving rise to the town of St Andrews and inspiring the country's flag, the white saltire cross on blue."
    },
    {
        "fullstartdate": "202511290000",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_EN-GB4885545035_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_EN-GB4885545035",
        "copyright": "Red deer stag in De Hoge Veluwe National Park, Netherlands (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "De Hoge Veluwe National Park",
        "hsh": "66fbc6cd8d067eb84fc46f1b46307447",
        "description": "Picture 21 square miles of open land, wildlife on the move and a stag flaunting its crown of antlers. In 1909, husband and wife Anton Kröller and Helene Kröller-Müller began building a private estate in Gelderland, Netherlands—what we now know as De Hoge Veluwe National Park. Their vision? To merge art and nature. They brought it to life by placing artwork within the landscape, like 'Three Upright Motives' by English sculptor Henry Moore in the Pampelse Zand and the President Steyn stone bench by Belgian architect Henry van de Velde, among others."
    },
    {
        "fullstartdate": "202511280000",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.InvernoItalia_EN-GB2140380754_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.InvernoItalia_EN-GB2140380754",
        "copyright": "Val Brandet, Corteno Golgi, Brescia, Lombardy, Italy (© ClickAlps/Alamy)",
        "copyrightKeyword": "Córteno Golgi",
        "hsh": "4c0810b14eee32e9de8eb5c97b37e253",
        "description": "Some valleys ask to be explored; Val Brandet in Lombardy, Italy, invites you to slow down and listen. Tucked inside Adamello Park and part of the municipality of Corteno Golgi—named after Nobel Prize–winning physician Camillo Golgi—this valley balances science and scenery, memory and movement."
    },
    {
        "fullstartdate": "202511270000",
        "date": "20251128",
        "url": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_EN-GB4779826792_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_EN-GB4779826792",
        "copyright": "Eastbourne Pier, East Sussex, England (© Tolga_TEZCAN/Getty Images)",
        "copyrightKeyword": "Eastbourne Pier",
        "hsh": "e78da3a73f6ccdae926054aee8e43e5b",
        "description": "When it comes to seaside icons, Eastbourne Pier doesn't just make waves—it has been riding them for over 150 years. Opened in 1870, this Victorian marvel in East Sussex has survived tempests, fires and even wars. Stretching gracefully into the English Channel, the pier started life as a docking point for steamers. Over time, it evolved into a place where you can stroll above the water, lose a few coins to an arcade machine and gain a few back in memories."
    },
    {
        "fullstartdate": "202511260000",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.OliveGrove_EN-GB4643116459_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OliveGrove_EN-GB4643116459",
        "copyright": "Olive orchard in the Serra de Tramuntana, Mallorca, Balearic Islands, Spain (© cinoby/Getty Images)",
        "copyrightKeyword": "World Olive Tree Day",
        "hsh": "dd003d7ff39a127ab0e7d199bed9314f",
        "description": "Ancient yet vibrant, twisted yet resilient, olive trees can live for over a thousand years. Even when scarred or hollowed, their trunks still send out fresh leaves each season—a living record of survival through drought, wind and fire. In 2019, UNESCO established November 26 as World Olive Tree Day, recognising these trees that have been cultivated by humans since about 6,000 BCE. Olives have carried both practical and symbolic weight through the ages: their oil was pressed for anointing, medicine and daily sustenance; crowns of their leaves graced Olympic victors; and their branches became a lasting emblem of peace."
    },
    {
        "fullstartdate": "202511250000",
        "date": "20251126",
        "url": "https://www.bing.com/th?id=OHR.TreviFountain_EN-GB4495201299_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TreviFountain_EN-GB4495201299",
        "copyright": "The Trevi Fountain in Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Trevi Fountain",
        "hsh": "5289d52d6ea4d0772f36e522df502edb",
        "description": "Ever heard coins clinking louder than applause? That's the Trevi Fountain in Rome, Italy, for you—a spot where history, hope and selfie sticks collide. Completed in 1762, it marks the endpoint of one of ancient Rome's earliest aqueducts, the Aqua Virgo, which still supplies water today. The name 'Trevi' comes from Tre Vie—'three roads'—signifying the junction where it stands. Designed by Italian architect Nicola Salvi and finished by Giuseppe Pannini, this 26-metre marvel is the largest Baroque fountain in the city and one of the most famous in the world. Its sculptures show Oceanus, the god of the sea, surrounded by Tritons and horses."
    },
    {
        "fullstartdate": "202511240000",
        "date": "20251125",
        "url": "https://www.bing.com/th?id=OHR.GwailorFort_EN-GB4326585718_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GwailorFort_EN-GB4326585718",
        "copyright": "Gwalior Fort, Madhya Pradesh, India (© ImagesofIndia/Shutterstock)",
        "copyrightKeyword": "Gwalior Fort Madhya Pradesh India",
        "hsh": "17e6cb8f173e6427041247cbd04ff66d"
    }
]