[
    {
        "fullstartdate": "202507080700",
        "date": "20250709",
        "url": "https://www.bing.com/th?id=OHR.SecedaPeak_EN-US0983713623_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SecedaPeak_EN-US0983713623",
        "copyright": "Seceda, a peak in the Dolomites, South Tyrol, Italy (© Kalyakan/Adobe Stock)",
        "copyrightKeyword": "Dolomites",
        "hsh": "02ab3790a3a3ffe109743d28b7ec440a",
        "description": "Italy's Dolomites don't just tower; they enchant, turning every trail into a story. Fondly known as the 'Pale Mountains,' the Dolomites derive their name from dolomite—a carbonate mineral. Set in the northern Italian Alps, the range spans over 345,000 acres and boasts 18 soaring peaks that rise above 9,500 feet. These mountains feature sheer cliffs, lofty walls, and a maze of narrow, winding valleys."
    },
    {
        "fullstartdate": "202507070700",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_EN-US0812287314_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_EN-US0812287314",
        "copyright": "Northern gannets diving for fish, Shetland Islands, Scotland (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "Northern gannet",
        "hsh": "1e915f86a22e85d14cea0cf78ccc0d63",
        "description": "Graceful, powerful, and impossible to miss—the northern gannet is the largest seabird on the waters of the North Atlantic. It spends most of its time gliding over open seas and returning to land only to breed. These seabirds, known for their vast and noisy breeding colonies, called gannetries, nest on steep cliffs, remote rocky islands, and sea stacks that rise from the ocean."
    },
    {
        "fullstartdate": "202507060700",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-US0638943216_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-US0638943216",
        "copyright": "Mesquite Flat Sand Dunes in Death Valley National Park, California (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Death Valley National Park",
        "hsh": "c34c145f12636ce1f5de0d2e753eede8",
        "description": "The Mesquite Flat Sand Dunes, located near Stovepipe Wells Village in Death Valley National Park, are the most accessible and iconic dunes in the park. They are formed by a combination of eroding mountains to the north that supply sand, prevailing winds that move it, and surrounding mountains that trap it from the south—creating a stunning landscape of rippling sand hills. Named after the resilient mesquite trees that grow here, the dunes offer breathtaking views at sunrise and sunset, as well as exceptional stargazing opportunities."
    },
    {
        "fullstartdate": "202507050700",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_EN-US0589835009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_EN-US0589835009",
        "copyright": "Descending the Col du Tourmalet in the French Pyrenees during the 2021 Tour de France (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "tour de france",
        "hsh": "70262e56a03887f0eaf2facb8a9afb8b",
        "description": "Every summer, the world's best cyclists take on one of the most grueling athletic events in modern sports—the Tour de France. Beginning this year on July 5, the 2025 race will span 21 stages and over 2,000 miles across France. First held in 1903 to boost newspaper sales, the Tour has grown into cycling's most iconic race. Riders compete in mountain climbs, sprints, and time trials, with the race traditionally ending in Paris."
    },
    {
        "fullstartdate": "202507040700",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.SeattleFireworks_EN-US0523563675_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeattleFireworks_EN-US0523563675",
        "copyright": "Fourth of July fireworks over Lake Union in Seattle (© Dixin Yan)",
        "copyrightKeyword": "US Independence Day",
        "hsh": "e86caddb2496901a70eb10c32ade736e",
        "description": "Every year on July 4, Americans come together to celebrate the birth of our nation. It marks the day in 1776 when the Declaration of Independence was adopted, proclaiming the original 13 colonies' freedom from British rule. From coast to coast, we celebrate with fireworks, BBQs, parades, and patriotic music—and Seattle hosts one of the most dazzling displays in the country."
    },
    {
        "fullstartdate": "202507030700",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-US0442967532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-US0442967532",
        "copyright": "Rainbow River in Rainbow Springs State Park, Florida (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Rainbow River Florida",
        "hsh": "c1024f0b653042f0a2650b9776167024",
        "description": "Nestled in the northern Gulf Coast of Florida, is Rainbow Springs State Park. This area has served as a natural resource for humans and animals for centuries, with the Rainbow River—flowing through the park—playing a major role. The gently winding waterway is fed by Rainbow Springs, one of Florida's largest springs. The water that bubbles up here comes from a 770-square-mile area and eventually flows into the Withlacoochee River."
    },
    {
        "fullstartdate": "202507020700",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-US0391262783_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-US0391262783",
        "copyright": "Spine-cheeked anemonefish surrounded by bubble-tip anemone, Milne Bay, Papua New Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Spine cheeked anemonefish",
        "hsh": "75d1eb96b86f99039e5951242f8574dd",
        "description": "That bright fish hiding in the anemone? That's the spine-cheeked anemonefish, or the maroon clownfish, and it is not just a cute creature. Native to the Indo-Pacific, from western Indonesia to Taiwan and the Great Barrier Reef, this species lives on the edges of coral reefs. It is easily distinguished by the spine extending from each cheek—hence the name. Groups of spine-cheeked anemonefish form around a single dominant female, and if she disappears, the top male steps up—literally changing sex to take her place. Spine-cheeked anemonefish thrive in warm, shallow waters and stick close to their chosen sea anemone."
    },
    {
        "fullstartdate": "202507010700",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_EN-US0231478181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_EN-US0231478181",
        "copyright": "Fishing village of Tilting, Fogo Island, Newfoundland and Labrador, Canada (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Canada Day",
        "hsh": "b9083a59b04a29932eb40faa3c29fe32"
    }
]