[
    {
        "fullstartdate": "202508030400",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_EN-CA4879838776_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_EN-CA4879838776",
        "copyright": "Sunflowers blooming in a field in summer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sunflower",
        "hsh": "570ca2c6fdebdcf1752b4d13a1cf40b0",
        "description": "Bright and bold, sunflowers are loved by bees, birds and just about everyone. The name of their genus, helianthus, comes from the Greek words for sun (helios) and flower (anthos). These annual plants are known for their large, daisy-like flowers and radiant charm. While sunflowers come in shades of red, orange and maroon, it's the classic yellow blooms with brown centres that are the most common."
    },
    {
        "fullstartdate": "202508020400",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_EN-CA4731117661_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_EN-CA4731117661",
        "copyright": "Petroglyphs near Fruita in Capitol Reef National Park, Utah, United States (© Nicolas VINCENT/Adobe Stock)",
        "copyrightKeyword": "Capitol Reef National Park",
        "hsh": "ef1c223fc68aa515a3719238f0f824aa",
        "description": "There's something timeless about Capitol Reef National Park—a place where red rock cliffs, winding canyons and ancient stories come together under Utah's desert sky. Designated a national park in 1971, Capitol Reef invites reflection—not just on its vivid geology, but on the ancient narratives and cultural heritage etched into its landscape."
    },
    {
        "fullstartdate": "202508010400",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-CA4550434753_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-CA4550434753",
        "copyright": "Royal Mile, Edinburgh, Scotland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Edinburgh Festival Fringe",
        "hsh": "f8b905714504455197b7d477124cf9ea",
        "description": "Every August, Edinburgh stops being just a city and starts acting up—literally. From pub basements to park benches, stages appear in the strangest places and shows pop up on quiet streets. Welcome to the Edinburgh Festival Fringe, or the Fringe. The story began in 1947, when eight theatre groups turned up uninvited to the Edinburgh International Festival. They performed anyway. That spirit of rebellion stuck, and the Fringe was born."
    },
    {
        "fullstartdate": "202507310400",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-CA4334699303_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-CA4334699303",
        "copyright": "Kalalau Beach on the Nā Pali Coast, Kauai, Hawaii, United States (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach",
        "hsh": "bdb8969ae7c7dfd7c98130feac6730bb",
        "description": "No road signs, no souvenir stands—just 18 kilometres of mud, cliffs and sweeping views leading to one of Hawaii's most remote beaches. Kalalau Beach, at the end of Kauai's Kalalau Trail, is where tired feet meet a sandy reward. The only land access is the trail itself, a rugged trek through valleys and along coastal cliffs. During summer, some arrive by kayak, but all visitors need permits to stay."
    },
    {
        "fullstartdate": "202507300400",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-CA4155504073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-CA4155504073",
        "copyright": "'Beyond Walls' land-art installation by Saype at Expo 2020 Dubai, United Arab Emirates (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "International Day of Friendship",
        "hsh": "56f818d54b3d284cb92baedfdc3a3f30",
        "description": "What do giant handshakes painted on the ground have to do with friendship? Quite a lot, actually. Celebrated every July 30, the International Day of Friendship reminds us that tackling global challenges, like poverty, violence and injustice, starts with something surprisingly simple: human connection. That's exactly what artist Saype had in mind with 'Beyond Walls,' a series of massive, biodegradable land-art murals featuring interlinked hands. Symbolising unity and solidarity, these works have stretched across five continents. At Expo 2020 Dubai, Saype's 11th installation covered over 1,486 square metres of grass in Al Forsan Park. It formed a striking black-and-white handshake that could only be fully appreciated from above, as seen here. The piece, made with eco-friendly paint, was unveiled on Switzerland's National Day, supported by the Swiss Pavilion."
    },
    {
        "fullstartdate": "202507290400",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_EN-CA3989953116_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_EN-CA3989953116",
        "copyright": "Female Bengal tiger, Kanha National Park, India (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "International Tiger Day",
        "hsh": "28fef856942ada2593c876266a936bef",
        "description": "Think you can hear silence? Try sitting in a jeep in Kanha National Park in the heart of India, waiting for a Bengal tiger to appear. Every year, International Tiger Day draws attention to these powerful yet endangered big cats. Bengal tigers are more than their unmistakable orange coats and black stripes. They are apex predators, essential to the health and balance of the ecosystems they inhabit. By keeping prey populations like deer and wild boar in check, tigers help shape vegetation patterns and support the overall biodiversity of their environments."
    },
    {
        "fullstartdate": "202507280400",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-CA3804108412_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-CA3804108412",
        "copyright": "Yurts in the grassland of Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "World Nature Conservation Day",
        "hsh": "d01b60b453d1e50b852fae3c13b88b8e",
        "description": "Every July 28, World Nature Conservation Day reminds us that protecting nature isn't optional—it's essential. Mongolia's vast grasslands, featured today, are a powerful example. These ecosystems are among the largest intact temperate grasslands on Earth, stretching across millions of square kilometres of open steppe. They support around 200,000 nomadic herder families and provide habitat for rare species like the Mongolian gazelle and snow leopard."
    },
    {
        "fullstartdate": "202507270400",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-CA3621644676_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-CA3621644676",
        "copyright": "School of blackfin barracuda, Shark Reef, Ras Mohammed National Park, Sinai Peninsula, Egypt (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Ras Mohammed National Park",
        "hsh": "b1548b9280c0574e271f04aa5bde4978"
    }
]