[
    {
        "fullstartdate": "202508112200",
        "date": "20250812",
        "url": "https://www.bing.com/th?id=OHR.KenyaElephants_DE-DE2871911456_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenyaElephants_DE-DE2871911456",
        "copyright": "Afrikanische Elefantenherde, Amboseli-Nationalpark, Kenia (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "Elefanten",
        "hsh": "b6bca3466f801b12765d2a5b8e7e4100",
        "description": "Heute ist Welttag der Elefanten – ein Aktionstag zu Ehren der sanften Riesen, der erstmals 2012 auf Initiative zweier kanadischer Filmemacher ins Leben gerufen wurde. Ziel ist es, weltweit auf den Schutz dieser beeindruckenden Tiere aufmerksam zu machen. Elefanten wie jene im Amboseli-Nationalpark in Kenia auf unserem heutigen Bild, sind die größten landlebenden Säugetiere der Erde. Mit ihren langen Stoßzähnen, großen Ohren und dem markanten Rüssel wirken sie imposant, sind aber zugleich äußerst sensibel, intelligent und besitzen ein ausgeprägtes Sozialverhalten. Sie erkennen sich selbst im Spiegel, trauern um Verstorbene und leben in komplexen Herdenstrukturen, die von erfahrenen Elefantenkühen – den sogenannten Matriarchinnen – angeführt werden. Dank ihres erstaunlichen Erinnerungsvermögens führen sie ihre Gruppen zu Wasserstellen, die sie seit Jahrzehnten kennen."
    },
    {
        "fullstartdate": "202508102200",
        "date": "20250811",
        "url": "https://www.bing.com/th?id=OHR.SantaMaddalena_DE-DE0481980193_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaMaddalena_DE-DE0481980193",
        "copyright": "Dorf Santa Maddalena, Dolomiten, Italien (© Sakrapee Nopparat/Getty Images)",
        "copyrightKeyword": "Dolomiten Italien",
        "hsh": "cd72c591c301ef5ee0c6cba5069f8369",
        "description": "Auf dem heutigen Bild sieht man das Dorf Santa Maddalena in den Dolomiten, Italien. Dieses malerische Dorf liegt im Herzen des Villnößtals in Südtirol, umgeben von den majestätischen Gipfeln der Dolomiten, die zum UNESCO-Weltnaturerbe gehören. Mit seinen Holzhäusern, der Kirche mit dem spitzen Glockenturm und den grünen Wiesen vor dramatischer Bergkulisse wirkt Santa Maddalena wie eine Postkarte aus den Alpen. Es ist ein ideales Reiseziel für Wanderer, Fotografen und Naturliebhaber, die Ruhe und unberührte Schönheit suchen."
    },
    {
        "fullstartdate": "202508092200",
        "date": "20250810",
        "url": "https://www.bing.com/th?id=OHR.LionessKenya_DE-DE2649439524_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionessKenya_DE-DE2649439524",
        "copyright": "Löwin im Maasai Mara Nationalreservat, Kenia (© Tandem Stock/Adobe Stock)",
        "copyrightKeyword": "Löwe",
        "hsh": "c322bc97d25280f023af57fee3b26144",
        "description": "Heute feiern wir den Welt-Löwen-Tag, einen Tag, der das Bewusstsein für diese majestätischen Raubkatzen schärfen soll. Die Löwen, bekannt als die „Könige des Dschungels“, sind Symbole für Stärke und Tapferkeit. Diese sozialen Tiere leben in Rudeln und sind bekannt für ihr mächtiges Brüllen, das über mehrere Kilometer zu hören ist. Auf dem heutigen Bild sehen wir eine Löwin im Maasai Mara Nationalreservat in Kenia, einem der besten Orte, um Löwen in freier Wildbahn zu beobachten und ihr natürliches Verhalten zu schätzen."
    },
    {
        "fullstartdate": "202508082200",
        "date": "20250809",
        "url": "https://www.bing.com/th?id=OHR.RhineFirework_DE-DE3111105918_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhineFirework_DE-DE3111105918",
        "copyright": "Feuerwerk Rhein in Flammen, Spay/Koblenz, Rheinland-Pfalz (© EKH-Pictures/Getty Images)",
        "copyrightKeyword": "Rhein in Flammen",
        "hsh": "a21e23e045227bda83879b3e2d256f19",
        "description": "Romantisch und faszinierend – treffender lässt sich die Veranstaltung „Rhein in Flammen“ kaum beschreiben. Jedes Jahr zwischen Mai und September verwandelt sich der Rhein an mehreren Orten in ein spektakuläres Lichtermeer. Entlang des Mittelrheins – etwa bei Bonn, Rüdesheim oder Koblenz – erleben Besucherinnen und Besucher farbenprächtige Feuerwerke, festlich beleuchtete Schiffe und stimmungsvolle Uferfeste, wie auf unserem heutigen Bild zu sehen ist. Die erstmals 1936 gefeierte Veranstaltung hat sich zu einem beliebten Sommerereignis mit überregionaler Strahlkraft entwickelt und zieht jährlich Zehntausende an."
    },
    {
        "fullstartdate": "202508072200",
        "date": "20250808",
        "url": "https://www.bing.com/th?id=OHR.IguazuArgentina_DE-DE9260087426_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuArgentina_DE-DE9260087426",
        "copyright": "Die Drei-Musketiere-Fälle bei den Iguazú-Wasserfällen, Argentinien (© Mark Meredith/Getty Images)",
        "copyrightKeyword": "Iguazu Wasserfälle Argentinien Brasilien",
        "hsh": "2b1acc457e71e639d4328c6b9faaac25",
        "description": "Manche Naturwunder muss man erst hören, bevor man sie sieht. Die Iguazú-Fälle sind ein solcher Ort: Sie erstrecken sich über fast drei Kilometer und bestehen aus über 270 Wasserfällen, die tosend in die Tiefe rauschen und ein echtes Spektakel an der Grenze zwischen Argentinien und Brasilien darstellen. Besonders eindrucksvoll sind die Drei-Musketiere-Fälle, die auf dem heutigen Bild zu sehen sind. Drei mächtige Wasserströme stürzen nebeneinander in den Iguazú-Fluss und sind eingerahmt vom dichten, subtropischen Regenwald. Obwohl sie sich auf argentinischem Boden befinden, sind sie nur von der brasilianischen Seite aus sichtbar – ein faszinierendes Naturparadoxon."
    },
    {
        "fullstartdate": "202508062200",
        "date": "20250807",
        "url": "https://www.bing.com/th?id=OHR.GasparillaLight_DE-DE5398633166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GasparillaLight_DE-DE5398633166",
        "copyright": "Gasparilla Island Rear Range Light, Boca Grande, Florida, USA (© Wiltser/Getty Images)",
        "copyrightKeyword": "Gasparilla Island",
        "hsh": "3bebc5b824ab7ba1abc33461a208e3bb",
        "description": "Lange bevor die Navigation durch moderne Technik übernommen wurde, waren Leuchttürme die stillen Helden der Seefahrt. Sie dienten als Orientierungspunkte in der Dunkelheit, wobei jeder Leuchtturm sein eigenes Lichtmuster hatte. Ein Beispiel dafür ist der Gasparilla Island Rear Range Light, ein historischer Leuchtturm an der Golfküste Floridas in den USA, der auf dem heutigen Bild zu sehen ist. Sein weißes Licht blinkt alle sechs Sekunden und ist ein beeindruckendes Beispiel für die maritime Ingenieurskunst vergangener Zeiten. Auf Gasparilla Island befindet sich noch ein zweiter Turm: der Port Boca Grande Lighthouse aus dem Jahr 1890, der heute ein Museum beherbergt und einen Blick auf den Golf von Mexiko bietet."
    },
    {
        "fullstartdate": "202508052200",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_DE-DE7888318090_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_DE-DE7888318090",
        "copyright": "Katta-Junges spielt mit seinem Schwanz, Madagaskar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Katta",
        "hsh": "1d57cad9eea1b2ffd256906bd80dce0c",
        "description": "Kennen Sie diesen geselligen Kerl auf unserem heutigen Bild? Kattas sind faszinierende Halbaffen, die ausschließlich im Süden Madagaskars vorkommen – in trockenen Wäldern und felsigen Landschaften. Mit ihrem markanten schwarz-weiß-geringelten Schwanz und den großen, leuchtenden Augen gehören sie zu den bekanntesten Lemurenarten. Ihr Schwanz ist nicht nur unverwechselbar, sondern auch ein wichtiges Kommunikationsmittel: Beim Wandern durch offenes Gelände halten Kattas ihn wie eine Fahne hoch, um die Gruppe zusammenzuhalten."
    },
    {
        "fullstartdate": "202508042200",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.PoppyfieldAdelschlag_DE-DE8788732067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PoppyfieldAdelschlag_DE-DE8788732067",
        "copyright": "Mohnfelder, Adelschlag, Bayern (© Michael Rucker/Getty Images)",
        "copyrightKeyword": "Adelschlag Bayern",
        "hsh": "cc2e2ed7ccbde0e5a32ec1f11dff7c03"
    }
]