[
    {
        "fullstartdate": "202511180800",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_ROW8533864662_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_ROW8533864662",
        "copyright": "Male hooded merganser, Oregon, United States (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "Hooded merganser",
        "hsh": "645452f0d6f77f887fd9bb0e89b2c9b0",
        "description": "The quiet waterways of Oregon, United States, offer the perfect setting for hooded mergansers—small diving ducks native to North America. They are agile divers, plunging beneath the surface to catch fish and other prey. Males, known as drakes, stand out with their fan-shaped white crests, dark heads and chestnut-brown sides, while females, called hens, are brownish grey with smaller crests. Oregon's lakes and wetlands provide sheltered feeding grounds as these birds migrate or winter across the continent."
    },
    {
        "fullstartdate": "202511170800",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_ROW8425475363_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_ROW8425475363",
        "copyright": "Shenandoah National Park, Virginia, United States (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "Shenandoah National Park",
        "hsh": "97e523b7750f97ad543a56c7e520f169",
        "description": "Today's image features Shenandoah National Park, in Virginia, United States, which serves as a sanctuary for the preservation of significant natural and cultural resources. Nestled in the northern Blue Ridge Mountains, it offers a glimpse into the region's rich biodiversity and historical heritage. The park's diverse ecosystems protect a variety of species, from towering oak and pine trees to black bears and white-tailed deer, while preserving the scenic beauty and wilderness that define this remarkable landscape. The park's major attraction is Skyline Drive, a 169-kilometre scenic road, offering vistas where clouds drift like thoughts across endless valleys. Trails—more than 800 kilometres of them—lead to places where waterfalls tumble and summits greet the horizon. Whether you're hiking, camping or stargazing, Shenandoah National Park provides an escape into nature."
    },
    {
        "fullstartdate": "202511160800",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_ROW8240471725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_ROW8240471725",
        "copyright": "A traboule in Lyon, France (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules of Lyon",
        "hsh": "27b67ff789831ac62c3af359d2ed1d58",
        "description": "In Lyon, France, you don't just walk through the city—you glide through it. The traboules, a network of hidden passageways threading between courtyards and buildings, turn a simple stroll into a treasure hunt. They were the original shortcuts, allowing residents to dodge rain, carry goods or move discreetly through the medieval quarters. Today, they're less about practicality and more about discovery. These passages date back to the fourth century but became essential during the Renaissance, when silk traders used them to shuttle delicate fabrics safely from workshops to the river without braving the weather. Later, during World War II, Resistance fighters used the traboules as escape routes."
    },
    {
        "fullstartdate": "202511150800",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_ROW7825970008_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_ROW7825970008",
        "copyright": "Irohazaka RoadTochigi, Japan (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko Tochigi Prefecture",
        "hsh": "83ea8d597b68821a96aa691f41543175",
        "description": "If you think the alphabet is straightforward, Japan's Irohazaka Road in Nikko will twist that belief right out of you. Named after the old Japanese syllabary 'Iroha', this mountain pass once had 48 hairpin bends—each curve matched to a character of the alphabet. Today, it's a pair of separate one-way roads—one goes up, the other comes down and both make drivers feel as if they're spelling out a story with every turn."
    },
    {
        "fullstartdate": "202511140800",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_ROW8045882925_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_ROW8045882925",
        "copyright": "Mother manatee and calf, Crystal River, Florida, United States (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "Manatee",
        "hsh": "a1e6e3bcbb94568dc901887d02effbb2",
        "description": "Manatees, featured in today's image, are found in the warm coastal waters of the Caribbean Sea, the Gulf of Mexico, the Amazon Basin and West Africa. They can weigh up to 550 kilograms, yet their diet is strictly vegetarian. These whiskered mammals are slow swimmers in a fast-paced world. They cruise at around 8 kilometres per hour—great for relaxing, not so great when speedboats come charging through. That's why 'no-wake zones,' or sections of waterways with a strict speed limit, are there to keep manatees safe."
    },
    {
        "fullstartdate": "202511130800",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.AloeDichotoma_ROW2671936766_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AloeDichotoma_ROW2671936766",
        "copyright": "Quiver trees at night with the Milky Way, Keetmanshoop, Namibia (© Wim van den Heever/naturepl.com)",
        "copyrightKeyword": "Quiver tree",
        "hsh": "522f9a7b56b8b79443efe1ccf72f6399",
        "description": "Of all the plants on Earth, the quiver tree looks the most like a vision from the future. Found in Southern Africa, including parts of Namibia, these striking giants are not true trees but a species of aloe adapted to life under the desert's scorching sun. Their thick trunks store water, while their branches reflect heat, helping them endure harsh conditions. Reaching up to 7 metres in height, with some living for more than 100 years, quiver trees are also vital to their ecosystem. They offer rare perches and nesting sites for birds in landscapes where few other trees exist."
    },
    {
        "fullstartdate": "202511120800",
        "date": "20251113",
        "url": "https://www.bing.com/th?id=OHR.ColosseumRome_ROW3105960195_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColosseumRome_ROW3105960195",
        "copyright": "Aerial view of the Colosseum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Colosseum Rome",
        "hsh": "623cb6211cd7f7fbad6ca7be3cec65e4",
        "description": "Think modern sports are dramatic? Ancient Romans had front-row seats to spectacles far more intense inside the Colosseum. Commissioned by the Flavian emperor Vespasian in 72 CE and finished by his son Titus in 80 CE, this amphitheatre broke tradition with its predecessors that were built into hillsides for natural support. Instead, the Colosseum was a fully free-standing architectural giant. Crafted from stone and concrete, its arches and vaults supported an arena that could host up to 50,000 spectators. Gladiators, exotic animals and even staged sea battles thrilled the crowds, while hidden lifts and trapdoors created sudden, dramatic appearances."
    },
    {
        "fullstartdate": "202511110800",
        "date": "20251112",
        "url": "https://www.bing.com/th?id=OHR.ExternsteineSunset_ROW3073183805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ExternsteineSunset_ROW3073183805",
        "copyright": "The Externsteine rock formation in the Teutoburg Forest, Germany (© Michael Sroka/Getty Images)",
        "copyrightKeyword": "Externsteine Teutoburg Forest",
        "hsh": "0566435faa8675e39033dd2d986b9d4b"
    }
]