[
    {
        "fullstartdate": "202506262200",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.SplendidFrog_DE-DE7801241876_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SplendidFrog_DE-DE7801241876",
        "copyright": "Prachtgreiffrosch (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Splendid leaf frog",
        "hsh": "1a3b4275c48546e967ae66f81d4b3eb5",
        "description": "Kennen Sie dieses flinke Tier? Der Prachtgreiffrosch ist vor allem in den tropischen Regenwäldern Mittel- und Südamerikas zu Hause, insbesondere in Ländern wie Costa Rica, Kolumbien und Ecuador. Mit seiner leuchtend grünen Haut, die von gelben und blauen Akzenten durchzogen ist, ähnelt er optisch einem Blatt und zählt zu den beeindruckendsten Amphibien der Welt. Der farbenfrohe Frosch ist ein Meister der Tarnung und Anpassung. Tagsüber ruht er beinahe unsichtbar in den hohen Baumkronen, wo seine Farben perfekt mit der Umgebung verschmelzen. Nachts jedoch wird er aktiv und begibt sich auf Insektenjagd. Besonders faszinierend ist, dass die Weibchen ihre Eier auf Blätter über kleinen Wasserstellen ablegen. Nach dem Schlüpfen fallen die Kaulquappen direkt ins Wasser – eine clevere Anpassung, die Schutz vor Raubtieren bietet."
    },
    {
        "fullstartdate": "202506252200",
        "date": "20250626",
        "url": "https://www.bing.com/th?id=OHR.HorseheadRock_DE-DE6717487152_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HorseheadRock_DE-DE6717487152",
        "copyright": "Die Milchstraße über Horse Head Rock, Neusüdwales, Australien (© Philip Thurston/Getty Images)",
        "copyrightKeyword": "Horse Head Rock Bermagui",
        "hsh": "9cef4b7a00471848506db5130d03d4a6",
        "description": "Auf dem heutigen Bild ist die Milchstraße über dem Horse Head Rock in Neusüdwales, Australien, zu sehen. Diese Felsformation, die sich an der Sapphire Coast in der Nähe von Bermagui befindet, ist etwa 500 Millionen Jahre alt. Ihre Form, die an ein Pferd erinnert, das seinen Hals neigt, ist das Ergebnis von Wind- und Wellen-Erosion. Dieser ikonische Ort zieht das ganze Jahr über Wanderer, Fotografen und Naturliebhaber an. Die besten Aussichtspunkte befinden sich auf dem erhöhten Pfad zwischen Camel Rock und Murunna Point, während die Abenteuerlustigen von Camel Rock Surf Beach aus herankommen können, jedoch nur bei Ebbe und mit Vorsicht."
    },
    {
        "fullstartdate": "202506242200",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_DE-DE4536606439_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_DE-DE4536606439",
        "copyright": "St. Michael's Church Tower auf dem Glastonbury Tor, Glastonbury, Somerset, England (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Glastonbury Festival",
        "hsh": "e4c266b115250757f8a2213a029d17d7",
        "description": "Heute verwandelt sich eine sonst ruhige Region im Südwesten Englands in eines der berühmtesten Musikziele der Welt: Das Glastonbury Festival erwacht zum Leben. Seit den bescheidenen Anfängen im Jahr 1970, als die Tickets nur ein britisches Pfund kosteten, hat sich Glastonbury zu einer kulturellen Größe entwickelt, die jedes Jahr über 200.000 Fans anzieht. Von David Bowie und Elton John bis hin zu Metallica und Billie Eilish – sie alle haben schon auf den Bühnen von Glastonbury gestanden. Das diesjährige Festival findet vom 25. bis 29. Juni statt, als Hauptacts sind The 1975, Neil Young und Olivia Rodrigo angekündigt. Über dem Festival thront der Glastonbury Tor, ein Hügel, der von dem im 14. Jahrhundert erbauten St.-Michael's-Kirchturm gekrönt wird. Der Tor ist in Mythen und Legenden gehüllt – von Verbindungen zu König Arthurs Avalon bis hin zu alten spirituellen Überlieferungen."
    },
    {
        "fullstartdate": "202506232200",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.ScenicEibsee_DE-DE0418956156_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScenicEibsee_DE-DE0418956156",
        "copyright": "Eibsee, Bayern (© NejauPhoto/Getty Images)",
        "copyrightKeyword": "Eibsee Bayern",
        "hsh": "8084e30def0183474fbc8929bc50e9ab",
        "description": "Kennen Sie diese Bilderbuchkulisse auf unserem heutigen Bild? Der Eibsee, malerisch am Fuße der Zugspitze in Bayern gelegen, gilt zu Recht als einer der schönsten Seen Deutschlands. Mit seinem kristallklaren Wasser, das je nach Lichteinfall von tiefem Blau bis smaragdgrün schimmert, vermittelt er ein wahres Karibikgefühl inmitten der Bayerischen Alpen. Entstanden vor rund 4.000 Jahren durch einen gewaltigen Felssturz, begeistert der See heute Wanderer, Fotografen und Naturliebhaber gleichermaßen mit seinem idyllischen Panorama."
    },
    {
        "fullstartdate": "202506222200",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_DE-DE5406785601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_DE-DE5406785601",
        "copyright": "Elbe in Dresden, Sachsen (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresden",
        "hsh": "6b11d8d5a0c03b4deb2edc3ef5040a92",
        "description": "Diese malerische Kulisse auf unserem heutigen Bild entführt uns nach Dresden, in die Landeshauptstadt Sachsens. Direkt an der Elbe gelegen, verzaubert die Stadt mit einer einzigartigen Mischung aus romantischen Landschaften und prachtvoller barocker Baukunst, die harmonisch mit modernem Flair verschmilzt. Die Schönheit der „Elbflorenz“, wie die Stadt liebevoll genannt wird, zieht Besucherinnen und Besucher aus aller Welt in ihren Bann. Besonders die Altstadt beeindruckt mit weltberühmten Bauwerken wie der Frauenkirche, dem Zwinger und der Semperoper – einem der schönsten Opernhäuser der Welt."
    },
    {
        "fullstartdate": "202506212200",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_DE-DE0206747669_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_DE-DE0206747669",
        "copyright": "Amazonas-Regenwald, Ecuador  (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Amazon Regenwald Ecuador",
        "hsh": "504e0dda893a109db85f9af753b453cb",
        "description": "Der Weltregenwaldtag ist mehr als nur ein Datum - er ist ein Weckruf für uns alle. Dieser Tag wurde 2017 von der Umweltorganisation Rainforest Partnership ins Leben gerufen, um auf die Bedeutung der Regenwälder aufmerksam zu machen und Schutzmaßnahmen zu fördern. Wir alle können aktiv zum Schutz der Regenwälder beitragen. Ein bedeutender Schritt hin zu nachhaltigeren Praktiken in der Holz- und Palmölindustrie ist der Kauf von Produkten mit Zertifikaten wie FSC und RSPO. Darüber hinaus helfen nachhaltiger Tourismus und ein reduzierter Fleischkonsum, die Abholzung des Regenwaldes zu verhindern."
    },
    {
        "fullstartdate": "202506202200",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_DE-DE8326410119_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_DE-DE8326410119",
        "copyright": "Seljalandsfoss-Wasserfall bei Sonnenuntergang, Island (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Sommersonnenwende",
        "hsh": "c3a4f5d7d0b1b54f045aae2ab19f128a",
        "description": "Am 21. Juni feiert die Nordhalbkugel die Sommersonnenwende – den längsten Tag des Jahres. An diesem Tag erreicht die Sonne ihren höchsten Stand am Himmel und steht am weitesten vom Äquator entfernt. In Deutschland genießen wir bis zu 17 Stunden Tageslicht, während in Island die Sonne kaum noch untergeht. Die Mitternachtssonne taucht die Landschaft in ein magisches, goldenes Licht und macht die Nacht zum Tag. Ein besonders faszinierender Ort, um dieses Naturphänomen zu erleben, ist der Seljalandsfoss-Wasserfall an der Südküste Islands, der auf unserem heutigen Bild zu sehen ist."
    },
    {
        "fullstartdate": "202506192200",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_DE-DE4851504112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_DE-DE4851504112",
        "copyright": "Massai-Giraffenmutter pflegt ihr Kalb im Serengeti-Nationalpark, Tansania (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "Massai-Giraffe",
        "hsh": "d0492cc86dd8496db9dd8ce2c3877234"
    }
]