[
    {
        "fullstartdate": "202602190300",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_PT-BR9453939614_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_PT-BR9453939614",
        "copyright": "Formação rochosa Olho do Dragão na praia de Uttakleiv, Noruega (© reisegraf/Getty Images)",
        "copyrightKeyword": "Olho Do Dragão na Noruega",
        "hsh": "52ef1cd2716e3d44e6dcda44027f5387",
        "description": "Na praia de Uttakleiv, nas ilhas Lofoten, Noruega, a pedra retribui seu olhar. Não surpreende que este círculo quase perfeito escavado na pedra, com um seixo no centro, seja conhecido como “Olho do Dragão”. O nome nasceu dos dragões e serpentes marinhas que habitavam as profundezas segundo a tradição oral nórdica, guardiões antigos ligados ao poder indomável da natureza."
    },
    {
        "fullstartdate": "202602180300",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.SavanaBA_PT-BR8450191150_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SavanaBA_PT-BR8450191150",
        "copyright": "Savana em Piritiba, Bahia (© Gervanio Guimaraes/Getty Images)",
        "copyrightKeyword": "Piritiba",
        "hsh": "dc254f59e8edf290e129b9abc159fcdb",
        "description": "À primeira vista, a imagem engana: o pôr do sol recorta silhuetas que lembram uma savana africana. Mas o cenário é Piritiba, no interior da Bahia, um território de transição que desafia rótulos fáceis. A região está entre a Caatinga — o único bioma exclusivo do país — e o Cerrado — a savana brasileira, um dos biomas mais biodiversos e ameaçados do planeta. O resultado é um mosaico singular de árvores espaçadas e horizontes abertos, com espécies adaptadas a solos pobres, ciclos naturais de fogo e longos períodos de seca."
    },
    {
        "fullstartdate": "202602170300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_PT-BR7587558127_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_PT-BR7587558127",
        "copyright": "Lanternas vermelhas no Ano Novo Chinês, Taiwan (© Gins Wang/Getty Images)",
        "copyrightKeyword": "ano novo chines",
        "hsh": "4cf199777877b1bcef91e17db5f8ce7a",
        "description": "As lanternas vermelhas vistas na imagem acendem a noite em Taiwan, mas o brilho do Ano Novo Chinês — ou Festival da Primavera — vai mais longe. Celebrado tradicionalmente no Leste e Sudeste Asiático, grandes comunidades de descendentes mantêm viva essa tradição para além das fronteiras. No Brasil, o Bairro da Liberdade, em São Paulo, se transforma desde os anos 1980: ruas tomadas por lanternas, palcos, música e aromas de jiaozi e noodles, reunindo dezenas de milhares de pessoas sob o céu urbano."
    },
    {
        "fullstartdate": "202602160300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.BanffWinter_PT-BR7066922976_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffWinter_PT-BR7066922976",
        "copyright": "Lago e montanhas nevadas em Banff, Alberta, Canadá (© Herbert Rong/Getty Images)",
        "copyrightKeyword": "cidade de banff",
        "hsh": "29fd6efe762073d623bf1a788acb9722",
        "description": "Banff, na província de Alberta, Canadá, não surgiu por acaso nem cresceu em silêncio. Nasceu do encontro entre trilhos de trem, montanhas abruptas e uma descoberta improvável: em 1883, operários da ferrovia encontraram águas termais brotando de uma encosta no coração das Montanhas Rochosas. Dois anos depois, a área foi oficialmente protegida. Assim começava o Parque Nacional de Banff, o primeiro do Canadá e terceiro do mundo — um modelo de conservação que chegou ao Brasil mais de 50 anos depois, em 1937, com os Parques Nacionais de Itatiaia e do Iguaçu."
    },
    {
        "fullstartdate": "202602150300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_PT-BR6399797691_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_PT-BR6399797691",
        "copyright": "Baleias-jubarte na Baía de Monterey, Califórnia, EUA (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "as baleias",
        "hsh": "ce09b372b909d2fd1ab2bebcd6cf0cd8",
        "description": "Grandes sombras em movimento cortam a água fria da Baía de Monterey, na Califórnia, EUA, onde foi tirada a foto de hoje. São baleias-jubarte se alimentando em grupo, num balé preciso que envolve bolhas, sincronia e memória coletiva. Cada mergulho é cálculo. Cada subida, estratégia. Essas gigantes do oceano não sobrevivem por força bruta, mas por cooperação."
    },
    {
        "fullstartdate": "202602140300",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.Carnaval26_PT-BR4981816549_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Carnaval26_PT-BR4981816549",
        "copyright": "Escola de samba São Clemente no Sambódromo do Rio de Janeiro, 2016 (© YASUYOSHI CHIBA/AFP via Getty Images)",
        "copyrightKeyword": "o Carnaval",
        "hsh": "719528ae627a0ea9c8cbff4a34d9471c",
        "description": "O que faz um país suspender a rotina para cantar a mesma história em melodias diferentes? É o Carnaval, que já irrompe em cada esquina do Brasil. Nascido do entrudo português, atravessado por ritmos africanos e reinventado em bairros e terreiros, ele leva dezenas de milhões às ruas anualmente."
    },
    {
        "fullstartdate": "202602130300",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_PT-BR4153023841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_PT-BR4153023841",
        "copyright": "Terceira Ponte da Amizade Tailândia-Laos, entre Tailândia e Laos (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Pontes Amizade Tailandia Laos",
        "hsh": "8a816dd1daaa5a3ee6a062658d9bc1cc",
        "description": "Antes das pontes, os rios ditavam o ritmo das viagens: atravessá-los exigia planejamento, paciência e respeito à força da água. Hoje, quem define a velocidade somos nós — e a Terceira Ponte da Amizade Tailândia-Laos, mostrada na imagem, é prova disso. Seus 1 423 metros de comprimento ligam Nakhon Phanom, na Tailândia, a Thakhek, no Laos, transportando de passageiros a cargas pesadas com fluidez sobre o largo e caudaloso rio Mekong."
    },
    {
        "fullstartdate": "202602120300",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.DarwinBooby_PT-BR0902787838_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DarwinBooby_PT-BR0902787838",
        "copyright": "Atobá-de-pés-azuis, Ilhas Galápagos, Equador (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "dia de Darwin",
        "hsh": "585ca104e1eff081e6829956a2dac9ac"
    }
]