[
    {
        "fullstartdate": "202508120700",
        "date": "20250813",
        "url": "https://www.bing.com/th?id=OHR.KenyaElephants_EN-US8723347309_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenyaElephants_EN-US8723347309",
        "copyright": "African elephant herd, Amboseli National Park, Kenya (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "World Elephant Day",
        "hsh": "c52b98229b8989b42a44ebad55237809",
        "description": "Big ears, bigger hearts—elephants are more than just icons of the wild. Every year on August 12, we celebrate World Elephant Day—a global movement to raise awareness about the majestic giants that roam places like Amboseli National Park in Kenya, pictured here. What makes elephants so extraordinary isn't just their size; it's their minds. These animals have incredible memories. Matriarchs, the oldest females, can recall the locations of water sources from decades past, and they use that knowledge to lead their herds through tough times. Their social bonds run just as deep. Elephants live in close-knit families, mourn their dead, and have even been observed comforting one another during hard times."
    },
    {
        "fullstartdate": "202508110700",
        "date": "20250812",
        "url": "https://www.bing.com/th?id=OHR.SantaMaddalena_EN-US8546897995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaMaddalena_EN-US8546897995",
        "copyright": "Village of Santa Maddalena, Dolomites, Italy (© Sakrapee Nopparat/Getty Images)",
        "copyrightKeyword": "Dolomites",
        "hsh": "13553fb5a44f65aa1feb149b0a248636",
        "description": "Tucked into the northern Italian Alps, the village of Santa Maddalena is a postcard-perfect hamlet in South Tyrol's valley of Val di Funes. With its iconic church steeple set against the jagged peaks of the Dolomites—a mountain range in the Alps—it's one of the most photographed spots in the region. The Dolomites themselves—a UNESCO World Heritage Site—rise dramatically behind the village, their pale limestone faces glowing pink at sunset in a phenomenon locals call 'enrosadira.'"
    },
    {
        "fullstartdate": "202508100700",
        "date": "20250811",
        "url": "https://www.bing.com/th?id=OHR.LionessKenya_EN-US8440386444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionessKenya_EN-US8440386444",
        "copyright": "Lioness in Maasai Mara National Reserve, Kenya (© Tandem Stock/Adobe Stock)",
        "copyrightKeyword": "World Lion Day",
        "hsh": "24a3c75b977e03fd16adb45ac2203e19",
        "description": "With a roar that echoes across the plains, lions have long captured the human imagination. On August 10, World Lion Day invites us to celebrate these iconic big cats while raising awareness about their declining numbers and the urgent need for conservation."
    },
    {
        "fullstartdate": "202508090700",
        "date": "20250810",
        "url": "https://www.bing.com/th?id=OHR.MaoriRock_EN-US6499689741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaoriRock_EN-US6499689741",
        "copyright": "Ngātoroirangi Mine Bay Māori Rock Carvings on Lake Taupō, New Zealand (© Joppi/Getty Images)",
        "copyrightKeyword": "International Day of the World's Indigenous Peoples",
        "hsh": "16dea2ce37c594b3885f7ba1e4ba53ed",
        "description": "Each year on August 9, the United Nations observes the International Day of the World's Indigenous Peoples—a moment to recognize the resilience, wisdom, and cultural richness of Indigenous communities around the globe. In the US, this day invites reflection on the histories and contributions of Native American nations, while also encouraging solidarity with Indigenous peoples worldwide."
    },
    {
        "fullstartdate": "202508080700",
        "date": "20250809",
        "url": "https://www.bing.com/th?id=OHR.IguazuArgentina_EN-US5953375078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuArgentina_EN-US5953375078",
        "copyright": "Three Musketeers Falls at Iguazú Falls, Argentina (© Mark Meredith/Getty Images)",
        "copyrightKeyword": "Iguazu waterfalls Argentina Brazil",
        "hsh": "d383b8da73cb7e4520e0a0b6060288c1",
        "description": "No voice is loud enough to drown out the roar of Iguazú Falls. But it's not just the sound. The sheer presence of this natural wonder is overwhelming as it straddles the border between Argentina and Brazil. This vast waterfall system stretches nearly 2 miles and features more than 270 individual cascades, each offering a unique display of tumbling water and shimmering mist."
    },
    {
        "fullstartdate": "202508070700",
        "date": "20250808",
        "url": "https://www.bing.com/th?id=OHR.GasparillaLight_EN-US0554204214_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GasparillaLight_EN-US0554204214",
        "copyright": "Gasparilla Island Rear Range Light, Boca Grande, Florida (© Wiltser/Getty Images)",
        "copyrightKeyword": "US National Lighthouse Day",
        "hsh": "8e805542302c6e86a4eaf82daf2ed695",
        "description": "Before GPS told ships where to go, lighthouses lit the way—each with its own flash pattern so sailors could figure out where they were, even in total darkness. It's National Lighthouse Day, a perfect excuse to give these coastal workhorses some credit. In 1789, Congress passed a law to make sure all lighthouses were taken care of by the federal government. Whether you're a history buff, coastal explorer, or just into old engineering, today is a great day to learn more about lighthouses or visit one with your friends and family."
    },
    {
        "fullstartdate": "202508060700",
        "date": "20250807",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-US7451684312_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-US7451684312",
        "copyright": "Kalalau Beach on the Nā Pali Coast, Kauai, Hawaii (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach",
        "hsh": "c3b734ea1a5f34e2c6aaf49d3720d642",
        "description": "No road signs, no souvenir stands—just 11 miles of mud, cliffs, and sweeping views leading to one of Hawaii's most remote beaches. Kalalau Beach, at the end of Kauai's Kalalau Trail, is where tired feet meet a sandy reward. The only land access is the trail itself, a rugged trek through valleys and along coastal cliffs. During summer, some arrive by kayak, but all visitors need permits to stay."
    },
    {
        "fullstartdate": "202508050700",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-US9089576317_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-US9089576317",
        "copyright": "Tide pools in La Jolla, California (© Andrew Shoemaker/DanitaDelimont.com)",
        "copyrightKeyword": "La Jolla California",
        "hsh": "a7938ee5e169e66be5f19a3c7b9246d4"
    }
]