[
    {
        "fullstartdate": "202511202300",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.SealWaving_DE-DE3822094080_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SealWaving_DE-DE3822094080",
        "copyright": "Seehunde im Robert Moses State Park, Long Island, New York, USA (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "World Hello Day",
        "hsh": "eebc116281cb3c503f6644e3384404f5",
        "description": "Ein Gruß kann Brücken bauen – und das weltweit. Am 21. November wird der World Hello Day (zu Deutsch: Welt-Hallo-Tag) gefeiert. Seit 1973 steht dieser Tag im Zeichen friedlicher Kommunikation. Die US-amerikanischen Brüder Brian und Michael McCormack verschickten damals über 1.300 Briefe in sieben Sprachen an Staatsoberhäupter. Ihre Botschaft: Ein einfaches „Hallo“ kann ein Zeichen des Friedens sein. Heute beteiligen sich Menschen in über 180 Ländern. Auch in Deutschland wird der Tag zunehmend wahrgenommen – nicht durch große Veranstaltungen, sondern durch kleine Gesten im Alltag. Orte wie das Friedensdenkmal in Berlin oder die UNESCO-Stadt Augsburg stehen zwar nicht in direktem Zusammenhang mit dem Welt-Hallo-Tag, dennoch erinnern sie daran, wie wichtig Dialog und Verständigung für ein friedliches Miteinander sind."
    },
    {
        "fullstartdate": "202511192300",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_DE-DE4230006358_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_DE-DE4230006358",
        "copyright": "Land-Art-Gemälde von Saype, Hauptsitz der Vereinten Nationen in Genf, Schweiz (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Internationaler Tag der Kinderrechte",
        "hsh": "c21ba21f198e061ccff40b54c0d0c6c8",
        "description": "Ein Bild, das bewegt: Zwei Kinder zeichnen ihre Vision einer besseren Welt – und zwar mitten auf dem Rasen des UN-Hauptquartiers in Genf, Schweiz. Das monumentale Land-Art-Werk „World in Progress“ des schweizerisch-französischen Künstlers Saype entstand 2020 mit biologisch abbaubarer Farbe. Es steht symbolisch für den Internationalen Tag der Kinderrechte am 20. November – ein Tag, der seit 1954 weltweit die Rechte von Kindern in den Mittelpunkt rückt. Zwei historische Meilensteine prägen diesen Tag: die UN-Kinderrechtsdeklaration von 1959 und die Kinderrechtskonvention von 1989, die das Fundament für das Recht auf Bildung, Schutz, Gleichheit und das Recht, gehört zu werden, bilden."
    },
    {
        "fullstartdate": "202511182300",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_DE-DE4449281060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_DE-DE4449281060",
        "copyright": "Ungarisches Parlamentsgebäude, Budapest, Ungarn (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Ungarisches Parlamentsgebäude",
        "hsh": "f30b94000b2a8c878a2e3e88ed0c34dd",
        "description": "Manche Bauwerke sprechen nicht, sie erzählen: Das ungarische Parlamentsgebäude, entworfen vom Architekten Imre Steindl im späten 19. Jahrhundert, vereint neugotische Eleganz mit typisch ungarischen Motiven. Mehr als 1.000 Handwerker arbeiteten über zwei Jahrzehnte hinweg an seiner Vollendung – ein Symbol für handwerkliche Meisterschaft und kulturelle Identität. Die zentrale Kuppel erhebt sich 96 Meter hoch und verweist damit auf das Jahr 1896, in dem Ungarn sein tausendjähriges Bestehen feierte. Seit seiner Fertigstellung im Jahr 1904 prägt das Gebäude die Skyline von Budapest und zählt heute zum UNESCO-Weltkulturerbe. Im Inneren beeindrucken vergoldete Treppenaufgänge, kunstvolle Glasfenster sowie Statuen historischer Persönlichkeiten, die die Geschichte lebendig werden lassen."
    },
    {
        "fullstartdate": "202511172300",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_DE-DE5996938724_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_DE-DE5996938724",
        "copyright": "Männlicher Kappensäger, Oregon, USA (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "Kappensäger",
        "hsh": "ee5970fc4fac3d06ab22da522a014662",
        "description": "Der Kappensäger ist eine Tauchente aus Nordamerika, bekannt für ihren auffälligen, fächerförmigen Schopf, den das Männchen während der Balz präsentiert. Sie bewohnt Seen, Flüsse und bewaldete Feuchtgebiete und zeichnet sich durch ihre Wendigkeit unter Wasser sowie ihre Vorliebe für Baumhöhlen als Nistplätze aus. Heute bewundern wir einen männlichen Kappensäger in Oregon, USA – mit seinem kontrastreichen Gefieder in Weiß, Schwarz und Kastanienbraun sowie der charakteristischen „Kapuze“, die ihm seinen Namen verleiht. Sein neugieriges Verhalten und sein elegantes Erscheinungsbild machen ihn zu einem Favoriten unter Vogelbeobachtern in Nordamerika."
    },
    {
        "fullstartdate": "202511162300",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.GermanyOwl_DE-DE5134865756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GermanyOwl_DE-DE5134865756",
        "copyright": "Europäischer Uhu auf einem herbstlichen Baumstamm, Deutschland (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Uhus Eulen",
        "hsh": "c8b8533cd9103f860055000cc70c032c",
        "description": "Die Tage sind bereits deutlich kürzer geworden, die Luft ist frisch, und das bunte Laub taucht die Landschaft in warmes Licht. Für viele Wildtiere beginnt jetzt eine besondere Zeit – so auch für den Uhu. Mit bis zu 70 Zentimetern Körpergröße und einer Flügelspannweite von bis zu 1,80 Metern ist er die größte Eule Europas. Auffällig sind seine Federohren, die er je nach Stimmung hoch aufstellen oder anlegen kann. Als nachtaktiver Jäger ernährt er sich überwiegend von Mäusen, Ratten, Vögeln, Kaninchen und gelegentlich auch von Fischen. Lange Zeit war der Uhu in Deutschland jedoch fast verschwunden. Er wurde verfolgt und seine Nester geplündert – im Mittelalter galt er sogar als schlechtes Omen für Hunger und Tod. Heute ist er dank intensiver Schutzmaßnahmen wieder in vielen Regionen heimisch. Besonders in felsigen Mittelgebirgen wie der Eifel oder im Harz lässt er sich mit etwas Glück beobachten."
    },
    {
        "fullstartdate": "202511152300",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_DE-DE6267505829_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_DE-DE6267505829",
        "copyright": "Eine Traboule in Lyon, Frankreich (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboule",
        "hsh": "0ca3ee240b7321cdd9d7a0caaccb694d",
        "description": "Die Traboules sind versteckte Durchgänge, die Gebäude und Innenhöfe miteinander verbinden und in mehreren Städten im Osten Frankreichs vorkommen – insbesondere in Lyon. Ihr Ursprung reicht bis in die Renaissance zurück, als Seidenhändler schnelle und wettergeschützte Wege benötigten, um ihre Waren zu transportieren. Im Laufe der Jahrhunderte dienten diese Gänge auch als Zufluchtsort und Fluchtweg, insbesondere während des Zweiten Weltkriegs, als sie von der französischen Résistance genutzt wurden. Heute sind die Traboules ein fester Bestandteil des architektonischen Erbes Lyons. Viele von ihnen sind öffentlich zugänglich und bieten ein einzigartiges urbanes Entdeckungserlebnis."
    },
    {
        "fullstartdate": "202511142300",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_DE-DE0981983291_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_DE-DE0981983291",
        "copyright": "Irohazaka-Straße im Herbst, Nikkō, Tochigi, Japan (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikkō Präfektur Tochigi",
        "hsh": "25fdfb6eb416f44c28a4ef1e300fa422",
        "description": "Die herbstliche Schönheit der Irohazaka-Straße entfaltet sich in voller Pracht, wenn sich ihre Serpentinen durch die leuchtenden Farben der Wälder in Nikkō, Präfektur Tochigi, Japan, schlängeln. Diese historische Route verbindet das Stadtzentrum von Nikkō mit dem Chūzenji-See und dem Nationalpark Nikkō und führt durch eine beeindruckende Gebirgslandschaft, die sich im Herbst in ein Farbenmeer verwandelt. Die Straße besteht aus zwei getrennten Abschnitten – einer für die Auffahrt und einer für die Abfahrt – mit insgesamt 48 nummerierten Kurven, die jeweils einem Zeichen des alten japanischen Iroha-Alphabets entsprechen. Neben ihrer landschaftlichen Schönheit hat die Irohazaka auch kulturelle Bedeutung, da sie einst von buddhistischen Mönchen auf dem Weg zu den heiligen Tempeln genutzt wurde."
    },
    {
        "fullstartdate": "202511132300",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_DE-DE5900789035_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_DE-DE5900789035",
        "copyright": "Rundschwanzseekuh mit Kalb, Crystal River, Florida, USA (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "Rundschwanzseekühe",
        "hsh": "0c64603eb2f748e597e5ffaa91baa9b7"
    }
]