[
    {
        "fullstartdate": "202511251830",
        "date": "20251126",
        "url": "https://www.bing.com/th?id=OHR.OliveGrove_EN-IN5370124306_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OliveGrove_EN-IN5370124306",
        "copyright": "Olive orchard in the Serra de Tramuntana, Mallorca, Balearic Islands, Spain (© cinoby/Getty Images)",
        "copyrightKeyword": "Olive in Serra de Tramuntana",
        "hsh": "3399e3878fea794483308b8174aee5fb",
        "description": "Ancient yet vibrant, twisted yet resilient, olive trees can live for over a thousand years. Even when scarred or hollowed, their trunks still send out fresh leaves each season—a living record of survival through drought, wind and fire. Cultivated by humans for a millennia, olives have carried both practical and symbolic weight through the ages: their oil was pressed for anointing, medicine and daily sustenance; crowns of their leaves graced Olympic victors; and their branches became a lasting emblem of peace."
    },
    {
        "fullstartdate": "202511241830",
        "date": "20251125",
        "url": "https://www.bing.com/th?id=OHR.TreviFountain_EN-IN5220218283_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TreviFountain_EN-IN5220218283",
        "copyright": "The Trevi Fountain in Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Trevi Fountain",
        "hsh": "ab9393096d87f0268b74c9494e41cd6d",
        "description": "Ever heard coins clinking louder than applause? That's the Trevi Fountain in Rome, Italy, for you—a spot where history, hope and selfie sticks collide. Completed in 1762, it marks the endpoint of one of ancient Rome's earliest aqueducts, the Aqua Virgo, which still supplies water today. The name 'Trevi' comes from Tre Vie—'three roads'—signifying the junction where it stands. Designed by Italian architect Nicola Salvi and finished by Giuseppe Pannini, this 26-metre marvel is the largest Baroque fountain in the city and one of the most famous in the world. Its sculptures show Oceanus, the god of the sea, surrounded by Tritons and horses."
    },
    {
        "fullstartdate": "202511231830",
        "date": "20251124",
        "url": "https://www.bing.com/th?id=OHR.GwailorFort_EN-IN5085312905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GwailorFort_EN-IN5085312905",
        "copyright": "Gwalior Fort, Madhya Pradesh (© ImagesofIndia/Shutterstock)",
        "copyrightKeyword": "Gwalior Fort Madhya Pradesh",
        "hsh": "584de66475ac33d8b4e3f605ea74dd98",
        "description": "Few cities carry their past vividly as Gwalior in Madhya Pradesh. Towering over its skyline, Gwalior Fort is a 6th-century hilltop stronghold. Nicknamed 'the Gibraltar of India,' this fort was praised by Mughal emperor Babur as the 'pearl among the fortresses of Hind' for its strength and grandeur. The fort has witnessed rulers from the Tomars and the Mughals to the Scindias, each leaving echoes of their reign, and remains tied to tales of battles, royal intrigue and whispered treasures."
    },
    {
        "fullstartdate": "202511221830",
        "date": "20251123",
        "url": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_EN-IN4893365399_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_EN-IN4893365399",
        "copyright": "Ammonite fossil from Madagascar (© ThomasLENNE/Shutterstock)",
        "copyrightKeyword": "Fibonacci sequence",
        "hsh": "796b2fd36928c4c098b723e1fa38f4d3",
        "description": "Look closely at this ammonite fossil. Its swirling shell, once home to a prehistoric sea creature, holds a mathematical secret—a spiral pattern. Each new chamber is proportionally larger than the previous one, maintaining a consistent growth ratio, often associated with the Fibonacci sequence."
    },
    {
        "fullstartdate": "202511211830",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.LeshanBuddha_EN-IN4570955988_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeshanBuddha_EN-IN4570955988",
        "copyright": "Leshan Giant Buddha, Sichuan, China (© www.anotherdayattheoffice.org/Getty Images)",
        "copyrightKeyword": "Leshan Giant Buddha",
        "hsh": "03ce68907941b9485b4320cf3e8454f2",
        "description": "There are big statues—and then there's the Leshan Giant Buddha. Carved into a riverside cliff at the confluence of the Min, Qingyi and Dadu Rivers in Sichuan, China, this statue is an ancient engineering marvel. Construction began in 713 CE under a monk named Hai Tong, who hoped that the Buddha's presence would calm dangerous river currents that threatened passing boats. He was so devoted that when funding ran out, he reportedly gouged out his own eyes to prove his sincerity. Construction took roughly 90 years and was completed long after Hai Tong's death. At approximately 70 metres tall, it is the largest stone Buddha in the world. Its shoulders stretch about 28 metres wide, its ears measure nearly 7 metres long and each foot extends over 8 metres. Drainage channels built inside the statue protect it from erosion, helping explain its remarkable preservation for more than 12 centuries."
    },
    {
        "fullstartdate": "202511201830",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.KeralaEzhikara2025_EN-IN4420432928_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KeralaEzhikara2025_EN-IN4420432928",
        "copyright": "Small island with a building near Ezhikkara, Kerala (© gulfu photography/Moment/Getty Images)",
        "copyrightKeyword": "Ezhikkara",
        "hsh": "0c17061c603e7debf8cdb3d46eaff7c6",
        "description": "In Ezhikkara, water decides how life unfolds. The village lies north of Kochi in Kerala's Ernakulam district, within the backwaters of the Periyar basin. Canals cut through low-lying land, linking its fields and neighbourhoods to wider waterways. Boats often serve where roads stop and many homes stand close to the water, their walls stained by years of monsoon rain and salt."
    },
    {
        "fullstartdate": "202511191830",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-IN4061513303_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-IN4061513303",
        "copyright": "Mother manatee and calf, Crystal River, Florida, United States (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "manatee",
        "hsh": "68a36317a9f4cddbe590ce657bf6417f",
        "description": "Today's image features a gentle manatee mother and calf gliding through the clear waters of Crystal River, in Florida, United States. With whiskered snouts and round bodies, manatees are calm marine mammals that spend their days grazing on seagrass, a surprisingly delicate existence for such large creatures."
    },
    {
        "fullstartdate": "202511181830",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-IN3863602249_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-IN3863602249",
        "copyright": "Hungarian Parliament Building, Budapest, Hungary (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Hungarian Parliament building",
        "hsh": "fb9a4e7b8cf5fcf5e3e990ebf448455a"
    }
]