[
    {
        "fullstartdate": "202511280800",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.ConchaBelt_EN-US6625864424_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConchaBelt_EN-US6625864424",
        "copyright": "Collection of silver Native American concho belts, Santa Fe, New Mexico (© julien mcroberts/Shutterstock)",
        "copyrightKeyword": "Native American Heritage Day",
        "hsh": "c316477f882f3e528b6ae7ef502580e8",
        "description": "Think Thanksgiving weekend is just about turkey and leftovers? Think again—today is Native American Heritage Day. Established in 2009, it celebrates the voices, art, and achievements of Indigenous peoples across the United States. This day is a reminder to look beyond parades and sales and learn from the experiences of those who first shaped this land. Communities host cultural events, storytelling sessions, and feasts featuring dishes like Three Sisters soup, wild rice, pemmican, beans, squash, and buffalo stew—each carrying centuries of legacy."
    },
    {
        "fullstartdate": "202511270800",
        "date": "20251128",
        "url": "https://www.bing.com/th?id=OHR.TurkeyDetail_EN-US7401521602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TurkeyDetail_EN-US7401521602",
        "copyright": "Male wild turkey plumage, Aransas Natural Wildlife Refuge, Texas (© George McCarthy/Minden Pictures)",
        "copyrightKeyword": "Thanksgiving",
        "hsh": "7ef51b9779df1d9d11138836244ccc81",
        "description": "The wild turkey's iridescent plumage, seen here at Aransas National Wildlife Refuge in Texas, isn't just striking—it carries the shimmer of history. Today is Thanksgiving, when many Americans gather around the table, enjoying roast turkey stuffed with savory bread dressing, mashed potatoes, cranberry sauce, and pumpkin pie. Football games hum in the background, parades march down city streets, and kitchens buzz with the familiar aromas of holiday cooking."
    },
    {
        "fullstartdate": "202511260800",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.OliveGrove_EN-US7076835672_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OliveGrove_EN-US7076835672",
        "copyright": "Olive orchard in the Serra de Tramuntana, Mallorca, Balearic Islands, Spain (© cinoby/Getty Images)",
        "copyrightKeyword": "World Olive Tree Day",
        "hsh": "b493a772c4568c7789a58fb2bcd85f14",
        "description": "Ancient yet vibrant, twisted yet resilient, olive trees can live for over a thousand years. Even when scarred or hollowed, their trunks still send out fresh leaves each season—a living record of survival through drought, wind, and fire. In 2019, UNESCO established November 26 as World Olive Tree Day, recognizing these trees that have been cultivated by humans since about 6,000 BCE. Olives have carried both practical and symbolic weight through the ages: their oil was pressed for anointing, medicine, and daily sustenance; crowns of their leaves graced Olympic victors; and their branches became a lasting emblem of peace."
    },
    {
        "fullstartdate": "202511250800",
        "date": "20251126",
        "url": "https://www.bing.com/th?id=OHR.TreviFountain_EN-US6800145474_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TreviFountain_EN-US6800145474",
        "copyright": "The Trevi Fountain in Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Trevi Fountain",
        "hsh": "117d085e7f949a5ea15732b4508396f0",
        "description": "Ever heard coins clinking louder than applause? That's the Trevi Fountain in Rome, Italy, for you—a spot where history, hope, and selfie sticks collide. Completed in 1762, it marks the endpoint of one of ancient Rome's earliest aqueducts, the Aqua Virgo, which still supplies water today. The name 'Trevi' comes from Tre Vie—'three roads'—signifying the junction where it stands. Designed by Italian architect Nicola Salvi and finished by Giuseppe Pannini, this 86-foot marvel is the largest Baroque fountain in the city and one of the most famous in the world. Its sculptures show Oceanus, the god of the sea, surrounded by Tritons and horses."
    },
    {
        "fullstartdate": "202511240800",
        "date": "20251125",
        "url": "https://www.bing.com/th?id=OHR.GwailorFort_EN-US6671653416_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GwailorFort_EN-US6671653416",
        "copyright": "Gwalior Fort, Madhya Pradesh, India (© ImagesofIndia/Shutterstock)",
        "copyrightKeyword": "Gwalior Fort Madhya Pradesh India",
        "hsh": "4e56cfa7800ac9f19a6d5cba56a39fae",
        "description": "Gwalior, in Madhya Pradesh, is not just a city; it is a chapter of India's history. Towering over the skyline, Gwalior Fort is a 6th-century hill fort shaped by generations of rulers and wrapped in legend. Nicknamed 'the Gibraltar of India,' this fort was praised by Mughal emperor Babur as the 'pearl among the fortresses of Hind' for its strength and grandeur. The fort has seen rulers from the Tomars to the Mughals and is linked to battles, royal intrigue, and hidden treasures."
    },
    {
        "fullstartdate": "202511230800",
        "date": "20251124",
        "url": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_EN-US6525238032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_EN-US6525238032",
        "copyright": "Ammonite fossil from Madagascar (© ThomasLENNE/Shutterstock)",
        "copyrightKeyword": "Fibonacci sequence",
        "hsh": "f25f5a08695200acce0aa50bb625401f",
        "description": "Look closely at this ammonite fossil. Its swirling shell, once home to a prehistoric sea creature, holds a mathematical secret—a spiral pattern. Each new chamber is proportionally larger than the previous one, maintaining a consistent growth ratio, often associated with the Fibonacci sequence."
    },
    {
        "fullstartdate": "202511220800",
        "date": "20251123",
        "url": "https://www.bing.com/th?id=OHR.LeshanBuddha_EN-US6412307232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeshanBuddha_EN-US6412307232",
        "copyright": "Leshan Giant Buddha, Sichuan, China (© www.anotherdayattheoffice.org/Getty Images)",
        "copyrightKeyword": "Leshan Giant Buddha",
        "hsh": "53ab1fd581a283fc41f2c8ab18890efe",
        "description": "There are big statues—and then there's the Leshan Giant Buddha. Carved into a riverside cliff at the confluence of the Min, Qingyi, and Dadu Rivers in Sichuan, China, this statue is an ancient engineering marvel. Construction began in 713 CE under a monk named Hai Tong, who hoped that the Buddha's presence would calm dangerous river currents that threatened passing boats. He was so devoted that when funding ran out, he reportedly gouged out his own eyes to prove his sincerity. Construction took roughly 90 years and was completed long after Hai Tong's death. At 233 feet tall, it is the largest stone Buddha in the world. Its shoulders stretch about 92 feet wide, its ears measure nearly 23 feet long, and each foot extends over 28 feet. Drainage channels built inside the statue protect it from erosion, helping explain its remarkable preservation for more than 12 centuries."
    },
    {
        "fullstartdate": "202511210800",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.SealWaving_EN-US6277930581_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SealWaving_EN-US6277930581",
        "copyright": "Harbor seals at Robert Moses State Park, Long Island, New York (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Hello Day",
        "hsh": "4167fdc239aa45dc32629176d12c7636"
    }
]