[
    {
        "fullstartdate": "202507032200",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_IT-IT2532664756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_IT-IT2532664756",
        "copyright": "Cala Luna, Orosei, Provincia di Nuoro, Sardegna (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Sardegna",
        "hsh": "17a72dede2d21077538c159b5e88d60c",
        "description": "Benvenuti a Cala Luna, una perla del Golfo di Orosei, nella Sardegna orientale, dove la natura ha scolpito rifugi segreti nella roccia, spalancandoli verso il mare. Lo si ammira in questa splendida immagine: l’azzurro cristallino si insinua dolcemente nella caverna, riflettendo i giochi di luce sulle pareti calcaree. Qui, tra sabbia dorata e fresche ombre naturali, la brezza diffonde il profumo del Mediterraneo, mentre il mare intona la sua melodia eterna."
    },
    {
        "fullstartdate": "202507022200",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_IT-IT2380058164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_IT-IT2380058164",
        "copyright": "Fiume Rainbow nel Parco Statale di Rainbow Springs, Florida, USA (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Florida",
        "hsh": "af47496e98950863108dc081a3aa5482",
        "description": "Rainbow Springs State Park, situato nella parte settentrionale della costa del Golfo della Florida, negli Stati Uniti, è da secoli un punto di riferimento naturale per uomini e animali. Il protagonista di questo ambiente è il Rainbow River, un corso d’acqua cristallino che attraversa il parco e trae origine dalle maestose Rainbow Springs, tra le sorgenti più imponenti della Florida. L’acqua che sgorga da queste sorgenti proviene da un bacino di quasi 2.000 km² e, dopo il suo percorso attraverso il parco, finisce per confluire nel fiume Withlacoochee."
    },
    {
        "fullstartdate": "202507012200",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.PalioDiSiena_IT-IT2319808114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalioDiSiena_IT-IT2319808114",
        "copyright": "Piazza del Campo, Siena, Toscana (© Aerial_Views/E+/Getty Images)",
        "copyrightKeyword": "Palio di Siena",
        "hsh": "37b2ba10b68c0268f2149dcaa21b2e5b",
        "description": "Nel cuore di Siena, in Piazza del Campo, il 2 luglio la città si accende di passione e storia con il Palio di Provenzano, dedicato alla Madonna di Provenzano. Questo straordinario evento, che si ripete anche il 16 agosto in onore della Madonna Assunta, non è solo una corsa di cavalli: è l’anima della città, un battito che riecheggia da secoli tra le pietre di Piazza del Campo. Dieci contrade, con i loro colori, stemmi e il loro fervente orgoglio, si sfidano in un confronto unico, tra le grida dei contradaioli e l’eco delle campane."
    },
    {
        "fullstartdate": "202506302200",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_IT-IT2208843144_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_IT-IT2208843144",
        "copyright": "Villaggio di pescatori di Tilting, Isola di Fogo, Terranova e Labrador, Canada (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Festa del Canada",
        "hsh": "1f9e7f152099307b7cdeb90f1b8b944d",
        "description": "Il \"Canada Day\" festeggia l'anniversario della nascita ufficiale del Canada come confederazione nel 1867. Quest'anno celebra 158 anni, ricordando il momento in cui Ontario, Québec, Nuovo Brunswick, Nuova Scozia e Nuovo Brunswick si unirono per formare una nuova nazione. In origine chiamata \"Dominion Day\", la festività cambiò nome nel 1982 con l'entrata in vigore del Constitution Act, che garantì al Canada pieno controllo sulla propria costituzione. Oggi, milioni di canadesi celebrano con fuochi d'artificio, parate e concerti, soprattutto nella capitale Ottawa."
    },
    {
        "fullstartdate": "202506292200",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_IT-IT2121882402_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_IT-IT2121882402",
        "copyright": "Cratere di Wolfe Creek, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Giornata mondiale degli asteroidi",
        "hsh": "c5e1de9242e7562bd73bb542c209cc6e",
        "description": "Ogni cicatrice sulla superficie terrestre causata dall’impatto di un meteorite racconta una storia, da quella che ha portato all’estinzione dei dinosauri ai crateri meno noti che punteggiano il pianeta. La \"Giornata Mondiale degli Asteroidi\", istituita nel 2015 con il sostegno delle Nazioni Unite, nasce per sensibilizzare sulle ricerche astronomiche e i potenziali rischi legati agli asteroidi. La Giornata cade nell’anniversario del fenomeno di Tunguska, una colossale esplosione avvenuta il 30 giugno 1908 nei cieli della Siberia, che rase al suolo circa 2.000 km² di foresta vicino al fiume Tunguska. Anche di recente, eventi come la meteora di Cavezzo, avvistata il 1° gennaio 2020 e rintracciata grazie alla rete PRISMA, hanno mostrato l’impatto dei corpi celesti sulla Terra."
    },
    {
        "fullstartdate": "202506282200",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_IT-IT2071858356_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_IT-IT2071858356",
        "copyright": "Laguna blu di Pulau Ay, Isole Banda, Indonesia (© fabio lamanna/Alamy Stock Photo)",
        "copyrightKeyword": "Isole Banda Indonesia",
        "hsh": "467a286c46a4580d18505516fd07bfc7",
        "description": "Il 29 giugno si celebra la \"Giornata Internazionale dei Tropici\", un’occasione per riflettere sulla vasta fascia equatoriale dove il sole splende tutto l’anno e le questioni climatiche diventano urgenti. Quest’area, che si estende tra il Tropico del Cancro e il Tropico del Capricorno, abbraccia parti di Africa, America, Asia e Oceania. Ospita quasi il 40% della popolazione mondiale e ben l’80% della biodiversità globale, rendendola una culla di cultura, natura e storia. Tuttavia, affronta sfide importanti, come l’aumento delle temperature, la deforestazione e l’urbanizzazione incontrollata."
    },
    {
        "fullstartdate": "202506272200",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.PrideParade_IT-IT2013687797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideParade_IT-IT2013687797",
        "copyright": "Bandiere Arcobaleno al New York Pride, USA (© Alan Schein/Getty Images)",
        "copyrightKeyword": "I moti di Stonewall",
        "hsh": "135e29c85a0ff8ea3dd9e321590cd2ea",
        "description": "Nelle prime ore del 28 giugno 1969, un raid della polizia allo Stonewall Inn, nel Greenwich Village di New York, USA, incontrò una resistenza inaspettata. Stanchi di anni di vessazioni, le persone emarginate per il loro orientamento sessuale o identità di genere reagirono tra le prime al mondo, dando il via a sei giorni di disordini che segnarono l'inizio di un movimento. Guidati in parte da attivisti trans come Marsha P. Johnson e Sylvia Rivera, la rivolta sfidò la brutalità della polizia e il silenzio della società. L’anno successivo nacquero le prime marce del Pride, non come feste, ma come proteste. Migliaia di persone marciarono per commemorare i moti di Stonewall e reclamare diritti e giustizia."
    },
    {
        "fullstartdate": "202506262200",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_IT-IT1939766498_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_IT-IT1939766498",
        "copyright": "Pesce pagliaccio, Milne Bay, Papua Nuova Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Pesce pagliaccio",
        "hsh": "67b1811a637dd308b24854444d44ecef"
    }
]