[
    {
        "fullstartdate": "202512032300",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_DE-DE6320566908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_DE-DE6320566908",
        "copyright": "Gepard im Maasai Mara National Reserve, Narok, Kenia (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "Internationaler Tag des Geparden",
        "hsh": "5b5fdd32e84de2f4b45b7042e787b4f0",
        "description": "Am 4. Dezember wird weltweit der Internationale Tag des Geparden gefeiert – ein Anlass, der einem der faszinierendsten Tiere unseres Planeten gewidmet ist. Der Tag wurde im Jahr 2010 von Dr. Laurie Marker, der Gründerin des Cheetah Conservation Fund (CCF), ins Leben gerufen, um auf die prekäre Lage der Geparden in freier Wildbahn aufmerksam zu machen. Das heutige Bild, aufgenommen im Maasai-Mara-Nationalreservat in Narok, Kenia, fängt die Essenz dieses Tages eindrucksvoll ein: Ein majestätischer Gepard steht wachsam und verkörpert Geschwindigkeit, Eleganz und Verletzlichkeit zugleich. Als das schnellste Landtier der Welt erreicht er auf kurzen Strecken Geschwindigkeiten von bis zu 113 km/h. Zudem besitzt jeder Gepard ein einzigartiges Fleckenmuster – vergleichbar mit einem Fingerabdruck."
    },
    {
        "fullstartdate": "202512022300",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_DE-DE5915883756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_DE-DE5915883756",
        "copyright": "Kanadakraniche im Sonnenaufgang, Bosque del Apache National Wildlife Refuge, New Mexico, USA (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "Kanadakranich",
        "hsh": "9a81d3564a6973256a59f4a202e79a85",
        "description": "Der Kanadakranich ist ein groß gewachsener Vertreter der Kraniche und stammt aus Nordamerika. Er zeichnet sich durch seine elegante Haltung, sein graues Gefieder mit rötlichen Nuancen an der Stirn und seinen tiefen Ruf aus, der über mehrere Kilometer hinweg hörbar ist. Dieser Zugvogel bildet große Schwärme und fliegt in beeindruckender Formation, besonders eindrucksvoll bei Sonnenaufgang. Das heutige Bild zeigt eine typische Szene aus ihren Überwinterungsgebieten: Kraniche in einem Moment der Ruhe und natürlichen Schönheit, eingehüllt in das goldene Licht der Morgendämmerung, wie sie aus den Feuchtgebieten des Bosque del Apache im Nationalen Wildschutzgebiet in New Mexico, USA, aufsteigen."
    },
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_DE-DE5594196403_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_DE-DE5594196403",
        "copyright": "Willow Lake und Mount Blackburn, Wrangell-St.-Elias-Nationalpark und Schutzgebiet, Alaska, USA (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Wrangell-St.-Elias-Nationalpark",
        "hsh": "b07c33f26710d83f3e1d00054e76e268",
        "description": "Was für ein Ausblick! Wer am Willow Lake in Alaska steht, blickt nicht nur auf Berge, sondern auch in die Geschichte des Naturschutzes. Vor ihm liegt der Wrangell-St.-Elias-Nationalpark, das flächenmäßig größte Schutzgebiet der USA. Mit rund 53.000 km² ist er sogar größer als Niedersachsen (47.709 km²) und zählt zu den größten Wildnislandschaften der Erde. Seit 1980 steht dieses Gebiet unter strengem Schutz, um seine Gletscher, Vulkane und die vielfältige Tierwelt zu bewahren."
    },
    {
        "fullstartdate": "202511302300",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.AdventcalendarGermany_DE-DE4536925565_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AdventcalendarGermany_DE-DE4536925565",
        "copyright": "Adventskalendersäckchen mit süßen Überraschungen (© wideonet/Getty Images)",
        "copyrightKeyword": "Adventszeit",
        "hsh": "85074a96feebb5c036fdbd14eb63851c",
        "description": "Die Adventszeit ist in Deutschland eine ganz besondere Zeit. Sie steht für Vorfreude und Besinnung – und für die Vorbereitung auf das Weihnachtsfest. Wenn die Straßen in festlichem Licht erstrahlen, Häuser liebevoll geschmückt sind, Plätzchenduft aus den Küchen steigt und die erste Kerze am Adventskranz brennt, spüren viele, dass Weihnachten näher rückt. Woche für Woche kommt ein weiteres Licht hinzu, bis schließlich alle vier Kerzen leuchten. Dieser Brauch hat seinen Ursprung im 19. Jahrhundert in Hamburg und begleitet uns bis heute durch die stille Zeit des Jahres."
    },
    {
        "fullstartdate": "202511292300",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_DE-DE5264146684_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_DE-DE5264146684",
        "copyright": "Weihnachtsmarkt in Leipzig, Sachsen (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig Weihnachtsmarkt",
        "hsh": "05fc1551ee529d7ed556c4782cc9a48d",
        "description": "Wussten Sie, dass der Leipziger Weihnachtsmarkt bereits im Jahr 1458 entstand, also vor mehr als 560 Jahren? Damals kauften die Menschen dort allerdings noch keine Glaskugeln, sondern Kerzen, Gewürze und Strickwaren. Diese Tradition lebt bis heute fort: Heute erwarten Sie rund 300 Stände mit regionalen Produkten, Kunsthandwerk und winterlichen Köstlichkeiten. Ein besonderes Highlight ist die feierliche Ankunft des Weihnachtsmanns, der stilecht mit einer historischen Dampflok auf Gleis 6 des Leipziger Hauptbahnhofs eintrifft. Von dort aus fährt er mit der festlich geschmückten Kutsche weiter zum Markt. Für Familien ist dieses Ritual am Samstag vor dem ersten Advent ein unvergesslicher Start in die Weihnachtszeit."
    },
    {
        "fullstartdate": "202511282300",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_DE-DE5044539873_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_DE-DE5044539873",
        "copyright": "Rothirsch im Nationalpark De Hoge Veluwe, Niederlande (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Nationalpark De Hoge Veluwe",
        "hsh": "f948d82c0b48560b3a04ab70309e0ae4",
        "description": "Ein Rothirsch mit mächtigem Geweih, wanderndes Wild und 54 Quadratkilometer abwechslungsreiche Landschaft – das ist der Nationalpark De Hoge Veluwe in der Provinz Gelderland im Osten der Niederlande. Der Park wurde 1909 von dem Ehepaar Kröller-Müller gegründet, das Kunst und Natur vereinen wollte. Heute begegnet man dort nicht nur Skulpturen wie „Three Upright Motives” des englischen Bildhauers Henry Moore oder der „Steyn-Bank” des belgischen Architekten Henry van de Velde, sondern auch Wildschweinen, Mufflons und Wölfen."
    },
    {
        "fullstartdate": "202511272300",
        "date": "20251128",
        "url": "https://www.bing.com/th?id=OHR.InvernoItalia_DE-DE4758348051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.InvernoItalia_DE-DE4758348051",
        "copyright": "Val Brandet, Brescia, Lombardei, Italien (© ClickAlps/Alamy)",
        "copyrightKeyword": "Val Brandet Lombardei",
        "hsh": "0a0f3122b78b20eee6a3fe42096c0fa7",
        "description": "Zwischen den verschneiten Höhen des Val Brandet im Adamello-Park in der Lombardei, Italien, entfaltet der Winter seine leise Magie. In Corteno Golgi – benannt nach dem berühmten Arzt und Nobelpreisträger Camillo Golgi – treffen Natur und Geschichte aufeinander."
    },
    {
        "fullstartdate": "202511262300",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_DE-DE6728942695_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_DE-DE6728942695",
        "copyright": "Eastbourne Pier, East Sussex, England (© Tolga_TEZCAN/Getty Images)",
        "copyrightKeyword": "Eastbourne Pier",
        "hsh": "c244be3c5a323e12c7471f9300914869"
    }
]