[
    {
        "fullstartdate": "202506280300",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.PrideParade_PT-BR2044753051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideParade_PT-BR2044753051",
        "copyright": "Parada do Orgulho LGBTQIA+ em Nova York, EUA (© Alan Schein/Getty Images)",
        "copyrightKeyword": "Rebelião de Stonewall",
        "hsh": "f811439cbc8b185f891aaf1d16a55cdc",
        "description": "Foi em Nova York, em 28 de junho de 1969, que a história mudou de rumo. Naquela madrugada, após mais uma batida policial no bar Stonewall Inn, a comunidade LGBTQIA+ decidiu reagir — e deu início a um movimento que ecoaria pelo mundo. Lideradas por figuras como Marsha P. Johnson e Sylvia Rivera, as pessoas ocuparam as ruas por seis dias e transformaram a dor em resistência. Hoje, mais de cinco décadas depois, a imagem do dia mostra a Parada do Orgulho na mesma cidade onde tudo começou."
    },
    {
        "fullstartdate": "202506270300",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.SplendidFrog_PT-BR2454660849_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SplendidFrog_PT-BR2454660849",
        "copyright": "Cruziohyla calcarifer, rã arborícola (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Cruziohyla",
        "hsh": "4030b4fd1869f5bbd53978372108c45e",
        "description": "A imagem de hoje mostra a Cruziohyla calcarifer, uma rã arborícola de aparência impressionante, com pernas coloridas, olhos dourados e pés pegajosos que a ajudam a se mover com agilidade pelas copas das árvores. Essa espécie vive em florestas tropicais de terras baixas, geralmente abaixo dos 500 metros de altitude, e é ativa principalmente à noite."
    },
    {
        "fullstartdate": "202506260300",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.HorseheadRock_PT-BR5419648033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HorseheadRock_PT-BR5419648033",
        "copyright": "Via Láctea sobre a Horse Head Rock, Nova Gales do Sul, Austrália (© Philip Thurston/Getty Images)",
        "copyrightKeyword": "Nova Gales do Sul Austrália",
        "hsh": "0c0eb6d175a2db2d650dec04d921d81d",
        "description": "Na costa da Austrália, perto de Bermagui, uma figura silenciosa se curva em direção ao mar: a Horse Head Rock, vista na imagem, parece um cavalo mítico, eternamente prestes a beber das ondas. Com cerca de 500 milhões de anos, essa escultura natural moldada por marés e ventos atrai aventureiros e fotógrafos, especialmente ao amanhecer, quando sua silhueta se destaca contra o céu. O acesso pela areia, possível apenas durante a maré baixa, permite sentir de perto a imponência dessa sentinela ancestral. Ao fundo, ergue-se Gulaga, montanha sagrada para o povo Yuin, habitantes originários da região. Para eles, ela é mais do que um marco geográfico: é uma presença viva, carregada de significado espiritual."
    },
    {
        "fullstartdate": "202506250300",
        "date": "20250626",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_PT-BR6042557726_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_PT-BR6042557726",
        "copyright": "Torre da Igreja de São Miguel no Glastonbury Tor, Glastonbury, Somerset, Inglaterra (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Festival de Glastonbury de 2025",
        "hsh": "edde75db2c27ce50913e5e673cb15a5d",
        "description": "Visto na imagem, o Glastonbury Tor se ergue solene sobre os campos verdes de Somerset, na Inglaterra. No topo, a torre da antiga Igreja de São Miguel exala mistério — há quem acredite que ali esteja a entrada de Avalon, terra lendária ligada ao rei Arthur e à magia celta."
    },
    {
        "fullstartdate": "202506240300",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.Araraquara_PT-BR8567454542_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Araraquara_PT-BR8567454542",
        "copyright": "Araraquara, São Paulo (© Dante Laurini Jr. Imagens/Getty Images)",
        "copyrightKeyword": "Araraquara, São Paulo",
        "hsh": "13f018b4daf10c50ea5bf9cf283810b8",
        "description": "Já pensou em contemplar um pôr do sol que transforma o céu em um grande painel de tons suaves? A imagem do dia mostra Araraquara, no interior de São Paulo, em um desses momentos em que a natureza parece caprichar nos detalhes. O nome da cidade vem do tupi-guarani e, segundo a interpretação mais aceita, significa “morada do sol” — expressão que traduz seus dias claros, o clima acolhedor e a luz que parece durar mais tempo por ali. Seu pôr do sol é um ritual silencioso que colore o céu de laranja, rosa e dourado, pintando os telhados, as árvores e até o ar com uma luz suave e quente. Em fins de tarde assim, tudo ganha contornos mais leves."
    },
    {
        "fullstartdate": "202506230300",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_PT-BR8840681682_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_PT-BR8840681682",
        "copyright": "Rio Elba em Dresden, Alemanha (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresden",
        "hsh": "9d5247a1b85c7fc60f806d78e5be104d",
        "description": "Berlim é famosa por sua energia; Munique, pela cerveja — mas Dresden, no estado da Saxônia, guarda algumas das memórias mais marcantes da Alemanha. A chamada “Florença do Elba” foi quase destruída em 1945, durante a Segunda Guerra Mundial. Assim como Rio de Janeiro e São Luís, que também enfrentaram grandes incêndios, enchentes e conflitos, Dresden precisou se reinventar. As marcas desses eventos extremos são centros históricos reerguidos, estilos arquitetônicos sobrepostos e novos modos de vida, nascidos da necessidade de reconstrução."
    },
    {
        "fullstartdate": "202506220300",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_PT-BR8954239087_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_PT-BR8954239087",
        "copyright": "Floresta Amazônica, Equador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Floresta Amazônica",
        "hsh": "7d11f40cff9105c1fe7159bfec6b2195",
        "description": "O Dia Mundial das Florestas Tropicais chega para nos lembrar que esses ecossistemas exuberantes são muito mais do que cenários: são o coração pulsante do planeta. As florestas tropicais cobrem apenas cerca de 6% da superfície terrestre, mas abrigam metade de todas as espécies de plantas e animais do mundo. Além disso, regulam o clima, mantêm os ciclos da água e sustentam milhões de pessoas, inclusive comunidades indígenas, guardiãs desse patrimônio."
    },
    {
        "fullstartdate": "202506210300",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_PT-BR2390228127_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_PT-BR2390228127",
        "copyright": "Girafa-masai cuidando seu filhote no Serengeti, Tanzânia (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "Dia Mundial da Girafa",
        "hsh": "9f97ac294046b5d0bdc4c72f43b089ab"
    }
]