[
    {
        "fullstartdate": "202507112200",
        "date": "20250712",
        "url": "https://www.bing.com/th?id=OHR.RibadesellaSummer_ES-ES5366585834_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibadesellaSummer_ES-ES5366585834",
        "copyright": "Ribadesella, Asturias, España (© Agnieszka Glowala/iStock/Getty Images Plus)",
        "copyrightKeyword": "Ribadesella",
        "hsh": "356d8eaa37acb1f0603e1a461109e247",
        "description": "Este verano, Ribadesella, Asturias, te espera con todo su encanto natural e histórico. Su costa, tan abrupta como hermosa, regala playas como Santa Marina o la de Guadamía, donde el mar y la montaña se funden en paisajes únicos. Muy cerca, la cueva de Tito Bustillo, Patrimonio de la Humanidad, ofrece un viaje al pasado con arte rupestre de más de 14.000 años de antigüedad."
    },
    {
        "fullstartdate": "202507102200",
        "date": "20250711",
        "url": "https://www.bing.com/th?id=OHR.TokyoSunrise_ES-ES5285423958_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TokyoSunrise_ES-ES5285423958",
        "copyright": "Tokio al amanecer, Japón (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "Día Mundial de la Población",
        "hsh": "386849a73f10a05345760b58f04e8e5b",
        "description": "¿Sabías que compartimos el planeta con más de 8.200 millones de personas? Cada 11 de julio se celebra el Día Mundial de la Población, una fecha que nos invita a reflexionar sobre cómo este crecimiento constante impacta en nuestras ciudades, recursos y calidad de vida. Este día fue propuesto por la ONU en 1989, inspirado en el momento en que la población mundial alcanzó los 5.000 millones, en 1987."
    },
    {
        "fullstartdate": "202507092200",
        "date": "20250710",
        "url": "https://www.bing.com/th?id=OHR.BahamaBlues_ES-ES3186595692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamaBlues_ES-ES3186595692",
        "copyright": "Aguas turquesas de las Bahamas (© BlueOrange Studio/Adobe Stock)",
        "copyrightKeyword": "Bahamas",
        "hsh": "e776bdcbed3a0b39c306f7e01f115c01",
        "description": "Las Bahamas celebran hoy su Día de la Independencia con color, música y orgullo. Estas islas fueron registradas por primera vez en 1492, cuando Cristóbal Colón las descubrió para Europa. Inicialmente estuvieron bajo dominio español, luego brevemente bajo control estadounidense y, finalmente, se convirtieron en colonia británica. Tras años de negociaciones y un fuerte deseo de autogobierno, las Bahamas lograron su independencia el 10 de julio de 1973."
    },
    {
        "fullstartdate": "202507082200",
        "date": "20250709",
        "url": "https://www.bing.com/th?id=OHR.ConstitucionStation_ES-ES3087797004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConstitucionStation_ES-ES3087797004",
        "copyright": "Estación de ferrocarril de Constitución, Buenos Aires, Argentina (© Grafissimo/Getty Images)",
        "copyrightKeyword": "Día de la Independencia de Argentina",
        "hsh": "2c38a9084ed5db0e477b6199a174bcf8",
        "description": "Argentina, tierra de inmensas pampas, cultura vibrante y espíritu decidido, celebra hoy su Día de la Independencia. El 9 de julio de 1816, en San Miguel de Tucumán, representantes de distintas provincias declararon su libertad del dominio español. Fue el inicio de una nación forjada por ideales de justicia y autodeterminación, inspirada por las revoluciones francesa y estadounidense."
    },
    {
        "fullstartdate": "202507072200",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.SecedaPeak_ES-ES2991611419_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SecedaPeak_ES-ES2991611419",
        "copyright": "Seceda, un pico en los Dolomitas, Tirol del Sur, Italia (© Kalyakan/Adobe Stock)",
        "copyrightKeyword": "Dolomitas",
        "hsh": "2af660823a8bc78adfc2d0f8ec2ff3d7",
        "description": "Los Dolomitas, en el norte de Italia, no solo se alzan: fascinan. Estas montañas, conocidas como las Montañas Pálidas, deben su nombre a la dolomita, un mineral que les da su característico color claro. Situadas en los Alpes orientales, abarcan más de 140.000 hectáreas y cuentan con 18 picos que superan los 2.900 metros."
    },
    {
        "fullstartdate": "202507062200",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_ES-ES2850528780_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_ES-ES2850528780",
        "copyright": "Alcatraz atlántico buceando en busca de peces, Islas Shetland, Escocia (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "Alcatraz atlántico",
        "hsh": "835d100c63940fe02a5c47d9f9c35e33",
        "description": "Elegante, poderoso e imposible de ignorar, el alcatraz atlántico es el ave marina más grande del Atlántico Norte. Pasa la mayor parte del tiempo planeando sobre el mar y solo regresa a tierra para reproducirse. Sus colonias de cría, llamadas gannetries, son impresionantes por su tamaño y ruido, y suelen encontrarse en acantilados escarpados, islas remotas y formaciones rocosas marinas."
    },
    {
        "fullstartdate": "202507052200",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_ES-ES2757827262_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_ES-ES2757827262",
        "copyright": "Dunas de arena planas de Mesquite en el Parque Nacional del Valle de la Muerte, California, EE. UU. (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Valle de la Muerte California",
        "hsh": "ff2a75725aed8d5bf7ad0a515c3f5158",
        "description": "Las dunas planas de Mesquite, situadas cerca de Stovepipe Wells Village en el Parque Nacional del Valle de la Muerte (Estados Unidos), son las más icónicas y accesibles del parque. Se formaron gracias a la arena arrastrada por el viento desde las montañas erosionadas del norte, que queda atrapada por las sierras del sur, dando lugar a un paisaje de suaves colinas doradas. Su nombre proviene de los resistentes árboles de mezquite que crecen en la zona."
    },
    {
        "fullstartdate": "202507042200",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_ES-ES2642482383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_ES-ES2642482383",
        "copyright": "Descenso del Col du Tourmalet en los Pirineos franceses durante el Tour de Francia 2021 (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "Tour de Francia",
        "hsh": "232e0f40e7dd240d2b19b11c45867d0b"
    }
]