[
    {
        "fullstartdate": "202507012300",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-GB2165136186_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-GB2165136186",
        "copyright": "Spine-cheeked anemonefish surrounded by bubble-tip anemone, Milne Bay, Papua New Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Spine cheeked anemonefish",
        "hsh": "889feab23aebee8add07c02475d4fd09",
        "description": "That bright fish hiding in the anemone? That's the spine-cheeked anemonefish, or the maroon clownfish, and it is not just a cute creature. Native to the Indo-Pacific, from western Indonesia to Taiwan and the Great Barrier Reef, this species lives on the edges of coral reefs. This fish is easily distinguished by the spine extending from each cheek—hence the name. Groups of spine-cheeked anemonefish form around a single dominant female, and if she disappears, the top male steps up—literally changing sex to take her place. It thrives in warm, shallow waters and sticks close to its chosen sea anemone."
    },
    {
        "fullstartdate": "202506302300",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_EN-GB1957442949_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_EN-GB1957442949",
        "copyright": "Fishing village of Tilting, Fogo Island, Newfoundland and Labrador, Canada (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Canada Day",
        "hsh": "685c5eb5c44704eb29a061d499aceb42",
        "description": "Today, Canada turns another year older. Canada Day is a nod to the moment when the country officially came together in 1867. What began as a confederation of Ontario, Quebec, New Brunswick and Nova Scotia has grown into a nation of 10 provinces and 3 territories. Originally called Dominion Day, the name was changed to Canada Day in 1982—the same year the Constitution Act was signed, granting the country full control over its constitution. While Canada Day is not the country's 'Independence Day' in the American sense, it's the closest thing to it. Locals celebrate this holiday with fireworks, parades, concerts and community events. Ottawa, the capital, hosts one of the biggest celebrations, featuring music and speeches on Parliament Hill. Red-and-white flags, maple leaf face paint and singalongs of the national anthem, 'O Canada,' are all part of the day."
    },
    {
        "fullstartdate": "202506292300",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-GB1775115242_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-GB1775115242",
        "copyright": "Wolfe Creek Crater, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Asteroid Day",
        "hsh": "1d17a0f1b4c27f558744daccd24105e4",
        "description": "Each scar on Earth from a meteorite impact tells a story—from the asteroid that wiped out the dinosaurs to the lesser-known craters that dot the planet. Asteroid Day highlights ongoing research into asteroids and the potential threats they pose. Started in 2015 and backed by the United Nations, this day marks the anniversary of the Tunguska event—a massive explosion that occurred in Siberia on June 30, 1908. This explosion flattened over 800 square miles of Siberian forest near the Tunguska River. The blast released energy equal to 10–15 megatons of trinitrotoluene (TNT), a standard measure of explosive force. Since then, craters like Arizona's Barringer, Quebec's Manicouagan and others have helped scientists study what happens when space rocks hit Earth."
    },
    {
        "fullstartdate": "202506282300",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_EN-GB1537579150_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_EN-GB1537579150",
        "copyright": "Blue lagoon of Pulau Ay, Banda Islands, Indonesia (© fabio lamanna/Alamy Stock Photo)",
        "copyrightKeyword": "Banda Islands",
        "hsh": "9aa5a64918d9c6266b634b930d3e40b3",
        "description": "Every June 29, the International Day of the Tropics shines a light on the equator-hugging zone where the sun sticks around and climate conversations get real. The tropics span a broad region between the Tropic of Cancer and the Tropic of Capricorn, including parts of Asia, Africa, Oceania, Central America and South America. Nearly 40% of the global population lives in this band, which also hosts 80% of the world's biodiversity. It's rich in culture, nature and history—but also under pressure from rising temperatures, deforestation and fast-paced urban growth."
    },
    {
        "fullstartdate": "202506272300",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-GB1375623335_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-GB1375623335",
        "copyright": "Mesquite Flat Sand Dunes in Death Valley National Park, California, United States (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Death Valley National Park",
        "hsh": "7559543536fea7b0e72314f1ae6444d8",
        "description": "The Mesquite Flat Sand Dunes, located near Stovepipe Wells Village in Death Valley National Park, California, are the most accessible and iconic dunes in the park. They are formed by a combination of eroding mountains to the north that supply sand, prevailing winds that move it and surrounding mountains that trap it from the south—creating a stunning landscape of rippling sand hills. Named after the resilient mesquite trees that grow here, the dunes offer breathtaking views at sunrise and sunset, as well as exceptional stargazing opportunities."
    },
    {
        "fullstartdate": "202506262300",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.SplendidFrog_EN-GB1133553624_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SplendidFrog_EN-GB1133553624",
        "copyright": "Splendid leaf frog (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Splendid leaf frog",
        "hsh": "1d714e5dbf3f6ae1ea565eb5b1fcbf11",
        "description": "Don't let the name fool you—this frog isn't just leafing around. The splendid leaf frog, or splendid treefrog, is a rainforest resident with a flair for the dramatic: neon legs, sticky feet and a disappearing act. One minute it's a humble green leaf, the next it's a flash of colour mid-leap, startling predators. This frog lives high in the canopies of Central and South America, especially in Costa Rica, Panama and parts of Ecuador and Colombia. This amphibian is a nocturnal ninja, spending its days snoozing on leaves and its nights foraging for insects. With vertical pupils and a golden glow, its oversized eyes help this frog spot prey in the dark. Thanks to sticky toe pads and strong limbs, it can cling to branches and leaves like a pro, even in the canopy's slippery heights."
    },
    {
        "fullstartdate": "202506252300",
        "date": "20250626",
        "url": "https://www.bing.com/th?id=OHR.HorseheadRock_EN-GB7257455536_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HorseheadRock_EN-GB7257455536",
        "copyright": "The Milky Way over Horse Head Rock, New South Wales, Australia (© Philip Thurston/Getty Images)",
        "copyrightKeyword": "Horse Head Rock Bermagui",
        "hsh": "7501c75969a7ce4cdc5edae66e4be0d0",
        "description": "You can lead a horse to water, but you can't make it drink—unless, of course, you're talking about Horse Head Rock, perched off the Sapphire Coast near Bermagui in New South Wales, Australia. This ancient formation, pictured here, seems as if nature itself has sculpted a mythical creature forever poised to drink from the sea. Estimated to be 500 million years old, the rock's uncanny resemblance to a horse bending its neck is the result of wind and wave erosion. As one of the region's oldest and most iconic landmarks, it attracts hikers, photographers and nature lovers year-round. The best views are from the elevated track between Camel Rock and Murunna Point, while the more daring can scramble around from Camel Rock Surf Beach, though only safely at low tide."
    },
    {
        "fullstartdate": "202506242300",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_EN-GB0067703807_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_EN-GB0067703807",
        "copyright": "St. Michael's Church Tower on Glastonbury Tor, Glastonbury, Somerset, England (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Glastonbury Festival",
        "hsh": "bb15c23be03a01088fbfaf8667302dd1"
    }
]