[
    {
        "fullstartdate": "202507262200",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_DE-DE5710611584_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_DE-DE5710611584",
        "copyright": "Dunkelflossen-Barrakuda-Schwarm, Haifisch-Riff, Ras-Mohammed-Nationalpark, Sinai-Halbinsel, Ägypten (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Ras-Mohammed-Nationalpark",
        "hsh": "7602f474dce38da6f49e37e7b75374f7",
        "description": "Auf dem heutigen Bild ist ein beeindruckender Schwarm von Dunkelflossen-Barrakudas am Haifisch-Riff im Ras-Mohammed-Nationalpark auf der Sinai-Halbinsel in Ägypten zu sehen. Dieser Nationalpark ist bekannt für seine marine Biodiversität und beheimatet Arten wie die Dunkelflossen-Barrakudas. Diese Fische sind schnelle und effiziente Räuber, die Geschwindigkeiten von bis zu 36 km/h erreichen können. Ihr langer Körper und ihre scharfen Zähne machen sie zu beeindruckenden Jägern, und ihre Präsenz am Shark Reef ist ein Indikator für die Gesundheit des marinen Ökosystems."
    },
    {
        "fullstartdate": "202507252200",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.MangroveTwilight_DE-DE5475424156_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MangroveTwilight_DE-DE5475424156",
        "copyright": "Mangrovenbäume bei Dämmerung, Walakiri Beach auf der Insel Sumba, Indonesien (© Boonchet Ch./Getty Images)",
        "copyrightKeyword": "Internationaler Tag zur Erhaltung des Mangroven-Ökosystems",
        "hsh": "62e2f2734129a804bb0f03decc0f3cdb",
        "description": "Heute feiern wir den Internationalen Tag zur Erhaltung des Mangroven-Ökosystems, der 2016 von der UNESCO ins Leben gerufen wurde, um auf die immense Bedeutung dieser artenreichen Lebensräume aufmerksam zu machen. Mangroven, wie jene auf unserem heutigen Bild am Strand der indonesischen Insel Sumba, sind tropische Bäume und Sträucher, die in Küstenregionen wachsen und eine entscheidende Rolle im globalen Klimaschutz spielen. Diese außergewöhnlichen Überlebenskünstler binden große Mengen CO₂, schützen Küsten vor Erosion und Sturmfluten und bieten Lebensraum für zahlreiche Tierarten wie Fische, Krabben und Vögel. Leider sind Mangroven stark bedroht – durch Bebauung, Verschmutzung und steigende Meeresspiegel. Organisationen wie der WWF oder die Deutsche Meeresstiftung engagieren sich aktiv für ihren Erhalt, doch wir alle können zu ihrem Schutz beitragen, indem wir auf nachhaltige Produkte achten oder Aufforstungsprojekte unterstützen."
    },
    {
        "fullstartdate": "202507242200",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_DE-DE5219971738_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_DE-DE5219971738",
        "copyright": "Luftaufnahme von bunten Häusern, Las Palmas de Gran Canaria, Spanien (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas de Gran Canaria",
        "hsh": "9d17d41f6c48a00a2f76e687b33adffc",
        "description": "Auf dem heutigen Bild sieht man eine Luftaufnahme der farbenfrohen Häuser auf Las Palmas de Gran Canaria, Spanien. Diese lebendige städtische Landschaft ist charakteristisch für das Viertel Risco de San Juan, wo die Häuser mit den Resten der Farbe gestrichen wurden, die in den Hafenbooten verwendet wurden. Diese Praxis hat zu einer einzigartigen und auffälligen Farbpalette geführt, die Touristen und Fotografen aus aller Welt anzieht. Las Palmas de Gran Canaria ist bekannt für sein angenehmes Klima, seine Strände und seine reiche Geschichte und ist ein beliebtes Ziel sowohl für Kulturliebhaber als auch für Erholungssuchende."
    },
    {
        "fullstartdate": "202507232200",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.BayreuthTheatre_DE-DE1209418300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BayreuthTheatre_DE-DE1209418300",
        "copyright": "Innenansicht des Bayreuther Festspielhauses, Bayreuth, Bayern (© Bruce Yuanyue Bi/Getty Images)",
        "copyrightKeyword": "Bayreuther Festspiele",
        "hsh": "c7ad91b715f915b9402045f84e52b037",
        "description": "Jedes Jahr im Sommer verwandelt sich Bayreuth in das kulturelle Zentrum für Opernfreunde. Vom 25. Juli bis zum 26. August 2025 finden in der beschaulichen Stadt in Oberfranken die renommierten Bayreuther Festspiele statt. Den feierlichen Auftakt bildet das kostenlose Open-Air-Konzert, das am heutigen 24. Juli auf dem Hügel vor dem Festspielhaus stattfindet. Das Festspielhaus, von Richard Wagner selbst entworfen und zwischen 1872 und 1875 erbaut, wurde speziell für die Aufführung seiner Werke nach antikem Vorbild konzipiert und genießt heute internationalen Ruhm. Mit seiner schlichten roten Backsteinfassade wirkt es eher unscheinbar und erinnert kaum an ein typisches Opernhaus. Doch seine innovative Architektur beeindruckt: Der amphitheaterartige Zuschauerraum und der verdeckte Orchestergraben sorgen für eine revolutionäre Akustik und ein unvergleichliches Klangerlebnis."
    },
    {
        "fullstartdate": "202507222200",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_DE-DE5887283665_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_DE-DE5887283665",
        "copyright": "Vatikanstadt mit dem Petersdom, Rom, Italien (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Vatikanstadt",
        "hsh": "895bd050ca69f0468cf32729a7b98380",
        "description": "Auf dem heutigen Bild ist die Vatikanstadt mit dem Petersdom in Rom, Italien, zu sehen. Die Vatikanstadt, das kleinste Land der Welt, ist vollständig von der Stadt Rom umgeben. Trotz ihrer winzigen Größe beherbergt sie einen unvergleichlichen kulturellen und religiösen Reichtum. Die Basilika St. Peter mit ihrer beeindruckenden Kuppel, die von Michelangelo entworfen wurde, ist eines der bekanntesten und meistbesuchten Wahrzeichen. Außerdem zieht die Sixtinische Kapelle, berühmt für ihre Fresken, darunter „Die Erschaffung Adams“, jedes Jahr Millionen von Touristen an."
    },
    {
        "fullstartdate": "202507212200",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_DE-DE6485321128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_DE-DE6485321128",
        "copyright": "Sonnenuntergang über dem Badlands-Nationalpark, South Dakota, USA (© Petr Bednarik/Danita Delimont/Alamy)",
        "copyrightKeyword": "Badlands-Nationalpark",
        "hsh": "70d80f7b1c19a752f8292cc0273e2f27",
        "description": "In der heutigen Aufnahme können wir den Sonnenuntergang über dem Badlands-Nationalpark in South Dakota, USA, beobachten. Der Park ist berühmt für seine einzigartigen geologischen Formationen und seine erodierten Landschaften, die an eine Mondlandschaft erinnern. Die Badlands mit ihren durch Millionen Jahre der Erosion geformten Hügeln und Tälern bieten einen beeindruckenden Anblick. Darüber hinaus beherbergt der Park eine reiche Sammlung von Fossilien, die bis zu 33 Millionen Jahre alt sind und einen Einblick in die prähistorische Vergangenheit der Region bieten. Besonders faszinierend ist, dass die Badlands einst ein subtropisches Feuchtgebiet waren, in dem urzeitliche Krokodile, Schildkröten und frühe Säugetiere lebten – ein starker Kontrast zur heutigen trockenen Prärie."
    },
    {
        "fullstartdate": "202507202200",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_DE-DE6392050074_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_DE-DE6392050074",
        "copyright": "Hirschhorn-Koralle im seichten Ozean (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Korallenriff",
        "hsh": "86480c1f42fa1e9a6aa8684dd9c47975",
        "description": "Korallenriffe gehören zu den faszinierendsten und vielfältigsten Ökosystemen der Erde und bieten unzähligen Tier- und Pflanzenarten einen einzigartigen Lebensraum – vergleichbar mit einem Regenwald unter Wasser. Besonders beeindruckend sind Hirschhorn-Korallen, wie auf unserem heutigen Bild zu sehen, deren verzweigte Strukturen an ein Hirschgeweih erinnern. Diese Korallenart wächst schnell und schafft stabile Lebensräume, die maßgeblich zum Aufbau von Riffen beitragen. Obwohl Korallenriffe weniger als ein Prozent des Meeresbodens bedecken, beherbergen sie etwa 25 Prozent aller Meeresarten."
    },
    {
        "fullstartdate": "202507192200",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_DE-DE6584424311_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_DE-DE6584424311",
        "copyright": "Foto der Mondoberfläche durch ein Teleskop (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "Mond",
        "hsh": "4e73dfe9a2d8d89b058925a2cfd2f523"
    }
]