[
    {
        "fullstartdate": "202508040700",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.LaplandOwl_ROW5757623428_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaplandOwl_ROW5757623428",
        "copyright": "Great grey owls in their nest, Finland (© imageBROKER.com/Alamy Stock Photo)",
        "copyrightKeyword": "owl",
        "hsh": "42df5f945147e17a82b599e08f12358b",
        "description": "Silent hunters of the night sky, owls are among the most intriguing creatures in the animal kingdom. Their ability to turn their heads up to 270 degrees—combined with silent flight and exceptional night vision—showcases their remarkable adaptations. With over 200 species found across the globe, these birds contribute to ecological balance and are deeply woven into cultural traditions."
    },
    {
        "fullstartdate": "202508030700",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_ROW5658655277_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_ROW5658655277",
        "copyright": "Sunflowers blooming in a field in summer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sunflower",
        "hsh": "f69b5d9fba39545fb5aca7b3007113ac",
        "description": "Bright and bold, sunflowers are loved by bees, birds and just about everyone. The name of their genus, helianthus, comes from the Greek words for sun (helios) and flower (anthos). These annual plants are known for their large, daisy-like flowers and radiant charm. While sunflowers come in shades of red, orange and maroon, it's the classic yellow blooms with brown centres that are the most common."
    },
    {
        "fullstartdate": "202508020700",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_ROW5543812447_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_ROW5543812447",
        "copyright": "Petroglyphs near Fruita in Capitol Reef National Park, Utah, United States (© Nicolas VINCENT/Adobe Stock)",
        "copyrightKeyword": "Capitol Reef National Park",
        "hsh": "7b26e1b92317bfefa45cab3769e53904",
        "description": "There's something timeless about Capitol Reef National Park—a place where red rock cliffs, winding canyons and ancient stories come together under Utah's desert sky. Designated a national park in 1971, Capitol Reef invites reflection—not just on its vivid geology, but on the ancient narratives and cultural heritage etched into its landscape."
    },
    {
        "fullstartdate": "202508010700",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_ROW5428357489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_ROW5428357489",
        "copyright": "Royal Mile, Edinburgh, Scotland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Royal Mile",
        "hsh": "c82cbb50fca20f3bff4761ce182e6ccd",
        "description": "The Royal Mile, featured in today's image, is a historic street in Edinburgh, Scotland, stretching over one kilometre from Edinburgh Castle to the Palace of Holyroodhouse. This iconic route is made up of five connected streets, namely Castlehill, the Lawnmarket, the High Street, the Canongate and Abbey Strand. Along the way, visitors encounter major attractions such as St Giles' Cathedral, the Scottish Parliament Building and John Knox House."
    },
    {
        "fullstartdate": "202507310700",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_ROW5276434924_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_ROW5276434924",
        "copyright": "Kalalau Beach on the Nā Pali Coast, Kauai, Hawaii, United States (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach",
        "hsh": "2e5ce411a21b22038b60eafd778368b3",
        "description": "No road signs, no souvenir stands—just 18 kilometres of mud, cliffs and sweeping views leading to one of Hawaii's most remote beaches. Kalalau Beach, at the end of Kauai's Kalalau Trail, is where tired feet meet a sandy reward. The only land access is the trail itself, a rugged trek through valleys and along coastal cliffs. During summer, some arrive by kayak, but all visitors need permits to stay."
    },
    {
        "fullstartdate": "202507300700",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.RibadesellaSummer_ROW5171975400_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibadesellaSummer_ROW5171975400",
        "copyright": "Ribadesella, Asturias, Spain (© Agnieszka Glowala/Getty Images)",
        "copyrightKeyword": "Ribadesella",
        "hsh": "439fad00d74fefef4085698d9983eda6",
        "description": "Ribadesella, featured in today's image, is an 84-square-kilometre municipality in northern Spain's Asturias region, known for its coastal charm and rich heritage. This historic town was founded in the 13th century by Alfonso X the Wise. Its rugged yet beautiful coastline includes beaches such as Santa Marina and Guadamía, where sea and mountains merge in striking landscapes. Nearby, the Tito Bustillo Cave, a UNESCO World Heritage Site, offers a journey into the past with cave paintings dating back more than 14,000 years."
    },
    {
        "fullstartdate": "202507290700",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_ROW4927777950_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_ROW4927777950",
        "copyright": "Female Bengal tiger, Kanha National Park, India (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "Bengal tiger",
        "hsh": "75bde74555a3df06b220048b12a5dc19",
        "description": "Think you can hear silence? Try sitting in a jeep in Kanha National Park in the heart of India, waiting for a Bengal tiger to appear. These cats are more than their unmistakable orange coats and black stripes. They are apex predators, essential to the health and balance of the ecosystems they inhabit. By keeping prey populations like deer and wild boar in check, tigers help shape vegetation patterns and support the overall biodiversity of their environments."
    },
    {
        "fullstartdate": "202507280700",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_ROW4824239487_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_ROW4824239487",
        "copyright": "Yurts in the grassland of Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "Mongolia",
        "hsh": "7cc64b856eff0fb512c97a83bb1cc129"
    }
]