[
    {
        "fullstartdate": "202508030300",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.DiaCapoeirista_PT-BR1567987361_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaCapoeirista_PT-BR1567987361",
        "copyright": "Pelourinho, Salvador, Bahia (© luoman/Getty Images)",
        "copyrightKeyword": "Capoeirista dia",
        "hsh": "4170b02e9c9412a959330bb3fe54cd5e",
        "description": "Hoje, 3 de agosto, celebramos o Dia do Capoeirista, data que homenageia uma das expressões culturais mais marcantes do Brasil. A capoeira surgiu no século XVII, desenvolvida por africanos escravizados como forma de resistência e preservação da identidade. Disfarçada de dança para enganar os senhores de engenho, ela unia movimentos de luta com música e ritmo."
    },
    {
        "fullstartdate": "202508020300",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.RotatoriaLetras_PT-BR3269837053_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RotatoriaLetras_PT-BR3269837053",
        "copyright": "Vista aérea da rotatória “Bola das Letras” em Manaus, Amazonas (© Cristian Lourenço/iStock/Getty Images Plus)",
        "copyrightKeyword": "Capital do Amazonas",
        "hsh": "c450fbc1036ea03f65ad18c1e1621f31",
        "description": "No meio do tráfego acelerado de Manaus, no Amazonas, existe um ponto onde o sentido se dissolve. Vista do alto, a imagem parece mostrar uma rotatória como outra qualquer. Mas no centro repousa uma escultura incomum: letras de aço gigantescas entrelaçadas em um nó. Criada por Sérgio Cardoso em 2003, a obra chegou antes da rotatória — o trânsito girava ao redor dela antes de qualquer planejamento viário. Feita de aço inoxidável e com cerca de quatro metros de altura, seu nome original, “Diálogo”, nunca colou. Para os moradores, sempre foi “Bola das Letras”. E assim ficou: um apelido espontâneo, uma referência que escapou do controle e se tornou parte da paisagem urbana. Hoje, poucos lembram do título oficial — ou mesmo do nome da rotatória."
    },
    {
        "fullstartdate": "202508010300",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_PT-BR1616898906_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_PT-BR1616898906",
        "copyright": "Royal Mile, Edimburgo, Escócia (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Festival Fringe de Edimburgo",
        "hsh": "57411ff93437eeb67e0bf044f1bf9e50",
        "description": "Todo mês de agosto, Edimburgo, na Escócia, se transforma em um verdadeiro cenário artístico. De porões de pubs a bancos de praça, palcos surgem nos lugares mais inusitados, e espetáculos aparecem até nas ruas mais silenciosas. Bem-vindo ao Festival Fringe de Edimburgo, ou simplesmente Fringe."
    },
    {
        "fullstartdate": "202507310300",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_PT-BR1647941765_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_PT-BR1647941765",
        "copyright": "Praia de Kalalau na Costa Nā Pali, Kauai, Havaí, EUA (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kauai no Havaí",
        "hsh": "f20577d5662753e701d05c5681acd50f",
        "description": "Sem placas, sem barracas de lembrancinhas — apenas 18 quilômetros de lama, penhascos e vistas deslumbrantes rumo a uma das praias mais remotas do Havaí. Na ilha de Kauai, a Praia de Kalalau, que vemos na foto, é onde pés cansados encontram uma recompensa paradisíaca. O único acesso por terra é pela trilha Kalalau, uma caminhada desafiadora por vales e falésias costeiras. Durante o verão, alguns aventureiros chegam de caiaque, mas todos os visitantes precisam de autorização para permanecer no local."
    },
    {
        "fullstartdate": "202507300300",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_PT-BR3110184128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_PT-BR3110184128",
        "copyright": "Instalação de arte \"Beyond Walls\", de Saype, na Expo 2020 Dubai, Emirados Árabes Unidos (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Dia Internacional da Amizade",
        "hsh": "71f85a8290ebe512f50298d748597391",
        "description": "O que apertos de mão gigantes pintados no chão têm a ver com amizade? Na verdade, bastante coisa. Celebrado todo dia 30 de julho, o Dia Internacional da Amizade nos lembra que enfrentar desafios globais — como pobreza, violência e injustiça — começa com algo surpreendentemente simples: a conexão humana."
    },
    {
        "fullstartdate": "202507290300",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_PT-BR9994663817_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_PT-BR9994663817",
        "copyright": "Tigre-de-bengala fêmea, Parque Nacional de Kanha, Índia (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "Dia Internacional do Tigre",
        "hsh": "6fbfefa768364fc9ae6abc768c5d422d",
        "description": "No coração da Índia, o Parque Nacional de Kanha guarda um dos maiores tesouros da vida selvagem: o tigre-de-bengala, nossa imagem do dia. Com sua pelagem alaranjada e listras marcantes, ele é mais do que um ícone — é peça-chave no equilíbrio ecológico. O Dia Internacional do Tigre, celebrado em 29 de julho, reforça a urgência de proteger essa espécie. Kanha, criado em 1955 e pioneiro no Projeto Tigre de 1973, é um exemplo de sucesso na conservação. Lá, os tigres regulam populações de presas e ajudam a manter a biodiversidade."
    },
    {
        "fullstartdate": "202507280300",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_PT-BR1789497655_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_PT-BR1789497655",
        "copyright": "Yurts nas planícies da Mongólia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "Dia Mundial da Conservação da Natureza",
        "hsh": "e21b180bf325fba7a8b33ac917e64a18",
        "description": "Todo dia 28 de julho, o Dia Mundial da Conservação da Natureza nos lembra que proteger o meio ambiente não é uma opção — é essencial. As vastas pastagens da Mongólia, destaque da imagem de hoje, são um exemplo poderoso. Esses ecossistemas estão entre as maiores pradarias temperadas contínuas do planeta, cobrindo milhões de hectares de estepe aberta."
    },
    {
        "fullstartdate": "202507270300",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_PT-BR7423945711_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_PT-BR7423945711",
        "copyright": "Cardume de barracudas-de-barbatana-preta, Shark Reef, Parque Nacional Ras Mohammed, Península do Sinai, Egito (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Parque Nacional Ras Mohammed, Península do Sinai, Egito",
        "hsh": "aef7212ae95ca5babead8fc8b67b28e9"
    }
]