[
    {
        "fullstartdate": "202512082300",
        "date": "20251209",
        "url": "https://www.bing.com/th?id=OHR.LlamaDay_DE-DE8597548065_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LlamaDay_DE-DE8597548065",
        "copyright": "Guanako, Punta Norte, Halbinsel Valdés, Argentinien (© Sylvain Cordier/naturepl.com)",
        "copyrightKeyword": "Guanako",
        "hsh": "4da6e8a9a4a95f79ab1931973a50a9d2",
        "description": "Heute bewundern wir das Bild eines Guanakos in Punta Norte auf der Halbinsel Valdés, wo die patagonische Steppe auf den Atlantik trifft. Dieses Tier, ein wilder Verwandter des Lamas, gehört zu den charakteristischsten Symbolen der Region. Sein dichtes Fell schützt es vor extremen Temperaturen und seine Beweglichkeit macht es zu einem außergewöhnlichen Läufer. Außerdem verfügt es über einen hervorragenden Sehsinn, mit dem es Gefahren schon aus großer Entfernung erkennt – ein entscheidender Vorteil in den weiten offenen Landschaften, die es unermüdlich durchstreift."
    },
    {
        "fullstartdate": "202512072300",
        "date": "20251208",
        "url": "https://www.bing.com/th?id=OHR.ComoChristmas_DE-DE7407205236_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ComoChristmas_DE-DE7407205236",
        "copyright": "Weihnachtsbeleuchtung an den Gebäuden von Domaso am Comer See, Italien (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Comer See",
        "hsh": "02e0b678d09eb34ecc215f1dbc3364a7",
        "description": "Wenn der Comer See zur glitzernden Bühne wird, beginnt in Domaso die Weihnachtszeit. Das kleine Städtchen in Norditalien, einst ein Fischerdorf, zeigt eindrucksvoll, wie Tradition und Gemeinschaft ein Fest gestalten können. Pastellfarbene Häuser, alte Kirchen und elegante Villen am Wasser werden in Lichtbänder gehüllt. Die Uferpromenade, der „Lungolago“, verwandelt sich in ein Zentrum der Begegnung: Musik, Märkte und kulinarische Genüsse wie geröstete Kastanien, handgefertigte Geschenke und Panettone prägen das Bild."
    },
    {
        "fullstartdate": "202512062300",
        "date": "20251207",
        "url": "https://www.bing.com/th?id=OHR.MistyPineForest_DE-DE5663948524_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MistyPineForest_DE-DE5663948524",
        "copyright": "Ein Kiefernwald im Elsass, Frankreich (© alekseystemmer/Getty Images)",
        "copyrightKeyword": "Elsass",
        "hsh": "872bd0babbd6a081fe3e25b0776fd765",
        "description": "Wenn sich im Dezember Nebel über die Wälder des Elsass legt, scheint die Zeit stillzustehen. In der französischen Region Grand Est, nahe der deutschen Grenze, verwandelt sich die Landschaft dann in eine geheimnisvolle Kulisse. Fast 40 % des Elsass sind bewaldet und bieten Rehen, Wildschweinen und mit etwas Glück sogar Luchsen einen Rückzugsort. Zwischen Kiefern und Tannen dämpft der moosbedeckte Boden jeden Schritt und eine beinahe ehrfürchtige Stille legt sich über die Wälder."
    },
    {
        "fullstartdate": "202512052300",
        "date": "20251206",
        "url": "https://www.bing.com/th?id=OHR.NicholasChocolate_DE-DE9261454162_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NicholasChocolate_DE-DE9261454162",
        "copyright": "Schokoladennikoläuse in einem Supermarktregal (© hydebrink/Shutterstock)",
        "copyrightKeyword": "Nikolaustag",
        "hsh": "46c073913d7c91d9d2e43efaed84fb95",
        "description": "Heute ist es wieder so weit: Am 6. Dezember klopft der Nikolaus an viele Türen und sorgt nicht nur bei Kindern für Freude. Dieser Brauch gehört fest zur Vorweihnachtszeit und geht auf den historischen Bischof Nikolaus von Myra zurück, der im 4. Jahrhundert in der heutigen Türkei lebte und für seine Hilfsbereitschaft bekannt war. Zahlreiche Legenden berichten von seiner Großzügigkeit gegenüber Armen und Kindern. In Erinnerung daran stellen Kinder am Vorabend ihre Stiefel oder Schuhe vor die Tür. Am Morgen finden sie darin kleine Geschenke, Nüsse, Mandarinen oder Schokolade – vorausgesetzt, sie waren im Laufe des Jahres brav."
    },
    {
        "fullstartdate": "202512042300",
        "date": "20251205",
        "url": "https://www.bing.com/th?id=OHR.CopanRuins_DE-DE5994746462_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopanRuins_DE-DE5994746462",
        "copyright": "Maya-Stätte von Copán, Honduras (© diegograndi/Getty Images)",
        "copyrightKeyword": "Maya-Stätte von Copán",
        "hsh": "b5d8b3704f09c74ff4715e49353a6840",
        "description": "Im Herzen des honduranischen Regenwaldes offenbaren die Ruinen von Copán den Glanz einer Zivilisation, die Kunst, Astronomie und Schrift meisterhaft beherrschte. Diese antike Maya-Stadt galt als bedeutendes politisches und zeremonielles Zentrum Mesoamerikas. Ihre kunstvoll gemeißelten Stelen, die hieroglyphischen Treppen und Tempel zeugen von einer architektonischen Präzision, die Archäologen und Historiker bis heute fasziniert. Heute können wir die Schönheit der Maya-Stätte von Copán in Honduras bewundern – ein Ort, an dem jeder Stein Fragmente einer jahrtausendealten Geschichte zu erzählen scheint."
    },
    {
        "fullstartdate": "202512032300",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_DE-DE6320566908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_DE-DE6320566908",
        "copyright": "Gepard im Maasai Mara National Reserve, Narok, Kenia (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "Internationaler Tag des Geparden",
        "hsh": "5b5fdd32e84de2f4b45b7042e787b4f0",
        "description": "Am 4. Dezember wird weltweit der Internationale Tag des Geparden gefeiert – ein Anlass, der einem der faszinierendsten Tiere unseres Planeten gewidmet ist. Der Tag wurde im Jahr 2010 von Dr. Laurie Marker, der Gründerin des Cheetah Conservation Fund (CCF), ins Leben gerufen, um auf die prekäre Lage der Geparden in freier Wildbahn aufmerksam zu machen. Das heutige Bild, aufgenommen im Maasai-Mara-Nationalreservat in Narok, Kenia, fängt die Essenz dieses Tages eindrucksvoll ein: Ein majestätischer Gepard steht wachsam und verkörpert Geschwindigkeit, Eleganz und Verletzlichkeit zugleich. Als das schnellste Landtier der Welt erreicht er auf kurzen Strecken Geschwindigkeiten von bis zu 113 km/h. Zudem besitzt jeder Gepard ein einzigartiges Fleckenmuster – vergleichbar mit einem Fingerabdruck."
    },
    {
        "fullstartdate": "202512022300",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_DE-DE5915883756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_DE-DE5915883756",
        "copyright": "Kanadakraniche im Sonnenaufgang, Bosque del Apache National Wildlife Refuge, New Mexico, USA (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "Kanadakranich",
        "hsh": "9a81d3564a6973256a59f4a202e79a85",
        "description": "Der Kanadakranich ist ein groß gewachsener Vertreter der Kraniche und stammt aus Nordamerika. Er zeichnet sich durch seine elegante Haltung, sein graues Gefieder mit rötlichen Nuancen an der Stirn und seinen tiefen Ruf aus, der über mehrere Kilometer hinweg hörbar ist. Dieser Zugvogel bildet große Schwärme und fliegt in beeindruckender Formation, besonders eindrucksvoll bei Sonnenaufgang. Das heutige Bild zeigt eine typische Szene aus ihren Überwinterungsgebieten: Kraniche in einem Moment der Ruhe und natürlichen Schönheit, eingehüllt in das goldene Licht der Morgendämmerung, wie sie aus den Feuchtgebieten des Bosque del Apache im Nationalen Wildschutzgebiet in New Mexico, USA, aufsteigen."
    },
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_DE-DE5594196403_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_DE-DE5594196403",
        "copyright": "Willow Lake und Mount Blackburn, Wrangell-St.-Elias-Nationalpark und Schutzgebiet, Alaska, USA (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Wrangell-St.-Elias-Nationalpark",
        "hsh": "b07c33f26710d83f3e1d00054e76e268"
    }
]