[
    {
        "fullstartdate": "202507070300",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_PT-BR6855447396_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_PT-BR6855447396",
        "copyright": "Gansos-patola mergulhando em busca de peixes, Ilhas Shetland, Escócia (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "ganso-patola",
        "hsh": "4be863fc4af426977d8102628cd4714e",
        "description": "No Atlântico Norte, o ganso-patola transforma o céu em pista de voo e o mar em palco de acrobacias. Com quase um metro de comprimento, ele inicia seu ritual lá em cima: avista um cardume, dobra as asas junto ao corpo e despenca em queda livre. O mergulho é um espetáculo de física e biologia — o ganso atinge a água a cerca de 100 quilômetros por hora, suportando um impacto até 20 vezes maior que a força da gravidade, graças ao crânio reforçado e bolsas de ar que funcionam como amortecedores naturais. O bico corta a água como uma lança e, lá embaixo, a caçada segue: asas e pés palmados impulsionam o mergulhador por até 30 metros de profundidade."
    },
    {
        "fullstartdate": "202507060300",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.LuzTrainStation_PT-BR2740667890_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LuzTrainStation_PT-BR2740667890",
        "copyright": "Estação da Luz, São Paulo (© Thiago Leite/Getty Images)",
        "copyrightKeyword": "Estação da Luz",
        "hsh": "7651ac14dafdc81c2ba24e0a60e4eeb3",
        "description": "A Estação da Luz, no coração de São Paulo, é muito mais que um ponto de transporte: é um símbolo da história e da arquitetura brasileira. Inaugurada em 1901, sua construção foi inspirada nas estações ferroviárias inglesas, com projeto assinado por um arquiteto britânico. Curiosamente, a maioria dos materiais utilizados veio da Inglaterra, o que reforça sua estética europeia. A estação atual é a terceira versão do projeto, erguida para atender à crescente demanda por passageiros e mercadorias no início do século XX."
    },
    {
        "fullstartdate": "202507050300",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_PT-BR7101662608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_PT-BR7101662608",
        "copyright": "Descendo o Col du Tourmalet nos Pirineus Franceses durante o Tour de France de 2021 (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "L'Étape Tour de France Brasil",
        "hsh": "5568eb237269b949f056782263ea5072",
        "description": "No coração do Tour de France, nossa imagem revela um dos cenários mais lendários do ciclismo mundial: a descida vertiginosa do Col du Tourmalet, nos Pirineus franceses. Com 2.115 metros de altitude, essa estrada montanhosa está no trajeto desde 1910 e já foi palco de disputas históricas entre os melhores ciclistas do planeta. A subida exige força, estratégia e coragem — não à toa, Tourmalet significa “mau caminho”, no dialeto gascão."
    },
    {
        "fullstartdate": "202507040300",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_PT-BR7332752018_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_PT-BR7332752018",
        "copyright": "Orosei, Sardenha, Itália (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Cala Luna Sardenha",
        "hsh": "7b173cc177e289a17dae8bcde4a3d588",
        "description": "Mesmo para quem conhece bem o litoral brasileiro, com seus mais de 7 mil quilômetros de extensão, a imagem do dia impressiona. Vista de dentro de uma das cavernas calcárias que margeiam a praia, Cala Luna, na Itália, se revela como uma composição natural de rara harmonia: a areia pálida, o céu claro e a transparência azulada do mar Tirreno emolduram um dos cenários mais notáveis do Mediterrâneo."
    },
    {
        "fullstartdate": "202507030300",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_PT-BR7721810301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_PT-BR7721810301",
        "copyright": "Rainbow River no Parque Estadual Rainbow Springs, Flórida, EUA (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Nascentes Florida",
        "hsh": "152ceb6e5e68b854f4bdfb15c6a86197",
        "description": "A imagem de hoje nos leva à Flórida, Estados Unidos, onde está localizado o Parque Estadual Rainbow Springs, cenário do belíssimo Rainbow River — um curso d’água de transparência impressionante, que lembra os rios de Bonito, no Mato Grosso do Sul. Com temperatura constante de 22 °C durante todo o ano, suas águas são ideais para nadar, flutuar ou praticar snorkel."
    },
    {
        "fullstartdate": "202507020300",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_PT-BR9242833832_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_PT-BR9242833832",
        "copyright": "Peixe-palhaço cercado por anémona de ponta de bolha, Baía Milne, Papua-Nova Guiné (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "peixe palhaço e anêmona",
        "hsh": "6bad5c0195125575f44daed7b43d8ae1",
        "description": "Você está vendo um peixe vibrante entre os tentáculos de uma anêmona? É o peixe-palhaço, uma espécie que vai muito além da aparência encantadora. Nativo do Indo-Pacífico — do oeste da Indonésia até Taiwan e a Grande Barreira de Corais — ele vive nas bordas dos recifes. Esses peixes se organizam em torno de uma única fêmea dominante e, se ela desaparecer, o macho dominante muda de sexo para ocupar seu lugar. Habitam águas rasas e quentes e estão sempre próximos às anêmonas-do-mar, com as quais mantêm uma parceria vital."
    },
    {
        "fullstartdate": "202507010300",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_PT-BR9552354869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_PT-BR9552354869",
        "copyright": "Vila de pescadores de Tilting, Fogo Island, Terra Nova e Labrador, Canadá (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Dia do Canadá",
        "hsh": "35ac60671b4c12e2949046f22c32ef35",
        "description": "Hoje, o Canadá celebra 158 anos desde sua formação oficial, em 1867. O que começou com quatro províncias — Ontário, Quebec, Nova Brunswick e Nova Escócia — evoluiu para uma nação composta por 10 províncias e três territórios. A data passou a se chamar \"Dia do Canadá\" em 1982, quando o país conquistou autonomia sobre sua Constituição."
    },
    {
        "fullstartdate": "202506300300",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_PT-BR9729187204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_PT-BR9729187204",
        "copyright": "Cratera Wolfe Creek, Austrália (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Dia Internacional do Asteroide",
        "hsh": "8376ac92835a79a518513fae667912e4"
    }
]