[
    {
        "fullstartdate": "202512032300",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_IT-IT9936285996_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_IT-IT9936285996",
        "copyright": "Ghepardo nella Riserva Nazionale Masai Mara, Narok, Kenya (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "Ghepardo",
        "hsh": "f6f166ffdea2b3ac99b37db787dffa09",
        "description": "Il 4 dicembre si celebra la “Giornata Mondiale della Conservazione della Fauna Selvatica”, un’occasione per ricordare quanto la sopravvivenza degli animali dipenda dalla protezione degli ecosistemi. Nel cuore del Masai Mara, parco nazionale del Kenya, un ghepardo si erge su un termitaio e scruta fiero e orgoglioso la savana. Sapevate che è il mammifero terrestre più veloce al mondo? Grazie al suo corpo snello e alla spina dorsale flessibile, supera i 100 km/h, mentre la coda gli assicura equilibrio negli inseguimenti."
    },
    {
        "fullstartdate": "202512022300",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.ComoChristmas_IT-IT9876618976_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ComoChristmas_IT-IT9876618976",
        "copyright": "Domaso, Lago di Como, Lombardia (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Lago di Como forma Y",
        "hsh": "a28e2c839e17670f0cb723210f321ea6",
        "description": "«Quel ramo del lago di Como, che volge a mezzogiorno…» scriveva il Manzoni. Ma se ci si spinge verso settentrione, fino all’Alto Lario, il racconto sembra continuare naturalmente: lì, a Domaso, il Natale arriva riflettendosi sull’acqua e sulle montagne innevate, trasformando il paese in un quadro vivo di luci e tradizioni. Il lungolago diventa il cuore della festa: bancarelle di vin brulé e caldarroste; presepi che richiamano la pazienza degli artigiani; cori che riempiono le chiese di melodie antiche."
    },
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_IT-IT9798512133_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_IT-IT9798512133",
        "copyright": "Lago Willow e Monte Blackburn, Parco Nazionale e Riserva di Wrangell-St. Elias, Alaska, USA (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Il parco nazionale è riserva di Wrangell-St. Elia",
        "hsh": "27bba7208c1932d4c95d9818b99155c0",
        "description": "Il 2 dicembre 1980, con l’approvazione dell’Alaska National Interest Lands Conservation Act (ANILCA), oltre 104 milioni di acri di natura selvaggia ricevettero protezione permanente. Tra questi vi è il Wrangell–St. Elias National Park and Preserve, oggi il parco nazionale più vasto degli Stati Uniti. ANILCA ha saputo coniugare tutela ambientale e diritti delle comunità locali, segnando una svolta nella storia della conservazione."
    },
    {
        "fullstartdate": "202511302300",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_IT-IT2245369400_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_IT-IT2245369400",
        "copyright": "Arco naturale scolpito in un iceberg, Antartide (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Giornata dell’ Antartide",
        "hsh": "f48e637284dd181efafce4022e425735",
        "description": "Alcune immagini raccontano più di quanto sembri. Non solo mostrano la natura in azione, ma rivelano il fragile equilibrio tra potenza e bellezza che caratterizza il nostro pianeta. Ammirate questo arco naturale scolpito in un iceberg antartico. È uno di quei rari scatti che aprono conversazioni esistenziali sull’ambiente, sulla sua vulnerabilità, sul nostro ruolo."
    },
    {
        "fullstartdate": "202511292300",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_IT-IT2166339294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_IT-IT2166339294",
        "copyright": "Mercatino di Natale, Lipsia, Sassonia, Germania (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Lipsia",
        "hsh": "f1e5fb4a911f0f63ada4bda7c8fa1b0c",
        "description": "Sapete cosa si comprava nei mercatini di Natale 567 anni fa? Non c’erano decorazioni luccicanti né souvenir elaborati. C’erano candele che profumavano di speranza, spezie che scaldavano l’anima, prodotti locali, maglioni intrecciati con pazienza e giocattoli che facevano brillare gli occhi dei bambini."
    },
    {
        "fullstartdate": "202511282300",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_IT-IT1796855659_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_IT-IT1796855659",
        "copyright": "Cervo rosso, Parco Nazionale De Hoge Veluwe, Paesi Bassi (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Parco nazionale De Hoge Veluwe",
        "hsh": "d58a3320e8b9ea8aca94f94e4c590fba",
        "description": "Immaginate una distesa aperta, vasta come un respiro profondo: terra libera, animali in movimento e un cervo che avanza fiero con la sua corona di palchi, a sfidare il cielo. Nel 1909 Anton Kröller e Helene Kröller-Müller iniziarono a dare forma a un sogno: una tenuta privata nel cuore del Gelderland, nei Paesi Bassi, esattamente dove ci troviamo oggi. Il loro desiderio? Unire arte e natura in un dialogo silenzioso. Oggi quel sogno è diventato un paesaggio vivo, un mosaico di foreste, sabbia, brughiere e sentieri nascosti."
    },
    {
        "fullstartdate": "202511272300",
        "date": "20251128",
        "url": "https://www.bing.com/th?id=OHR.InvernoItalia_IT-IT1654726815_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.InvernoItalia_IT-IT1654726815",
        "copyright": "Val Brandet, Córteno Golgi, Brescia, Lombardia (© ClickAlps/Alamy)",
        "copyrightKeyword": "Córteno Golgi",
        "hsh": "7201d140e16042230baf9fa49c850b2d",
        "description": "Nel cuore della Val Brandet, nel Parco dell’Adamello, in Lombardia, il silenzio dell’inverno si fa voce. Siamo nel comune di Corteno Golgi, che prende il nome dal medico e premio Nobel Camillo Golgi, celebre per aver identificato l’apparato di Golgi, fondamentale per il funzionamento delle cellule, nonché nato proprio qui. È un luogo che conserva memoria e bellezza, scienza e natura."
    },
    {
        "fullstartdate": "202511262300",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_IT-IT4691451179_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_IT-IT4691451179",
        "copyright": "Molo di Eastbourne, East Sussex, Inghilterra (© Tolga_TEZCAN/Getty Images)",
        "copyrightKeyword": "Eastbourne città inglese",
        "hsh": "c7a6dd43ff74f20e1696cace94b5f5e1"
    }
]