[
    {
        "fullstartdate": "202512052300",
        "date": "20251206",
        "url": "https://www.bing.com/th?id=OHR.StrasbourgNicolas_FR-FR8648061434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StrasbourgNicolas_FR-FR8648061434",
        "copyright": "Marché deNoël dans le quartier historique de la Petite France, Strasbourg, Alsace (© Alpineguide/Alamy)",
        "copyrightKeyword": "Saint Nicolas Noël Strasbourg",
        "hsh": "8cf18716ac23d4ce31cf3b14aaf23e49",
        "description": "Sous les colombages de la Petite France, Strasbourg s’éveille dans un halo doré. Les façades penchées, ornées de guirlandes, racontent une histoire vieille de cinq siècles : celle des Christkindelsmärik, les marchés de Noël nés ici au XVIᵉ siècle, à l’époque où l’on célébrait surtout la Saint Nicolas, protecteur des enfants et des voyageurs."
    },
    {
        "fullstartdate": "202512042300",
        "date": "20251205",
        "url": "https://www.bing.com/th?id=OHR.CopanRuins_FR-FR8056709701_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopanRuins_FR-FR8056709701",
        "copyright": "Site maya de Copán, Honduras (© diegograndi/Getty Images)",
        "copyrightKeyword": "Site maya de Copán",
        "hsh": "9cdbf155b5cae9f49721fa2b74b0adb9",
        "description": "Au cœur d'une vallée verdoyante de l'ouest du Honduras, les ruines de Copán sont recouvertes d'un manteau de mousse et de silence. Entre les arbres de la forêt tropicale, les temples et les escaliers sculptés murmurent encore la grandeur des anciens Mayas. Fondée vers 426 par le roi K’inich Yax K’uk’ Mo’, cette cité fut un foyer d’art, d’astronomie et de pouvoir, où le ciel servait de boussole et de calendrier."
    },
    {
        "fullstartdate": "202512032300",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_FR-FR7890726905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_FR-FR7890726905",
        "copyright": "Guépard dans la Réserve nationale du Maasai Mara, Narok, Kenya (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "Journée internationale du guépard ",
        "hsh": "352e67d988ac97ff10bfd273b204189f",
        "description": "Sous le ciel infini du parc national du Maasai Mara, au sud-ouest du Kenya, un guépard se dresse sur un tertre de terre rouge. L’aube caresse sa robe tachetée et l’air semble retenir son souffle. Devant lui, la savane s’étend, vivante, embaumée par les parfums d’herbe sèche et de poussière chaude. En un éclair, ce félin peut atteindre une vitesse de plus de 110 km/h, ce qui en fait le plus rapide des êtres terrestres. Tout en lui est une ode à la vitesse : ses longues pattes, sa colonne souple et sa queue en balancier."
    },
    {
        "fullstartdate": "202512022300",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_FR-FR7739465096_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_FR-FR7739465096",
        "copyright": "Grues du Canada au lever du soleil, Réserve faunique nationale de Bosque del Apache, Nouveau-Mexique, États-Unis (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "grue du canada",
        "hsh": "7b434e8929bd2778e8909eef2a0822b5",
        "description": "À l'aube, dans les plaines du Nouveau-Mexique, au sud des États-Unis, la lumière révèle un miracle de la nature. Au-dessus des marais du refuge national de faune sauvage de Bosque del Apache, un cri rauque fend le silence : les grues du Canada reviennent de leur longue migration. Leurs silhouettes grises s’élancent dans la brume dorée et rejoignent des milliers d’oies des neiges dans un ciel vibrant de battements d’ailes."
    },
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_FR-FR7610126878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_FR-FR7610126878",
        "copyright": "Willow Lake et le mont Blackburn, Parc national et réserve de Wrangell–Saint-Élie, Alaska, États-Unis (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Parc national et réserve de Wrangell–Saint-Élie",
        "hsh": "f1eca2faa2a3a2ca12ae64ddb22bfea4",
        "description": "Dans l’extrême nord-ouest des États-Unis, là où l’Alaska s’étend jusqu’au cercle polaire, le parc national de Wrangell-Saint-Élie dévoile un royaume de glace et de feu. Ses glaciers s’étendent tels des fleuves figés entre des volcans endormis. Au-dessus d'eux se dresse le mont Blackburn, sentinelle de 4 996 mètres née des profondeurs de la Terre. Sa silhouette enneigée domine l’horizon et ses pentes nourrissent d’immenses glaciers, témoins silencieux du temps géologique."
    },
    {
        "fullstartdate": "202511302300",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_FR-FR7424154136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_FR-FR7424154136",
        "copyright": "Arche naturelle sculptée dans un iceberg, Antarctique (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Journée de l’Antarctique",
        "hsh": "b7eaa3608daaa5230ab77d3a7c4449cc",
        "description": "À la lisière du monde, une arche de glace s'élève, sculptée par le vent et la mer, dans les eaux glaciales de la mer de Weddell, en Antarctique. Sous sa voûte bleutée, le temps semble suspendu. Chaque fissure, chaque éclat de lumière raconte l’histoire d’une Terre ancienne et de climats révolus, conservés dans les couches de glace. Dans ce désert blanc qui recouvre près de 10 % des terres émergées de la planète, se cache 60 % de l’eau douce de la Terre, un cœur gelé qui régule nos mers et notre climat."
    },
    {
        "fullstartdate": "202511292300",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_FR-FR6920337470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_FR-FR6920337470",
        "copyright": "Marché de Noël à Leipzig, Allemagne (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig",
        "hsh": "39d419f2e5f3bbe231700d5e942dee8d",
        "description": "Sous les lumières dorées de la vieille ville de Leipzig, en Allemagne, l’air embaume le miel chaud, les épices et la neige fondue. Depuis 1458, habitants et voyageurs s'y rassemblent pour célébrer l'hiver autour de chandelles, de jouets en bois et de pains d'épices appelés Lebkuchen. Autrefois, les marchands venus de toute l’Europe y échangeaient des tissus, des fruits secs et des récits du monde. Aujourd'hui, près de 300 chalets colorés animent la place du marché, mêlant musique, vin chaud et artisanat."
    },
    {
        "fullstartdate": "202511282300",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_FR-FR6754870424_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_FR-FR6754870424",
        "copyright": "Cerf élaphe dans le parc national De Hoge Veluwe, Pays-Bas (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Parc national De Hoge Veluwe ",
        "hsh": "a2de5dc85beb0d6d1fc9dad72fc51cf9"
    }
]