[
    {
        "fullstartdate": "202507250300",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_PT-BR7218640401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_PT-BR7218640401",
        "copyright": "Vista aérea das casas coloridas em Palmas da Grã-Canária, Espanha (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Palmas da Grã-Canária",
        "hsh": "c1ebdc2e994d98d421b6db57407683e1",
        "description": "Se você deseja explorar paisagens distantes, conheça Palmas da Grã-Canária, destaque da nossa imagem de hoje. Esta cidade vibrante é a mais populosa das Ilhas Canárias, um arquipélago de origem vulcânica pertencente à Espanha. Localizada na costa nordeste da ilha, Palmas abriga mais de 380 mil habitantes e é um importante porto atlântico."
    },
    {
        "fullstartdate": "202507240300",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.AshyWoodswallow_PT-BR6492437124_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AshyWoodswallow_PT-BR6492437124",
        "copyright": "Família de Artamus fuscus empoleirada em um galho na Tailândia (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Artamidae",
        "hsh": "f36d0c85f32f6d1704b0bea4155e7f61",
        "description": "Na natureza, há encontros que dizem muito sem emitir som. Empoleirados em fileiras justinhas, os Artamus fuscus da imagem — aves típicas do sul da Ásia — parecem costurar o ar com afeto. Nunca estão sozinhos: dormem colados, voam em bando e compartilham galhos expostos como quem encontra no outro o seu pouso. Ao longe, são como pinceladas cinzentas sobre o céu. Mas basta observar de perto para notar a coreografia: decolam juntos, alternando batidas de asas com planadas suaves, até abocanhar insetos em pleno voo."
    },
    {
        "fullstartdate": "202507230300",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_PT-BR6747306784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_PT-BR6747306784",
        "copyright": "Cidade do Vaticano com a Basílica de São Pedro ao fundo, Roma, Itália (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Estado da Cidade do Vaticano",
        "hsh": "578a05729331325f70a6e5fb9098fbc5",
        "description": "No coração de Roma, o Vaticano impressiona por ser minúsculo em tamanho, mas imenso em influência. Com apenas 0,44 quilômetros quadrados, é o menor Estado independente do mundo — e também um dos mais simbólicos. Na imagem do dia, vemos a cúpula da Basílica de São Pedro elevando-se ao fundo, construída sobre o local tradicionalmente reconhecido como o túmulo do apóstolo Pedro."
    },
    {
        "fullstartdate": "202507220300",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.EucaliptoSC_PT-BR8170247706_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucaliptoSC_PT-BR8170247706",
        "copyright": "Reflorestamento de eucaliptos em Santa Catarina (© YES BRASIL/Getty Images)",
        "copyrightKeyword": "Eucalipto",
        "hsh": "5a2fd1878390af846e77a61ad42a145d",
        "description": "Na imagem, os eucaliptos filtram a luz como colunas de um templo vegetal. Estamos em Santa Catarina, em uma área de reflorestamento onde beleza e funcionalidade dividem o mesmo espaço. Altas, alinhadas e velozes no crescimento, essas árvores não são nativas do Brasil — vieram da Oceania, mas ganharam raízes por aqui no início do século XX. Hoje, o eucalipto é uma das espécies mais plantadas no país, base da produção de papel, celulose e carvão vegetal. Quando bem manejado, especialmente em áreas já degradadas, pode aliviar a pressão sobre florestas nativas e favorecer a recuperação do solo. Mas em grandes extensões o cultivo contínuo de eucalipto pode alterar o ambiente local, afetando a biodiversidade e a dinâmica da água."
    },
    {
        "fullstartdate": "202507210300",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_PT-BR8456645465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_PT-BR8456645465",
        "copyright": "Coral chifre-de-veado em Bonaire, Caribe Neerlandês (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "recife de coral",
        "hsh": "8cb14dedec9c386a0959a6d66cf8636c",
        "description": "Na imagem do dia, o coral chifre-de-veado parece dançar sob a luz que atravessa as águas do Caribe Neerlandês, seus ramos em constante movimento. Cada curva abriga peixes coloridos, pequenos crustáceos e uma multidão de criaturas que transformam o recife em uma cidade subaquática cheia de vida. Mais do que beleza, esse coral é estrutura, abrigo e berçário — um verdadeiro engenheiro do oceano."
    },
    {
        "fullstartdate": "202507200300",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_PT-BR8604757050_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_PT-BR8604757050",
        "copyright": "Superfície da Lua vista por telescópio (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "dia internacional da lua",
        "hsh": "388fad9c7a10ca8a371921dd2eea0e4a",
        "description": "Em julho de 1969, o mundo prendeu a respiração: pela primeira vez, um ser humano deixava pegadas fora da Terra. Com o pouso do Eagle, Neil Armstrong e Buzz Aldrin caminharam na Lua e mostraram que o impossível podia, sim, ser alcançado. A missão Apollo 11, transmitida ao vivo, inaugurou uma nova era — não só para a ciência, mas para o imaginário de toda uma geração."
    },
    {
        "fullstartdate": "202507190300",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.NationalSoccerDay_PT-BR3956559362_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NationalSoccerDay_PT-BR3956559362",
        "copyright": "Partida da Copa das Confederações da FIFA Brasil 2013, Estádio Nacional, Brasília (© Clive Mason/Getty Images)",
        "copyrightKeyword": "Dia Nacional do Futebol",
        "hsh": "c125d0cd1406318ebde638759f4eb6a8",
        "description": "A imagem de hoje nos coloca em campo no Estádio Nacional em Brasília para celebrar o Dia Nacional do Futebol. Comemorado em 19 de julho, esse dia homenageia a maior paixão esportiva do povo brasileiro. A data foi instituída em 1976 pela Confederação Brasileira de Futebol (CBF), em homenagem ao Sport Club Rio Grande, fundado em 1900 no Rio Grande do Sul, considerado o clube mais antigo em atividade no país."
    },
    {
        "fullstartdate": "202507180300",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_PT-BR8599256131_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_PT-BR8599256131",
        "copyright": "Girassóis florindo em um campo no verão (© Arsgera/Shutterstock)",
        "copyrightKeyword": "flor girassol",
        "hsh": "17df6927958704649febda40ad7a38cd"
    }
]