[
    {
        "fullstartdate": "202507010300",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_PT-BR9552354869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_PT-BR9552354869",
        "copyright": "Vila de pescadores de Tilting, Fogo Island, Terra Nova e Labrador, Canadá (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Dia do Canadá",
        "hsh": "35ac60671b4c12e2949046f22c32ef35",
        "description": "Hoje, o Canadá celebra 158 anos desde sua formação oficial, em 1867. O que começou com quatro províncias — Ontário, Quebec, Nova Brunswick e Nova Escócia — evoluiu para uma nação composta por 10 províncias e três territórios. A data passou a se chamar \"Dia do Canadá\" em 1982, quando o país conquistou autonomia sobre sua Constituição."
    },
    {
        "fullstartdate": "202506300300",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_PT-BR9729187204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_PT-BR9729187204",
        "copyright": "Cratera Wolfe Creek, Austrália (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Dia Internacional do Asteroide",
        "hsh": "8376ac92835a79a518513fae667912e4",
        "description": "Cada cicatriz deixada por um meteorito na Terra conta uma história — desde o impacto que exterminou os dinossauros até crateras menos conhecidas espalhadas pelo planeta. O Dia Internacional do Asteroide, criado em 2015 e reconhecido pela ONU, chama a atenção para os riscos e o fascínio que eles representam. A data é celebrada em 30 de junho em memória do evento de Tunguska, uma explosão que devastou mais de dois mil quilômetros quadrados de floresta na Sibéria, em 1908."
    },
    {
        "fullstartdate": "202506290300",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_PT-BR1841651609_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_PT-BR1841651609",
        "copyright": "Pulau Ay, Ilhas Banda, Indonésia (© fabio lamanna/Alamy)",
        "copyrightKeyword": "Ilhas Banda",
        "hsh": "b1588a28ec9075d669229ba9ae5cb99a",
        "description": "Todo 29 de junho, o Dia Internacional dos Trópicos nos convida a olhar com atenção para essa faixa vibrante da Terra, situada entre os Trópicos de Câncer e de Capricórnio. É nela que vive quase 40% da população mundial e onde se concentra cerca de 80% da biodiversidade global. Rica em culturas, paisagens e histórias, essa região também enfrenta desafios urgentes, como o desmatamento, o aquecimento global e a urbanização acelerada."
    },
    {
        "fullstartdate": "202506280300",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.PrideParade_PT-BR2044753051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideParade_PT-BR2044753051",
        "copyright": "Parada do Orgulho LGBTQIA+ em Nova York, EUA (© Alan Schein/Getty Images)",
        "copyrightKeyword": "Rebelião de Stonewall",
        "hsh": "f811439cbc8b185f891aaf1d16a55cdc",
        "description": "Foi em Nova York, em 28 de junho de 1969, que a história mudou de rumo. Naquela madrugada, após mais uma batida policial no bar Stonewall Inn, a comunidade LGBTQIA+ decidiu reagir — e deu início a um movimento que ecoaria pelo mundo. Lideradas por figuras como Marsha P. Johnson e Sylvia Rivera, as pessoas ocuparam as ruas por seis dias e transformaram a dor em resistência. Hoje, mais de cinco décadas depois, a imagem do dia mostra a Parada do Orgulho na mesma cidade onde tudo começou."
    },
    {
        "fullstartdate": "202506270300",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.SplendidFrog_PT-BR2454660849_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SplendidFrog_PT-BR2454660849",
        "copyright": "Cruziohyla calcarifer, rã arborícola (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Cruziohyla",
        "hsh": "4030b4fd1869f5bbd53978372108c45e",
        "description": "A imagem de hoje mostra a Cruziohyla calcarifer, uma rã arborícola de aparência impressionante, com pernas coloridas, olhos dourados e pés pegajosos que a ajudam a se mover com agilidade pelas copas das árvores. Essa espécie vive em florestas tropicais de terras baixas, geralmente abaixo dos 500 metros de altitude, e é ativa principalmente à noite."
    },
    {
        "fullstartdate": "202506260300",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.HorseheadRock_PT-BR5419648033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HorseheadRock_PT-BR5419648033",
        "copyright": "Via Láctea sobre a Horse Head Rock, Nova Gales do Sul, Austrália (© Philip Thurston/Getty Images)",
        "copyrightKeyword": "Nova Gales do Sul Austrália",
        "hsh": "0c0eb6d175a2db2d650dec04d921d81d",
        "description": "Na costa da Austrália, perto de Bermagui, uma figura silenciosa se curva em direção ao mar: a Horse Head Rock, vista na imagem, parece um cavalo mítico, eternamente prestes a beber das ondas. Com cerca de 500 milhões de anos, essa escultura natural moldada por marés e ventos atrai aventureiros e fotógrafos, especialmente ao amanhecer, quando sua silhueta se destaca contra o céu. O acesso pela areia, possível apenas durante a maré baixa, permite sentir de perto a imponência dessa sentinela ancestral. Ao fundo, ergue-se Gulaga, montanha sagrada para o povo Yuin, habitantes originários da região. Para eles, ela é mais do que um marco geográfico: é uma presença viva, carregada de significado espiritual."
    },
    {
        "fullstartdate": "202506250300",
        "date": "20250626",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_PT-BR6042557726_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_PT-BR6042557726",
        "copyright": "Torre da Igreja de São Miguel no Glastonbury Tor, Glastonbury, Somerset, Inglaterra (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Festival de Glastonbury de 2025",
        "hsh": "edde75db2c27ce50913e5e673cb15a5d",
        "description": "Visto na imagem, o Glastonbury Tor se ergue solene sobre os campos verdes de Somerset, na Inglaterra. No topo, a torre da antiga Igreja de São Miguel exala mistério — há quem acredite que ali esteja a entrada de Avalon, terra lendária ligada ao rei Arthur e à magia celta."
    },
    {
        "fullstartdate": "202506240300",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.Araraquara_PT-BR8567454542_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Araraquara_PT-BR8567454542",
        "copyright": "Araraquara, São Paulo (© Dante Laurini Jr. Imagens/Getty Images)",
        "copyrightKeyword": "Araraquara, São Paulo",
        "hsh": "13f018b4daf10c50ea5bf9cf283810b8"
    }
]