[
    {
        "fullstartdate": "202508112300",
        "date": "20250812",
        "url": "https://www.bing.com/th?id=OHR.KenyaElephants_EN-GB9514305999_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenyaElephants_EN-GB9514305999",
        "copyright": "African elephant herd, Amboseli National Park, Kenya (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "World Elephant Day",
        "hsh": "9166450342ebb79614a211adcaa92073",
        "description": "Big ears, bigger hearts—elephants are more than just icons of the wild. Every year on August 12, we celebrate World Elephant Day—a global movement to raise awareness about the majestic giants that roam places like Amboseli National Park in Kenya, pictured here. What makes elephants so extraordinary isn't just their size; it's their minds. These animals have incredible memories. Matriarchs, the oldest females, can recall the locations of water sources from decades past, and they use that knowledge to lead their herds through tough times. Their social bonds run just as deep. Elephants live in close-knit families, mourn their dead and have even been observed comforting one another during hard times."
    },
    {
        "fullstartdate": "202508102300",
        "date": "20250811",
        "url": "https://www.bing.com/th?id=OHR.SantaMaddalena_EN-GB9459179016_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaMaddalena_EN-GB9459179016",
        "copyright": "Village of Santa Maddalena, Dolomites, Italy (© Sakrapee Nopparat/Getty Images)",
        "copyrightKeyword": "Dolomites Italy",
        "hsh": "8bfbc9085f9e4cc4c4eeb00059a1b959",
        "description": "Tucked into the northern Italian Alps, the village of Santa Maddalena is a postcard-perfect hamlet in South Tyrol's valley of Val di Funes. With its iconic church steeple set against the jagged peaks of the Dolomites—a mountain range in the Alps—it's one of the most photographed spots in the region. The Dolomites themselves—a UNESCO World Heritage Site—rise dramatically behind the village, their pale limestone faces glowing pink at sunset in a phenomenon locals call 'enrosadira.'"
    },
    {
        "fullstartdate": "202508092300",
        "date": "20250810",
        "url": "https://www.bing.com/th?id=OHR.LionessKenya_EN-GB9427782960_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionessKenya_EN-GB9427782960",
        "copyright": "Lioness in Maasai Mara National Reserve, Kenya (© Tandem Stock/Adobe Stock)",
        "copyrightKeyword": "World Lion Day",
        "hsh": "e280d482edb37122c3cdd739beb190a9",
        "description": "With a roar that echoes across the plains, lions have long captured the human imagination. On August 10, World Lion Day invites us to celebrate these iconic big cats while raising awareness about their declining numbers and the urgent need for conservation."
    },
    {
        "fullstartdate": "202508082300",
        "date": "20250809",
        "url": "https://www.bing.com/th?id=OHR.MaoriRock_EN-GB9232963676_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaoriRock_EN-GB9232963676",
        "copyright": "Ngātoroirangi Mine Bay Māori Rock Carvings on Lake Taupō, New Zealand (© Joppi/Getty Images)",
        "copyrightKeyword": "International Day of the Worlds Indigenous Peoples",
        "hsh": "ff9eb5b11967d519e10dfe80afa58063",
        "description": "Each year on August 9, the United Nations observes the International Day of the World's Indigenous Peoples—a moment to recognise the resilience, wisdom and cultural richness of Indigenous communities around the globe. In the United States, this day invites reflection on the histories and contributions of Native American nations, while also encouraging solidarity with Indigenous peoples worldwide."
    },
    {
        "fullstartdate": "202508072300",
        "date": "20250808",
        "url": "https://www.bing.com/th?id=OHR.BalloonFiesta2025_EN-GB9167684469_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BalloonFiesta2025_EN-GB9167684469",
        "copyright": "Hot air balloons over a golf course during the Bristol International Balloon Fiesta (© Ben Birchall/PA Images/Getty Images)",
        "copyrightKeyword": "Bristol International Balloon Fiesta",
        "hsh": "3e51128d6fc5369bdbd337d99b1059db",
        "description": "Every August, the skies over Bristol get a colourful makeover, and no, it's not just the weather playing tricks. It's the Bristol International Balloon Fiesta, where hundreds of hot air balloons rise with the sun. This annual event, which began in 1979 with a modest 27 balloons, has grown into one of Europe's largest ballooning fiestas. Held at Ashton Court Estate, the three-day fun now attracts pilots and spectators from across the globe, with skies peppered by balloons shaped like everything from traditional teardrops to flying cows and cartoon characters."
    },
    {
        "fullstartdate": "202508062300",
        "date": "20250807",
        "url": "https://www.bing.com/th?id=OHR.SweetheartAbbey2025_EN-GB2068922474_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SweetheartAbbey2025_EN-GB2068922474",
        "copyright": "Sweetheart Abbey, Dumfries and Galloway, Scotland (© Westend61/Getty Images)",
        "copyrightKeyword": "Sweetheart Abbey",
        "hsh": "6aa90d596ed261be9880d21e7d7bfa10",
        "description": "If you're wandering through Dumfries and Galloway in Scotland and stumble upon a striking red sandstone ruin, chances are you've just found Sweetheart Abbey. This is a 13th-century tale of devotion that still stands, stone by stone. Founded in 1273 by Lady Dervorguilla of Galloway, this Cistercian abbey wasn't just built for monks and prayers—it was built for love. When her husband, John de Balliol, passed away, Dervorguilla had his heart embalmed and placed in a silver casket. She carried it with her everywhere, like a medieval love letter on repeat. When she died, the heart was buried with her at the abbey she named in his memory—Dulce Cor, or 'Sweet Heart.'"
    },
    {
        "fullstartdate": "202508052300",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_EN-GB1704041505_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_EN-GB1704041505",
        "copyright": "Ring-tailed lemur infant playing with its own tail, Madagascar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Ring tailed lemur",
        "hsh": "d9446428079da69bde38d35751b3a09f",
        "description": "It looks like this small creature is playing a game, right? But when a baby ring-tailed lemur wraps its tail around or gives it a tug, it's actually working on crucial skills. The infants spend their early weeks hanging tight to their mom, first clinging to her belly and later to her back. As they grow, they separate from their mom, and tail-chasing becomes part of how they learn balance, coordination and group play. These primates use their long tails for communication as well. Raised like flags during group movement, the tails help them stick together in open terrain. Loud, rhythmic calls, scent markings and 'stink fights' between males add to the social drama."
    },
    {
        "fullstartdate": "202508042300",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-GB1490855103_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-GB1490855103",
        "copyright": "Tide pools in La Jolla, California, United States (© Andrew Shoemaker/DanitaDelimont.com)",
        "copyrightKeyword": "La Jolla California",
        "hsh": "446d87ca3b3fcdd59ce1afc0e1c5d42d"
    }
]