[
    {
        "fullstartdate": "202507222200",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.AlassioLiguria_IT-IT1114546774_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlassioLiguria_IT-IT1114546774",
        "copyright": "Alassio, Savona, Liguria (© Xantana/iStock/Getty Images Plus)",
        "copyrightKeyword": "Comune di Alassio",
        "hsh": "e9137cc890b24cc618dea1326f699a20",
        "description": "Il mare di Alassio ha un modo tutto suo di comunicare. Lo fa con onde gentili, con la luce che rimbalza sulle persiane colorate e con l’odore di sale che si mescola al gelsomino. Incastonata sulla Riviera di Ponente, in provincia di Savona, Alassio è uno di quei luoghi che sembrano fatti apposta per l’estate. Qui, l’estate non è solo una stagione, ma un ritmo lento fatto di passi sulla sabbia, risate in controluce e ombre che si allungano sul lungomare."
    },
    {
        "fullstartdate": "202507212200",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_IT-IT3807784060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_IT-IT3807784060",
        "copyright": "Tramonto sul Parco Nazionale di Badlands, South Dakota, USA (© Petr Bednarik/Danita Delimont/Alamy Stock Photo)",
        "copyrightKeyword": "Parco delle Badlands",
        "hsh": "35e7168747ae8101629e580a48b5ec30",
        "description": "Quando il sole scende sull’orizzonte delle Badlands, nello stato americano del South Dakota, la terra si accende di colori cangianti, come se il cielo stesso volesse lasciare la sua firma sulle rocce. Colline frastagliate, pinnacoli e guglie emergono come sculture d’altri mondi, modellate dal tempo e dal silenzio del vento. È un luogo che parla una lingua antica, fatta di strati di storia e di luce. Ogni crepuscolo sembra raccontare una storia diversa, come se la luce, prima di scomparire, volesse confidare un segreto a chi sappia ascoltare. Tra le pieghe del paesaggio si muovono silenziosi bisonti e agili pecore selvatiche, mentre sopra le praterie ondeggianti si estende un cielo infinito. Le Badlands non sono solo uno spettacolo da osservare: sono un ricordo vivo della Terra, che è un sussurro di ciò che resta. Chi le attraversa ne porta via un frammento nel cuore, non come souvenir, ma come poesia."
    },
    {
        "fullstartdate": "202507202200",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_IT-IT2371984871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_IT-IT2371984871",
        "copyright": "Corallo Staghorn, Isola di Bonaire, Caraibi olandesi (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Barriera corallina",
        "hsh": "6b224119e210845aa54b9c7ae141008a",
        "description": "Nel profondo blu dell’oceano si cela un mondo tanto fragile quanto straordinario, un intreccio di vita che pulsa tra i rami di corallo, come il corallo Staghorn, con la sua forma ramificata che ricorda le corna di un cervo. Questo corallo si trova prevalentemente nell’Atlantico occidentale, dalle Florida Keys alle acque dei Caraibi, fino alle coste occidentali del Sud America. Pur coprendo meno dell’1% del fondale marino, le barriere coralline ospitano circa un quarto di tutte le specie marine."
    },
    {
        "fullstartdate": "202507192200",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_IT-IT7283568510_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_IT-IT7283568510",
        "copyright": "Foto della superficie lunare attraverso un telescopio (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "Luna",
        "hsh": "ba080ac58f84a7f5034fe70ce97a19b1",
        "description": "Ogni anno, il 20 luglio, ricordiamo un passo che ha superato il confine del possibile: il primo piede umano sulla Luna, e per questo oggi si celebra la \"Giornata Mondiale della Luna\". Era il 1969 quando Neil Armstrong posò la suola sulla polvere lunare e pronunciò parole che riecheggiano ancora nel silenzio dello spazio: \"Un piccolo passo per un uomo, un grande balzo per l’umanità.\" Accanto a lui, Buzz Aldrin, compagno d’audacia e di sogno."
    },
    {
        "fullstartdate": "202507182200",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.MothWeek_IT-IT2222446823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MothWeek_IT-IT2222446823",
        "copyright": "Actias Luna, New Braunfels, Texas, USA (© Rolf Nussbaumer/Nature Picture Library)",
        "copyrightKeyword": "Actias luna",
        "hsh": "b5e506ed1c609b866b43f311a315de1d",
        "description": "Nel silenzio delle notti estive, quando l’aria è tiepida e la luce artificiale si mescola al mistero del buio, può capitare che una falena sfiori la finestra, messaggera discreta di un mondo che pulsa al ritmo della luna. Protagonista dell’immagine di oggi è l’Actias luna, creatura dal fascino etereo, che nulla ha da invidiare alle farfalle. Con le sue ali verde chiaro e il corpo candido, pare disegnata da un sogno. È chiamata anche falena lunare americana, diffusa in gran parte del Nord America. I suoi bruchi, anch’essi verdi e di dimensioni sorprendenti, sono noti per la capacità di emettere piccoli suoni e rigurgitare un liquido amaro, una difesa contro i predatori che ricorda quanto vulnerabilità e ingegno spesso convivano."
    },
    {
        "fullstartdate": "202507172200",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_IT-IT0291843782_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_IT-IT0291843782",
        "copyright": "Piscina oceanica di Mona Vale, Sydney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Mona Vale",
        "hsh": "b743d04f0385298e63a199da54377e02",
        "description": "Immergersi in una generosa vasca d'acqua salata, avvolti dal frastuono delle onde oceaniche? Un sogno che si concretizza nel Mona Vale Ocean Pool di Sydney, incastonato tra The Basin Beach e Mona Vale Beach, dove la roccia scolpita dall’uomo si fonde con la forza primordiale del mare. Realizzato negli anni ’30, ricavato da una lastra di pietra levigata dal mare, nacque per offrire ristoro e lavoro. Oggi, modernizzato e accompagnato da una vasca più piccola per i bambini, continua a offrire rifugio e meraviglia. Quando il sole sorge e colora l’acqua d’oro liquido, le onde che si infrangono sui bordi rocciosi sembrano danzare in un rituale antico. È il luogo perfetto per chi desidera nuotare, lasciarsi cullare, esplorare con maschera e boccaglio, o semplicemente contemplare."
    },
    {
        "fullstartdate": "202507162200",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.FranceLavender_IT-IT7177980672_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FranceLavender_IT-IT7177980672",
        "copyright": "Campi di lavanda a Plateau de Valensole, Francia (© zpagistock/Getty Images)",
        "copyrightKeyword": "Lavandula",
        "hsh": "044cbddae8199854b3b0916ecfaf628d",
        "description": "Se l'estate vi chiama con il profumo dei sogni, lasciate che il vostro cammino segua l’aroma inebriante fino all’altopiano di Valensole, in Provenza, regione meridionale della Francia. Tra fine giugno e metà luglio, questa terra si veste di viola, un oceano di lavanda che ondeggia al ritmo del vento, situato a quasi 600 metri sul livello del mare e che si estende per oltre 800 km². È una delle più grandi culle di lavanda di tutta la Francia. Già gli antichi Romani, maestri di bellezza e benessere, portarono la lavanda con sé nei loro viaggi verso il sud della Gallia. La usavano per i bagni termali, per curare le ferite del corpo e forse anche quelle dell’anima. Il nome stesso, \"lavare\", parla del desiderio di purificazione."
    },
    {
        "fullstartdate": "202507152200",
        "date": "20250716",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_IT-IT7785409392_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_IT-IT7785409392",
        "copyright": "Tempio di Philae, Assuan, Egitto (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Templi di File",
        "hsh": "9b44cbfaf6eef91e908b577f7a3260b9"
    }
]