[
    {
        "fullstartdate": "202507052300",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_EN-GB3254018245_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_EN-GB3254018245",
        "copyright": "Descending the Col du Tourmalet in the French Pyrenees during the 2021 Tour de France (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "tour de france",
        "hsh": "008f16b03c565e3350e54d6b46f47019",
        "description": "Every summer, the world's best cyclists take on one of the most gruelling athletic events in modern sports—the Tour de France. Beginning this year on July 5 and concluding on July 27, the 2025 race will span 21 stages and over 2,000 miles across France. First held in 1903 to boost newspaper sales, the Tour has grown into cycling's most iconic race. Riders compete in mountain climbs, sprints and time trials, with the race traditionally ending in Paris—though the 2025 edition will once again skip the Champs-Élysées finish, following last year's modifications due to Olympic preparations."
    },
    {
        "fullstartdate": "202507042300",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.PrideInLondon2025_EN-GB3089444985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideInLondon2025_EN-GB3089444985",
        "copyright": "Pride in London in 2016 (© Gail Orenstein/NurPhoto/Getty Images)",
        "copyrightKeyword": "Pride in London",
        "hsh": "8b87bdfbb5a1aa9258cfda59cdbb0ae0",
        "description": "Every year, London swaps its signature grey for every shade of the rainbow, as Pride in London steps off with colour, music and a message. But this isn't just a glitter parade—it's part protest, part celebration and all heart. The event has its roots in 1972, just three years after the Stonewall Uprising in New York City, United States. Inspired by that act of resistance, about 2,000 people gathered in London for its first Pride march, walking from Trafalgar Square to Hyde Park. That small march grew into one of the United Kingdom's largest annual events. Today, hundreds of thousands fill the streets, from drag queens and dykes on bikes to queer teens and allies with banners."
    },
    {
        "fullstartdate": "202507032300",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_EN-GB2474653063_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_EN-GB2474653063",
        "copyright": "Orosei, Sardinia, Italy (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Orosei Sardinia",
        "hsh": "9959ec418b1efcfccddf49222faaa3c3",
        "description": "We are in Cala Luna, a jewel in the crown of the Gulf of Orosei in eastern Sardinia, Italy, on the Tyrrhenian Sea. This beach is known for its limestone cliffs, where nature has carved out caves that open directly onto the sea. Orosei, a town of about 7,000 residents in the Baronie region, is nestled in the Cedrino Valley just over a mile and a half from the sea. Its economy thrives on agriculture, marble quarrying and tourism. This enchanting locale blends mountainous charm with pristine coastal beauty—the nearby Gulf of Orosei and the Gennargentu massif form a protected regional park. The coastline stretches 20 miles, featuring a mix of white sandy beaches and rocky cliffs, vibrant by day and lively on summer nights. Every May, the town celebrates the festivals of Sant'Isidoro and Santa Maria 'e Mare with traditional processions. During the festivities, the local flavours shine—especially in seadas, a special dessert sprinkled with golden strawberry-tree honey."
    },
    {
        "fullstartdate": "202507022300",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-GB2410657258_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-GB2410657258",
        "copyright": "Rainbow River in Rainbow Springs State Park, Florida, United States (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Rainbow River Florida",
        "hsh": "8f946241e92be25286aa3e28b178dc07",
        "description": "Nestled in the northern Gulf Coast of Florida, United States, is Rainbow Springs State Park. This area has served as a natural resource for humans and animals for centuries, with the crystal-clear Rainbow River—flowing through the park—playing a major role. The gently winding waterway is fed by Rainbow Springs, one of Florida's largest springs. The water that bubbles up here comes from a 770-square-mile area and eventually flows into the Withlacoochee River."
    },
    {
        "fullstartdate": "202507012300",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-GB2165136186_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-GB2165136186",
        "copyright": "Spine-cheeked anemonefish surrounded by bubble-tip anemone, Milne Bay, Papua New Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Spine cheeked anemonefish",
        "hsh": "889feab23aebee8add07c02475d4fd09",
        "description": "That bright fish hiding in the anemone? That's the spine-cheeked anemonefish, or the maroon clownfish, and it is not just a cute creature. Native to the Indo-Pacific, from western Indonesia to Taiwan and the Great Barrier Reef, this species lives on the edges of coral reefs. This fish is easily distinguished by the spine extending from each cheek—hence the name. Groups of spine-cheeked anemonefish form around a single dominant female, and if she disappears, the top male steps up—literally changing sex to take her place. It thrives in warm, shallow waters and sticks close to its chosen sea anemone."
    },
    {
        "fullstartdate": "202506302300",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_EN-GB1957442949_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_EN-GB1957442949",
        "copyright": "Fishing village of Tilting, Fogo Island, Newfoundland and Labrador, Canada (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Canada Day",
        "hsh": "685c5eb5c44704eb29a061d499aceb42",
        "description": "Today, Canada turns another year older. Canada Day is a nod to the moment when the country officially came together in 1867. What began as a confederation of Ontario, Quebec, New Brunswick and Nova Scotia has grown into a nation of 10 provinces and 3 territories. Originally called Dominion Day, the name was changed to Canada Day in 1982—the same year the Constitution Act was signed, granting the country full control over its constitution. While Canada Day is not the country's 'Independence Day' in the American sense, it's the closest thing to it. Locals celebrate this holiday with fireworks, parades, concerts and community events. Ottawa, the capital, hosts one of the biggest celebrations, featuring music and speeches on Parliament Hill. Red-and-white flags, maple leaf face paint and singalongs of the national anthem, 'O Canada,' are all part of the day."
    },
    {
        "fullstartdate": "202506292300",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-GB1775115242_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-GB1775115242",
        "copyright": "Wolfe Creek Crater, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Asteroid Day",
        "hsh": "1d17a0f1b4c27f558744daccd24105e4",
        "description": "Each scar on Earth from a meteorite impact tells a story—from the asteroid that wiped out the dinosaurs to the lesser-known craters that dot the planet. Asteroid Day highlights ongoing research into asteroids and the potential threats they pose. Started in 2015 and backed by the United Nations, this day marks the anniversary of the Tunguska event—a massive explosion that occurred in Siberia on June 30, 1908. This explosion flattened over 800 square miles of Siberian forest near the Tunguska River. The blast released energy equal to 10–15 megatons of trinitrotoluene (TNT), a standard measure of explosive force. Since then, craters like Arizona's Barringer, Quebec's Manicouagan and others have helped scientists study what happens when space rocks hit Earth."
    },
    {
        "fullstartdate": "202506282300",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_EN-GB1537579150_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_EN-GB1537579150",
        "copyright": "Blue lagoon of Pulau Ay, Banda Islands, Indonesia (© fabio lamanna/Alamy Stock Photo)",
        "copyrightKeyword": "Banda Islands",
        "hsh": "9aa5a64918d9c6266b634b930d3e40b3"
    }
]