[
    {
        "fullstartdate": "202506280700",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.WatertowerMannheim_ROW8445149552_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatertowerMannheim_ROW8445149552",
        "copyright": "Mannheim Water Tower, Germany (© no_limit_pictures/Getty Images)",
        "copyrightKeyword": "Mannheim Water Tower",
        "hsh": "d1502fd27da2d0c85c6d9b38f72d9fdb",
        "description": "In the centre of Mannheim's magnificent Friedrichsplatz—one of the most beautiful Art Nouveau squares in Europe—rises the imposing water tower, pictured here. But it is far more than just a functional structure; it is the city's iconic landmark. The tower was designed by Gustav Halmhuber, a German architect who later also worked on the Berlin Reichstag. Built between 1886 and 1889, the 60-metre-high tower once served as the city's drinking water supply and held an impressive two million litres of water. Today, it is a popular tourist destination and event location, representing Mannheim's successful combination of tradition and modernity. The surrounding park invites you to take relaxing strolls, attend cultural events or indulge in romantic moments."
    },
    {
        "fullstartdate": "202506270700",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.SplendidFrog_ROW3619803881_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SplendidFrog_ROW3619803881",
        "copyright": "Splendid leaf frog (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Splendid leaf frog",
        "hsh": "953982e9d76505ef2258babbfe707ffc",
        "description": "Don't let the name fool you—this frog isn't just leafing around. The splendid leaf frog, or splendid treefrog, is a rainforest resident with a flair for the dramatic: neon legs, sticky feet and a disappearing act. One minute it's a humble green leaf, the next it's a flash of colour mid-leap, startling predators. This frog lives high in the canopies of Central and South America, especially in Costa Rica, Panama and parts of Ecuador and Colombia."
    },
    {
        "fullstartdate": "202506260700",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.HorseheadRock_ROW5697614901_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HorseheadRock_ROW5697614901",
        "copyright": "The Milky Way over Horse Head Rock, New South Wales, Australia (© Philip Thurston/Getty Images)",
        "copyrightKeyword": "Horse Head Rock Bermagui",
        "hsh": "f7d9c5b062166313440367817d9c1374",
        "description": "You can lead a horse to water, but you can't make it drink—unless, of course, you're talking about Horse Head Rock, perched off the Sapphire Coast near Bermagui in New South Wales, Australia. This ancient formation, pictured here, seems as if nature itself has sculpted a mythical creature forever poised to drink from the sea. Estimated to be 500 million years old, the rock's uncanny resemblance to a horse bending its neck is the result of wind and wave erosion. As one of the region's oldest and most iconic landmarks, it attracts hikers, photographers and nature lovers year-round. The best views are from the elevated track between Camel Rock and Murunna Point, while the more daring can scramble around from Camel Rock Surf Beach, though only safely at low tide."
    },
    {
        "fullstartdate": "202506250700",
        "date": "20250626",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_ROW5625321891_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_ROW5625321891",
        "copyright": "St. Michael's Church Tower on Glastonbury Tor, Glastonbury, Somerset, England (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Glastonbury Tor",
        "hsh": "08ee67b7a733cd934d2e5f3e3c7706ec",
        "description": "Glastonbury Tor, pictured here, is a hill crowned by the 14th-century St Michael's Church Tower—a Grade I listed building. The Tor is steeped in myth and legend, from ties to King Arthur's Avalon to ancient spiritual lore. Sometimes, when the air and ground temperatures are just right, the Tor looks like it's floating above the mist—a trick of the light called a Fata Morgana. The name comes from Morgan le Fay, a sorceress in Arthurian legends. The Tor stands in the heart of the Summerland Meadows, which are part of the Somerset Levels. It rises to an elevation of 158 metres and is clearly visible from far away, making it a striking landmark. Although often described as an island, the Tor actually sits at the western tip of a peninsula, surrounded on three sides by the River Brue."
    },
    {
        "fullstartdate": "202506240700",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.DelicateArch_ROW5553821108_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DelicateArch_ROW5553821108",
        "copyright": "Delicate Arch, Arches National Park, Utah, United States (© mmac72/Getty Images)",
        "copyrightKeyword": "Delicate Arch Arches National Park Utah",
        "hsh": "4d88ed5911250ba428637ce653893a93",
        "description": "This place wasn't built overnight—nature took its time to craft this masterpiece. What you see at Arches National Park in Utah, United States, is the result of over 300 million years of erosion, uplift and weathering. These arches were formed when salt beds were left behind by ancient seas. Over time, layers of sandstone cracked, shifted and slowly wore away, revealing more than 2,000 natural arches. These formations are made mostly of Entrada and Navajo sandstone. The park was recognised as a national monument in 1929 and was later upgraded to national park status in 1971."
    },
    {
        "fullstartdate": "202506230700",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_ROW5477551321_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_ROW5477551321",
        "copyright": "Elbe river in Dresden, Germany (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresden",
        "hsh": "979d9841adf185620c1813395957e0f8",
        "description": "Berlin gets the buzz, Munich brings the beer, but what about Dresden, in Saxony, Germany? Dresden brings the story. The city, once called 'the Florence on the Elbe,' was nearly wiped off the map in 1945 during World War II. Since then, it has rebuilt itself into a place where modern museums, Baroque buildings and riverside views share the same frame. Much of the city's oldest architecture can be found in the boroughs of the Altstadt (Old Town) and Neustadt (New Town). The surrounding neighbourhoods, originally planned by Saxon monarchs in the 18th and 19th centuries, are named after Saxon sovereigns like Friedrichstadt and Albertstadt."
    },
    {
        "fullstartdate": "202506220700",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_ROW7281571583_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_ROW7281571583",
        "copyright": "Amazon rainforest, Ecuador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Amazon rainforest Ecuador",
        "hsh": "88f9056973a461716db5f11041e5c684",
        "description": "The Amazon Rainforest spreads across much of the Amazon basin in South America. One notable region is in Ecuador. Although smaller than Brazil's share, it's considered one of the most biologically dense areas on Earth. It also shelters an extraordinary range of life—jaguars, macaws, black caimans, electric eels and medicinal plants, many of which are still unknown to science."
    },
    {
        "fullstartdate": "202506210700",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_ROW5363450229_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_ROW5363450229",
        "copyright": "Masai giraffe mother grooming her calf in the Serengeti, Tanzania (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "Masai giraffe",
        "hsh": "eb684de5dbba1b05fa654784973b2dee"
    }
]