[
    {
        "fullstartdate": "202507230700",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_EN-US5915643866_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_EN-US5915643866",
        "copyright": "Vatican City with St. Peter's Basilica (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Vatican City",
        "hsh": "3f8abc11072c2ca03c49299b29f92621",
        "description": "In the middle of Rome, Italy, lies an entire country of its own: Vatican City. At just 121 acres, it's the smallest independent nation in the world, yet its reach spans centuries and continents. Home to the pope and the spiritual center of the Roman Catholic Church, this walled enclave is a blend of art, history, and devotion. At its core stands St. Peter's Basilica. Seen in the distance in today's image, this Renaissance masterpiece is built over what is believed to be the tomb of St. Peter, the first bishop of Rome. With its soaring dome dominating the skyline, the basilica is one of the largest churches in the world. Just beyond the basilica lies St. Peter's Square, where thousands gather for papal blessings. The Vatican Museums and the Sistine Chapel, which houses Michelangelo's famed ceiling, are other must-sees. Despite its size, Vatican City has its own postal service, telephone system, and banking system."
    },
    {
        "fullstartdate": "202507220700",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_EN-US5821746223_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_EN-US5821746223",
        "copyright": "Sunset over Badlands National Park, South Dakota (© Petr Bednarik/Danita Delimont/Alamy)",
        "copyrightKeyword": "Badlands National Park South Dakota",
        "hsh": "a0981af31affaab560afa8f4c651f208",
        "description": "As the sun sets over Badlands National Park, the landscape transforms into a stunning display of color. The national park, located in southwestern South Dakota, features a dramatic terrain of eroded buttes, pinnacles, and spires carved by millennia of wind and water. Spanning over 379 square miles, the park is divided into three main units: the North Unit, home to the visitor center and scenic Badlands Loop Road; and the Stronghold and Palmer Creek units. The park's dramatic terrain is the result of sedimentary rock layers eroding at a rate of about one inch per year, revealing colorful bands of volcanic ash, silt, and clay. These formations are not only visually striking but also rich in fossils, including remains from the Oligocene Epoch (about 33.9 to 23 million years ago), such as ancient horses, camels, and saber-toothed cats."
    },
    {
        "fullstartdate": "202507210700",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_EN-US5567789372_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_EN-US5567789372",
        "copyright": "Staghorn coral off the island of Bonaire, Caribbean Netherlands (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Coral Reef Awareness Week",
        "hsh": "dc9d88db75b5c416b965cb0c3c046e6b",
        "description": "Every third week of July, Coral Reef Awareness Week reminds us that beneath the ocean's surface lies a world as rich and complex as any rainforest. Coral reefs—like the staghorn coral pictured here off the coast of Bonaire in the Caribbean Netherlands—are home to roughly 25% of all marine species, despite covering less than 1% of the seafloor. These ecosystems not only support ocean biodiversity but also protect coastlines and drive economies through tourism and fishing."
    },
    {
        "fullstartdate": "202507200700",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_EN-US5436003142_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_EN-US5436003142",
        "copyright": "The moon's surface photographed through a telescope (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "moon",
        "hsh": "17469bf6395e14cf1a475b71ccbc45fd",
        "description": "Every July 20, we celebrate National Moon Day, marking the historic moment when Neil Armstrong first stepped onto the moon in 1969. Uttering the iconic words, 'That's one small step for man, one giant leap for mankind,' Armstrong became the first human to walk on the moon, followed by Buzz Aldrin."
    },
    {
        "fullstartdate": "202507190700",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.MothWeek_EN-US5360572836_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MothWeek_EN-US5360572836",
        "copyright": "Luna moth resting on cedar elm, New Braunfels, Texas, USA (© Rolf Nussbaumer/Nature Picture Library)",
        "copyrightKeyword": "national moth week",
        "hsh": "ba9cf955941b71fcdda61a5d78b1d6b6",
        "description": "Every July, nature enthusiasts gather for National Moth Week to celebrate the beauty and diversity of moths. Featured in today's image is the luna moth, a species whose charm rivals that of butterflies. Also known as the American moon moth, this striking insect—with its lime-green wings and white body—can be found across North America. Its caterpillars are also green and known for their impressive size, as well as their ability to emit clicking sounds and regurgitate intestinal contents as a defense mechanism against predators."
    },
    {
        "fullstartdate": "202507180700",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.FloridaSeashore_EN-US9038929616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FloridaSeashore_EN-US9038929616",
        "copyright": "Beach at sunrise, Gulf Islands National Seashore, Florida (© Tim Fitzharris/Minden Pictures)",
        "copyrightKeyword": "Gulf Islands National Seashore",
        "hsh": "1e832b9ff42021e8861e44a0db906394",
        "description": "Gulf Islands National Seashore spans the northern Gulf of Mexico along the coasts of Florida and Mississippi, offering recreational activities and preserving natural and historic sites. Established in 1971, it boasts miles of white sand beaches, historic fortifications, and rich wildlife habitats. The seashore includes a 4,080-acre wilderness area on Mississippi's Petit Bois and Horn Islands, protecting their unique ecosystems. Besides being a perfect spot for snorkeling, hiking, and swimming, the seashore is home to a wide range of wildlife including armadillos, dolphins, pelicans, and sea turtles."
    },
    {
        "fullstartdate": "202507170700",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.FranceLavender_EN-US5224253118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FranceLavender_EN-US5224253118",
        "copyright": "Lavender fields in Plateau de Valensole, France (© zpagistock/Getty Images)",
        "copyrightKeyword": "Plateau de Valensole",
        "hsh": "e23866a7c0891851ff686a18861d8100",
        "description": "If you're looking for a scent-sational summer trip, follow your nose to the Plateau de Valensole in Provence, France. From late June to mid-July, this high plateau transforms into a purple sea of lavender. Situated more than 1,900 feet above sea level and spanning approximately 300 square miles, it is one of the largest areas in France dedicated to lavender cultivation."
    },
    {
        "fullstartdate": "202507160700",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_EN-US5062419351_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_EN-US5062419351",
        "copyright": "Temple of Philae (aka Temple of Isis), Aswan, Egypt (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Philae temple Aswan Egypt",
        "hsh": "62aa122fbe74a3bdc4090f8a7ed81f00"
    }
]