[
    {
        "fullstartdate": "202507250700",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_ROW4505111661_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_ROW4505111661",
        "copyright": "Aerial view of colourful houses, Las Palmas de Gran Canaria, Spain (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas de Gran Canaria",
        "hsh": "4be982969156f22f4107911c56003711",
        "description": "If you're eager to explore faraway landscapes this summer, let us take you to Las Palmas de Gran Canaria. This vibrant city is one of the capitals and the most populous city in the Canary Islands, an archipelago belonging to Spain. Located on the northeastern coast of the island of Gran Canaria, Las Palmas is home to over 380,000 people and serves as a major port and commercial hub in the Atlantic. The city's distinctive palette of painted buildings—seen here from above—adds striking colour to neighbourhoods like Risco de San Juan, where homes are built into the hillsides. Founded in 1478, Las Palmas has a layered history shaped by Spanish colonisation, maritime trade and migration. Today, it is known for its subtropical desert climate—with average temperatures ranging from approximately 16°C in winter to 27°C in summer—and for Las Canteras Beach, one of the best urban beaches in Europe."
    },
    {
        "fullstartdate": "202507240700",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.AshyWoodswallow_ROW0000420936_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AshyWoodswallow_ROW0000420936",
        "copyright": "Family of ashy woodswallows perched on a branch in Thailand (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Ashy woodswallows",
        "hsh": "7ea44d9a334f1fc5e3e0191cbb005228",
        "description": "The ashy woodswallow, also known as the ashy swallow-shrike, is a sociable bird found across South and Southeast Asia, including India, Nepal, Bangladesh, Sri Lanka, Thailand and parts of China and Malaysia. Though absent from the driest regions of western India, it thrives in diverse habitats—from lowland plains to elevations of about 2,000 metres—often favouring areas with tall palm trees, forest clearings, and cultivated landscapes. These compact birds are easily recognised by their short, curved bills, square tails and long wings. They are usually seen in small groups, huddled closely together on bare branches, power lines or pylons, occasionally preening one another. Agile in flight, they make aerial sallies to catch insects mid-air—sometimes holding the prey in their feet, tearing it apart with their beaks. While they typically feed on the wing, they may also return to a perch—or even land on the ground—to consume their catch or visit birdbaths."
    },
    {
        "fullstartdate": "202507230700",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_ROW9915711454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_ROW9915711454",
        "copyright": "Vatican City with Saint Peter's Basilica, Rome, Italy (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Vatican City",
        "hsh": "40ecd624289679e4ab4c3648c10ee4a7",
        "description": "In the middle of Rome, Italy, lies an entire country of its own: Vatican City. At just 49 hectares, it's the smallest independent nation in the world, yet its reach spans centuries and continents. Home to the pope and the spiritual centre of the Roman Catholic Church, this walled enclave is a blend of art, history and devotion. At its core stands St. Peter's Basilica. Seen in the distance in today's image, this Renaissance masterpiece is built over what is believed to be the tomb of Saint Peter, the first Bishop of Rome. With its soaring dome dominating the skyline, the basilica is one of the largest churches in the world. Just beyond the basilica lies St. Peter's Square, where thousands gather for papal blessings."
    },
    {
        "fullstartdate": "202507220700",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_ROW9806016673_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_ROW9806016673",
        "copyright": "Sunset over Badlands National Park, South Dakota, United States (© Petr Bednarik/Danita Delimont/Alamy Stock Photo)",
        "copyrightKeyword": "Badlands National Park South Dakota",
        "hsh": "6902edfb928a48c618d65af821e5a350",
        "description": "As the sun sets over Badlands National Park, the landscape transforms into a stunning display of colour. The national park, located in southwestern South Dakota, United States, features a dramatic terrain of eroded buttes, pinnacles and spires carved by millennia of wind and water. Spanning over 98,160 hectares, the park is divided into three main units: the North Unit, home to the visitor centre and scenic Badlands Loop Road; and the Stronghold and Palmer Creek units. The park's dramatic terrain is the result of sedimentary rock layers eroding at a rate of about two centimetres per year, revealing colourful bands of volcanic ash, silt and clay. These formations are not only visually striking but also rich in fossils, including remains from the Oligocene Epoch (about 33.9 to 23 million years ago), such as ancient horses, camels and sabre-toothed cats."
    },
    {
        "fullstartdate": "202507210700",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_ROW9713296408_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_ROW9713296408",
        "copyright": "Staghorn coral off the island of Bonaire, Caribbean Netherlands (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Staghorn coral",
        "hsh": "dd37302f62263562c03ea55d162f1fe3",
        "description": "Staghorn coral—pictured here—is a branching, stony coral that plays a vital role in shaping marine ecosystems. It can be easily recognised by its thick, upright branches that can grow more than 2 metres tall. These strong, round branches look a lot like a stag's antlers, which is why it's called Staghorn coral. Scientifically named Acropora cervicornis, it is among the fastest-growing corals on Earth—serving as a central hub of biodiversity in the Western Atlantic."
    },
    {
        "fullstartdate": "202507200700",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_ROW9629931774_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_ROW9629931774",
        "copyright": "The moon's surface seen through a telescope (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "moon",
        "hsh": "fd6a92e74133d21acb9849b62a0f5572",
        "description": "Glowing like a silent guardian in the night sky, the moon is the fifth-largest satellite in the solar system and orbits Earth at an average distance of approximately 384,399 kilometres. With a diameter of about 3,474 kilometres—roughly one-quarter that of Earth—it exerts only one-sixth of our planet's gravity. This is why astronauts famously bounce when they walk on its surface. The moon's surface is mostly covered with rock and fine lunar dust, created by billions of years of impacts from meteoroids and micrometeorites. This powdery material, called regolith, gives the moon its grey, dusty appearance."
    },
    {
        "fullstartdate": "202507190700",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.MothWeek_ROW9542610307_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MothWeek_ROW9542610307",
        "copyright": "Luna moth resting on cedar elm, New Braunfels, Texas, United States (© Rolf Nussbaumer/Nature Picture Library)",
        "copyrightKeyword": "Luna moth",
        "hsh": "d0ac76ae61033710a15c71857f37c8a5",
        "description": "Featured in today's image is the luna moth, a species whose charm rivals that of butterflies. Also known as the American moon moth, this striking insect—with its lime-green wings, white body and moon-like eyespots—can be found across North America.  Its caterpillars are also green and are known for their impressive size, as well as their ability to emit clicking sounds and regurgitate intestinal contents as a defence mechanism against predators."
    },
    {
        "fullstartdate": "202507180700",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.EucaliptoSC_ROW7955901675_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucaliptoSC_ROW7955901675",
        "copyright": "Eucalyptus forest, Urubici, Santa Catarina, Brazil (© YES BRASIL/Getty Images)",
        "copyrightKeyword": "Eucalyptus",
        "hsh": "c18c61c6ae4782cf9d6174e5b5a08846"
    }
]