[
    {
        "fullstartdate": "202507221830",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_EN-IN8408106347_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_EN-IN8408106347",
        "copyright": "Vatican City with Saint Peter's Basilica, Rome, Italy (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Vatican City",
        "hsh": "ed8c46bc76548b36d370f0753f579f4d",
        "description": "In the middle of Rome, Italy, lies an entire country of its own: Vatican City. At less than 0.5 square kilometres, it's the smallest independent nation in the world, yet its reach spans centuries and continents. Home to the pope and the spiritual centre of the Roman Catholic Church, this walled enclave is a blend of art, history and devotion. At its core stands St Peter's Basilica. Seen in the distance in today's image, this Renaissance masterpiece is built over what is believed to be the tomb of Saint Peter, the first Bishop of Rome. With its soaring dome dominating the skyline, the basilica is one of the largest churches in the world. Just beyond the basilica lies St Peter's Square, where thousands gather for papal blessings."
    },
    {
        "fullstartdate": "202507211830",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_EN-IN8164722915_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_EN-IN8164722915",
        "copyright": "Sunset over Badlands National Park, South Dakota, United States (© Petr Bednarik/Danita Delimont/Alamy Stock Photo)",
        "copyrightKeyword": "Badlands National Park South Dakota",
        "hsh": "d42f0753fa16e2f63a4398ce0b52d85e",
        "description": "As the sun sets over Badlands National Park, the landscape transforms into a stunning display of colour. The national park, located in southwestern South Dakota, United States, features a dramatic terrain of eroded buttes, pinnacles and spires carved by millennia of wind and water. Spanning over 950 square kilometres, the park is divided into three main units: the North Unit, home to the visitor centre and scenic Badlands Loop Road; and the Stronghold and Palmer Creek units. The park's dramatic terrain is the result of sedimentary rock layers eroding at a rate of about two centimetres per year, revealing colourful bands of volcanic ash, silt and clay. These formations are not only visually striking but also rich in fossils, including remains from the Oligocene Epoch (about 33.9 to 23 million years ago), such as ancient horses, camels and sabre-toothed cats."
    },
    {
        "fullstartdate": "202507201830",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_EN-IN7935562509_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_EN-IN7935562509",
        "copyright": "Staghorn coral in shallow ocean (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Staghorn coral",
        "hsh": "720993c330985dc781714c6c052e5481",
        "description": "Coral reefs—like the staghorn coral pictured here—are home to roughly 25% of all marine species, despite covering less than 1% of the seafloor. These ecosystems not only support ocean biodiversity but also protect coastlines and drive economies through tourism and fishing. But coral reefs are in crisis. Warming oceans, pollution and overfishing have put over 70% of coral reefs at risk—a figure expected to rise in the coming years."
    },
    {
        "fullstartdate": "202507191830",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_EN-IN7770430598_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_EN-IN7770430598",
        "copyright": "The moon's surface seen through a telescope (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "moon",
        "hsh": "aec689a054cc126efc218ec3bf7e13c8",
        "description": "Every July 20, we celebrate Moon Day, marking the historic moment when Neil Armstrong first stepped onto the moon in 1969. With his iconic words, 'That's one small step for man, one giant leap for mankind,' Armstrong became the first human to walk on the moon, followed by Buzz Aldrin. The moon landing was the result of US President John F. Kennedy's bold 1961 goal to send a man to the moon and return him safely before the decade's end. Apollo 11 launched from Kennedy Space Centre, Florida, on July 16, 1969, reaching lunar orbit by July 19. On July 20, the Eagle lunar module touched down, and the world held its breath as history unfolded."
    },
    {
        "fullstartdate": "202507181830",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.MothWeek_EN-IN7635547471_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MothWeek_EN-IN7635547471",
        "copyright": "Luna moth resting on cedar elm, New Braunfels, Texas, United States (© Rolf Nussbaumer/Nature Picture Library)",
        "copyrightKeyword": "Luna moth",
        "hsh": "bb461ce3fa8689a9afb66b474f2d0d10",
        "description": "Featured in today's image is the luna moth, a species whose charm rivals that of butterflies. Also known as the American moon moth, this striking insect—with its lime-green wings and white body—can be found across North America. Its caterpillars are also green and are known for their impressive size, as well as their ability to emit clicking sounds and regurgitate intestinal contents as a defence mechanism against predators."
    },
    {
        "fullstartdate": "202507171830",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.BahamaBlues_EN-IN1616548748_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamaBlues_EN-IN1616548748",
        "copyright": "Turquoise waters of the Bahamas (© BlueOrange Studio/Adobe Stock)",
        "copyrightKeyword": "Bahamas",
        "hsh": "0c7175cdcc320eb543dd11be774f34f2",
        "description": "The Bahamas is an archipelagic island country comprising more than 3,000 islands, cays and islets. Nestled in the Atlantic Ocean, just southeast of Florida and northeast of Cuba, the Bahamas is famous for its beautiful waters, white sandy beaches and vibrant coral reefs. Every corner of the Bahamas is a shade card of blue, but the most captivating of all are the turquoise waters that surround the islands. The shallow, white sandbanks reflect sunlight in a way that gives the ocean its signature electric-blue glow, pictured here. Whether you're snorkelling among coral reefs, watching fireworks from a beachfront or cruising the Exuma Cays under the golden sun, the sea glows with a brilliance that feels almost magical."
    },
    {
        "fullstartdate": "202507161830",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.FranceLavender_EN-IN6275328084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FranceLavender_EN-IN6275328084",
        "copyright": "Lavender fields in Plateau de Valensole, France (© zpagistock/Getty Images)",
        "copyrightKeyword": "Plateau de Valensole",
        "hsh": "5b8191045eb094383bb6563e07fa72d9",
        "description": "If you're looking for a scent-sational summer trip, follow your nose to the Plateau de Valensole in Provence, France. From late June to mid-July, this high plateau transforms into a purple sea of lavender. Situated more than 500 metres above sea level and spanning approximately 800 square kilometres, it is one of the largest areas in France dedicated to lavender cultivation. Lavender has flourished in Provence for centuries. The ancient Romans brought the plant to southern France, using it for bathing, cooking and healing. Today, 1,700 growers tend to do more than 200 square kilometres of these shrubs. They cultivate both traditional lavender—for perfumes and skincare—and lavandin, the longer-stemmed cousin often found in household cleaning products and air fresheners. So don't just leave it to chance—plan ahead, follow the scent trail, and let your summer bloom with lavender memories."
    },
    {
        "fullstartdate": "202507151830",
        "date": "20250716",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_EN-IN4820282952_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_EN-IN4820282952",
        "copyright": "Temple of Philae (aka Temple of Isis), Aswan, Egypt (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Philae temple Aswan Egypt",
        "hsh": "f618a3f22539a840a07012adf77b715f"
    }
]