[
    {
        "fullstartdate": "202507190300",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.NationalSoccerDay_PT-BR3956559362_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NationalSoccerDay_PT-BR3956559362",
        "copyright": "Partida da Copa das Confederações da FIFA Brasil 2013, Estádio Nacional, Brasília (© Clive Mason/Getty Images)",
        "copyrightKeyword": "Dia Nacional do Futebol",
        "hsh": "c125d0cd1406318ebde638759f4eb6a8",
        "description": "A imagem de hoje nos coloca em campo no Estádio Nacional em Brasília para celebrar o Dia Nacional do Futebol. Comemorado em 19 de julho, esse dia homenageia a maior paixão esportiva do povo brasileiro. A data foi instituída em 1976 pela Confederação Brasileira de Futebol (CBF), em homenagem ao Sport Club Rio Grande, fundado em 1900 no Rio Grande do Sul, considerado o clube mais antigo em atividade no país."
    },
    {
        "fullstartdate": "202507180300",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_PT-BR8599256131_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_PT-BR8599256131",
        "copyright": "Girassóis florindo em um campo no verão (© Arsgera/Shutterstock)",
        "copyrightKeyword": "flor girassol",
        "hsh": "17df6927958704649febda40ad7a38cd",
        "description": "Brilhantes e repletos de história, os girassóis encantam há milênios. Nativos das Américas, foram domesticados por povos indígenas que valorizavam suas sementes e óleo muito antes de espalharem seus campos pelo mundo. Muito além da beleza, o girassol integrava cultura, alimentação e medicina tradicional dessas comunidades. Seu nome científico, Helianthus, combina as palavras gregas para sol e flor — uma referência à sua forma radiante e ao movimento das flores jovens, que acompanham a trajetória do sol durante o dia."
    },
    {
        "fullstartdate": "202507170300",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.FranceLavender_PT-BR8916363629_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FranceLavender_PT-BR8916363629",
        "copyright": "Campos de lavanda no Planalto de Valensole, França (© zpagistock/Getty Images)",
        "copyrightKeyword": "Campos de lavanda no Planalto de Valensole, França ",
        "hsh": "881830d5499aa5c41608457c4af1c9f5",
        "description": "Se você está em busca de uma viagem repleta de aromas, siga seu olfato até o Planalto de Valensole, na região da Provença, na França. Do final de junho até meados de julho, esse planalto elevado se transforma em um vasto mar roxo de lavanda. Situado a quase 600 metros de altitude e com mais de 800 quilômetros quadrados de extensão, é uma das maiores áreas da França dedicadas ao cultivo dessa planta aromática."
    },
    {
        "fullstartdate": "202507160300",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_PT-BR9175730450_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_PT-BR9175730450",
        "copyright": "Templo de Filas (ou Templo de Ísis), Assuão, Egito (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": " Templo de Filas Assuão Egito",
        "hsh": "22c696664212bf5c770e7ec6f065d9a0",
        "description": "O Templo de Filas, também conhecido como Templo de Ísis, é um dos sítios arqueológicos mais encantadores do Egito. Originalmente construído na Ilha de Filas, foi transferido para a Ilha de Agilica na década de 1960 para protegê-lo das inundações causadas pela represa de Assuão. A operação, liderada pela UNESCO, envolveu a realocação de mais de 40.000 blocos de pedra."
    },
    {
        "fullstartdate": "202507150300",
        "date": "20250716",
        "url": "https://www.bing.com/th?id=OHR.PerseidsPine_PT-BR0914394834_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerseidsPine_PT-BR0914394834",
        "copyright": "Chuva de meteoros Perseidas e um antigo pinheiro bristlecone, Parque Nacional Great Basin, Nevada, EUA (© Wirestock Creators/Shutterstock)",
        "copyrightKeyword": "Chuva de meteoros Perseidas",
        "hsh": "07a5f5496ca37bd5fd9105f36cf9dd65",
        "description": "Na imagem, o céu sobre o Parque Nacional Great Basin, em Nevada, nos EUA, ganha vida com as Perseidas — uma das chuvas de meteoros mais esperadas do ano. É nesse cenário de estrelas e silêncio que antigos pinheiros bristlecone, as árvores mais antigas da Terra, testemunham o espetáculo celeste há milênios."
    },
    {
        "fullstartdate": "202507140300",
        "date": "20250715",
        "url": "https://www.bing.com/th?id=OHR.YoungShark_PT-BR8738658851_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungShark_PT-BR8738658851",
        "copyright": "Jovem tubarão-azul nadando na costa da Galícia, Espanha (© Damocean/Getty Images)",
        "copyrightKeyword": "Dia da Conscientização sobre Tubarões",
        "hsh": "1b91b0df2ba154640a1b61fb1fbf645b",
        "description": "Hoje é o Dia da Conscientização sobre Tubarões, uma data dedicada a valorizar esses incríveis predadores marinhos e a conscientizar sobre sua importância ecológica. Os tubarões habitam os oceanos há mais de 400 milhões de anos — sobreviveram aos dinossauros, resistiram a eras glaciais e superaram extinções em massa. São verdadeiros indicadores da saúde marinha, e protegê-los é fundamental para manter o equilíbrio dos ecossistemas oceânicos e garantir um futuro sustentável para toda a vida no planeta."
    },
    {
        "fullstartdate": "202507130300",
        "date": "20250714",
        "url": "https://www.bing.com/th?id=OHR.BasaltColumns_PT-BR7052531189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasaltColumns_PT-BR7052531189",
        "copyright": "Colunas de basalto na enseada de Kálfshamarsvík, península de Skagi, Islândia (© Arterra Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Geologia das rochas",
        "hsh": "740a47b54321d175f398a7d7a7f2db0a",
        "description": "Na remota enseada de Kálfshamarsvík, no norte da Islândia, a natureza revela sua habilidade artística. A foto de hoje nos leva a esse cenário impressionante, onde colunas de basalto com formas hexagonais quase perfeitas se erguem como esculturas naturais, formadas há cerca de dois milhões de anos. Essas estruturas surgiram quando a lava vulcânica esfriou lentamente, contraindo-se e rachando em padrões geométricos surpreendentes."
    },
    {
        "fullstartdate": "202507120300",
        "date": "20250713",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_PT-BR6496352663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_PT-BR6496352663",
        "copyright": "Gazela-de-thomson mãe e filhote, Maasai Mara, Quênia (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "Gazela-de-Thomson",
        "hsh": "3ba818fd62848003a08bbd0e8edae06c"
    }
]