[
    {
        "fullstartdate": "202508022200",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_IT-IT1160856056_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_IT-IT1160856056",
        "copyright": "Girasoli in fiore in un campo in estate (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Girasoli",
        "hsh": "35f36049a59870a10f4845a1c976d1de",
        "description": "Vivaci e luminosi, i girasoli conquistano api, uccelli e chiunque incroci il loro sguardo dorato. Il loro nome scientifico, Helianthus, nasce dal greco: hḗlios (sole) e ánthos (fiore). Sono piante annuali, celebri per i grandi fiori simili a margherite e per il loro fascino, che sembra catturare la luce stessa. Esistono varietà in rosso, arancio e bordeaux, ma è il classico giallo con il cuore bruno a dominare i campi e l’immaginario."
    },
    {
        "fullstartdate": "202508012200",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_IT-IT1255778593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_IT-IT1255778593",
        "copyright": "Petroglifi vicino a Fruita nel Parco Nazionale di Capitol Reef, Utah, USA (© Nicolas VINCENT/Adobe Stock)",
        "copyrightKeyword": "Parco Nazionale Capitol Reef",
        "hsh": "c5ae321dbeb37a3a2e0e07dbaceb1daa",
        "description": "C’è qualcosa di eterno in Capitol Reef, un luogo dove scogliere di roccia rossa, canyon tortuosi e storie millenarie si intrecciano sotto il cielo limpido del deserto dello Utah, negli Stati Uniti. Divenuto parco nazionale nel 1971, Capitol Reef invita alla contemplazione, non solo della sua geologia spettacolare, ma anche delle narrazioni ancestrali scolpite nel paesaggio. Molto prima che i visitatori ne esplorassero i sentieri, queste terre erano abitate dai popoli della cultura Fremont e dagli Ancestral Puebloans. Tra il 300 e il 1300 d.C., vivevano in rifugi naturali, intrecciando agricoltura, spiritualità e vita quotidiana. Di loro resta un’eredità visiva: petroglifi come quelli di Fruita, con figure umane ornate, animali e simboli astratti che raccontano cerimonie, migrazioni ed eventi celesti. Un archivio silenzioso, inciso nella pietra."
    },
    {
        "fullstartdate": "202507312200",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_IT-IT8835204472_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_IT-IT8835204472",
        "copyright": "Royal Mile, Edimburgo, Scozia (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Edimburgo",
        "hsh": "9d639de98fd2fb2a8bbe63b6d6b9fa4b",
        "description": "Ogni agosto, la capitale della Scozia, Edimburgo, diventa un palcoscenico. Dai seminterrati dei pub alle panchine dei parchi, gli spettacoli sbocciano persino nelle strade più silenziose. Benvenuti all’Edinburgh Festival Fringe. Nato da un gesto di ribellione nel 1947, oggi è il più grande festival artistico del mondo: un turbine di migliaia di show concentrati in tre settimane febbrili. La comicità regna sovrana, ma accanto a lei danzano teatro, danza, drag, musical, magia, circo e tutto ciò che sfugge a ogni definizione. Ci sono performance surreali, come monologhi recitati da dentro un frigorifero o adattamenti di Shakespeare in Klingon, momenti che trasformano il palco in pura invenzione."
    },
    {
        "fullstartdate": "202507302200",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_IT-IT1557569434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_IT-IT1557569434",
        "copyright": "Spiaggia di Kalalau sulla costa di Nā Pali, Kauai, Hawaii, USA (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach USA",
        "hsh": "994a9af95fd52efe0090bf43686e5880",
        "description": "C’è chi canta e sogna \"l’isola che non c’è\", dove i sogni fanno rotta senza mai toccare terra, dove la mappa finisce e inizia la fantasia. Ma c’è un’isola vera, lontana, e per questo quasi irreale, che resiste al tempo come una favola salata: Kalalau. Nessun cartello, nessun venditore di sogni, poco più di diciassette chilometri di fango, scogliere e silenzi, la proteggono come un confine tracciato dal vento. E alla fine, se hai cuore abbastanza, la sabbia ti accoglie come una promessa mantenuta."
    },
    {
        "fullstartdate": "202507292200",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_IT-IT8691118780_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_IT-IT8691118780",
        "copyright": "Installazione di land-art \"Beyond Walls\" di Saype a Expo 2020 Dubai, Emirati Arabi Uniti (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Giornata Mondiale dell’ Amicizia",
        "hsh": "7d1dfc72024025dca6a16a25c93bc51d",
        "description": "\"Caro amico, ti scrivo, così mi distraggo un po’...\" E intanto, là fuori, qualcuno disegna strette di mano grandi come campi. Non lo fa per distrarsi, ma per ricordarvi che l’amicizia è un gesto semplice, e allo stesso tempo rivoluzionario. Ogni 30 luglio, la \"Giornata Internazionale dell’Amicizia\" vi invita a guardare oltre i confini e le differenze. Lo stesso fa Saype, artista visionario, con il suo progetto Beyond Walls: mani intrecciate dipinte sull’erba di cinque continenti, ponti silenziosi tra popoli lontani."
    },
    {
        "fullstartdate": "202507282200",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_IT-IT8572184729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_IT-IT8572184729",
        "copyright": "Tigre femmina del Bengala, Parco Nazionale di Kanha, India (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "Tigre",
        "hsh": "5feff8bc8679624f846836dca97bae0d",
        "description": "Nel cuore dell’India, dove la giungla respira lenta e il silenzio si fa attesa, il Parco Nazionale di Kanha custodisce un segreto antico: la presenza sfuggente della tigre del Bengala. Ogni 29 luglio, la \"Giornata Internazionale della Tigre\" ci invita a fermarci, ad ascoltare, a ricordare che questi grandi felini non sono solo creature da proteggere, ma simboli viventi di equilibrio, forza e mistero."
    },
    {
        "fullstartdate": "202507272200",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_IT-IT8478321001_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_IT-IT8478321001",
        "copyright": "Yurte nelle praterie della Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "Mongolia stato Asia",
        "hsh": "a6c41c81fe0cbc3d3c684c85ce26a595",
        "description": "Ogni anno, il 28 luglio, il mondo sussurra un richiamo antico: proteggere la natura non è un’opzione, è un dovere profondo. Per questo motivo oggi festeggiamo la \"Giornata Mondiale della Conservazione della Natura\". Tra le distese senza fine della Mongolia, dove l’erba danza al vento e l’orizzonte sembra infinito, si estendono le praterie temperate più integre della Terra. Qui, la vita pulsa lenta e forte: circa 200.000 famiglie nomadi conducono la propria esistenza in armonia con le stagioni, in yurte bianche che punteggiano la steppa come fiori nei campi."
    },
    {
        "fullstartdate": "202507262200",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.CaltagironeSicilia_IT-IT1493069823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaltagironeSicilia_IT-IT1493069823",
        "copyright": "Cattedrale di San Giuliano, Caltagirone, Catania, Sicilia (© Javier Cosio/iStock)",
        "copyrightKeyword": "Caltagirone comune italiano",
        "hsh": "e3924b0927ffc41d229039439e5efc13"
    }
]