[
    {
        "fullstartdate": "202511230300",
        "date": "20251124",
        "url": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_PT-BR2501719258_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_PT-BR2501719258",
        "copyright": "Fóssil de amonite, Madagascar (© ThomasLENNE/Shutterstock)",
        "copyrightKeyword": "Dia de Fibonacci",
        "hsh": "d9c16084dfba201a7a23fdcc02145e3e",
        "description": "Observe com atenção este fóssil de amonite na imagem. Essa concha em forma de espiral já foi a morada de um molusco marinho que viveu há milhões de anos. O mais curioso é que ela segue um padrão matemático: cada parte da espiral é proporcionalmente maior que a anterior, seguindo uma lógica conhecida como sequência de Fibonacci."
    },
    {
        "fullstartdate": "202511220300",
        "date": "20251123",
        "url": "https://www.bing.com/th?id=OHR.LeshanBuddha_PT-BR1954445961_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeshanBuddha_PT-BR1954445961",
        "copyright": "Grande Buda de Leshan, Sujuão, China (© www.anotherdayattheoffice.org/Getty Images)",
        "copyrightKeyword": "o Grande Buda de Leshan",
        "hsh": "c231f67635e4ea6fd1369c26106faa6d",
        "description": "Existem estátuas imensas espalhadas pelo mundo — e uma das mais impressionantes é a do Grande Buda de Leshan, que vemos na foto. Essa enorme escultura foi talhada há mais de 1.200 anos em um penhasco na China, onde três rios se encontram. Ela foi construída com o objetivo de proteger os barcos das fortes correntezas do rio, que colocavam em risco os navegantes da região."
    },
    {
        "fullstartdate": "202511210300",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.SealWaving_PT-BR1657752159_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SealWaving_PT-BR1657752159",
        "copyright": "Focas-comuns no Parque Estadual Robert Moses, Long Island, Nova York, EUA (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Dia Mundial da Saudação",
        "hsh": "a082d2e15b42c155ea3554cb1a4b8a4a",
        "description": "Esta foca-comum, fotografada no Parque Estadual Robert Moses, em Nova York, Estados Unidos, parece estar acenando para nós. Esse é o espírito do Dia Mundial da Saudação, celebrado em 21 de novembro. A data foi criada em 1973 pelos irmãos estadunidenses Brian e Michael McCormack, como uma resposta pacífica às tensões globais. Eles enviaram 1.360 cartas em sete idiomas para líderes mundiais, convidando-os a participar da primeira celebração. A mensagem era simples e poderosa: a comunicação pessoal pode ajudar a preservar a paz. Hoje, o dia é comemorado em mais de 180 países, incluindo o Brasil."
    },
    {
        "fullstartdate": "202511200300",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_PT-BR1234031890_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_PT-BR1234031890",
        "copyright": "Arte de Saype na sede da ONU, Genebra, Suíça (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "land art",
        "hsh": "e93f304ed9e82a2b6f5274fa7df49d5b",
        "description": "Na imagem, o gramado da sede da ONU, em Genebra, Suíça, se transforma em uma tela viva. Nessa criação do artista franco-suíço Saype, chamada \"Mundo em Progresso”, duas crianças desenham, lembrando que o futuro está nas mãos das próximas gerações. Suas obras de \"land art\" — que usam o próprio terreno como suporte e material, dialogando com o ambiente — ocupam o espaço de modo que a terra se torna parte da mensagem. A tinta é sempre biodegradável, feita de carvão, giz e leite, e se dissolve com chuva e vento."
    },
    {
        "fullstartdate": "202511190300",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_PT-BR5218931767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_PT-BR5218931767",
        "copyright": "Parlamento de Budapeste, Hungria (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Parlamento de Budapeste",
        "hsh": "b2be6c58b9aeacec1a915ba2bae140d4",
        "description": "Ao se aproximar, os detalhes começam a falar mais alto — cada pedra, torre e estátua do Parlamento de Budapeste, nossa imagem de hoje, parece contar uma parte de sua história. Construído no final do século XIX, o edifício foi projetado pelo arquiteto Imre Steindl para representar a ambição e orgulho da Hungria. Com estilo neogótico e elementos típicos húngaros, sua construção envolveu mais de mil artesãos ao longo de duas décadas. Finalizado em 1904, o prédio ainda domina o horizonte da cidade como símbolo nacional. Além de ser a sede do poder político, o Parlamento também é um importante símbolo cultural, inscrito na lista de Patrimônios Mundiais da UNESCO em 1987 por sua relevância histórica e arquitetônica."
    },
    {
        "fullstartdate": "202511180300",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.Cataguas_PT-BR6322961600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Cataguas_PT-BR6322961600",
        "copyright": "Ilha de Cataguás, Angra dos Reis, Rio de Janeiro (© VBC Imagens Aereas/Shutterstock)",
        "copyrightKeyword": "Angra dos Reis, RJ",
        "hsh": "ff0706efe997a25d45b6030309d86170",
        "description": "Angra dos Reis, no litoral sul do estado do Rio de Janeiro, é um dos destinos turísticos mais famosos do Brasil. Fundada em 6 de janeiro de 1502, a cidade recebeu esse nome em homenagem ao Dia de Reis. O município tem cerca de 179 mil habitantes e uma área de 816 km². Além do turismo, sua economia inclui atividades como a pesca, a indústria naval e as usinas nucleares Angra I e II, que geram energia elétrica e ajudam a abastecer grande parte do estado do Rio de Janeiro."
    },
    {
        "fullstartdate": "202511170300",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_PT-BR5028507460_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_PT-BR5028507460",
        "copyright": "Cores do outono no Parque Nacional de Shenandoah, Virgínia, EUA (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Shenandoah Virgínia",
        "hsh": "23a0559915660647ef9113e3aa661c5a",
        "description": "No coração do estado da Virgínia, nos Estados Unidos, vemos o Parque Nacional de Shenandoah exibindo o outono do hemisfério norte em tons vibrantes. Mais de 800 quilômetros de trilhas serpenteiam pelas Montanhas Blue Ridge, levando a mirantes, quedas d’água e florestas envoltas em neblina. Carvalhos em tons de bronze e nogueiras douradas recobrem encostas, e o ruído das folhas sob os pés torna cada passo um convite a se deixar guiar pelo ritmo da terra."
    },
    {
        "fullstartdate": "202511160300",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_PT-BR0512740637_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_PT-BR0512740637",
        "copyright": "Passagens secretas em Lyon, França (© TPopova/Getty Images)",
        "copyrightKeyword": "Lyon França",
        "hsh": "4b880257daa5404d6a8d6401a4b3a2cc"
    }
]