[
    {
        "fullstartdate": "202511292300",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_ES-ES1066408557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_ES-ES1066408557",
        "copyright": "Mercado navideño en Leipzig, Alemania (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig",
        "hsh": "b7e901c82915ec0e3d4da6fe64ea9da3",
        "description": "¿Sabes lo que la gente compraba en los mercados navideños hace 567 años? No eran adornos costosos ni recuerdos elegantes, sino velas, especias, productos locales, artículos de punto y juguetes. El mercado navideño de Leipzig comenzó en 1458 y pronto se convirtió en una parada favorita para comerciantes y lugareños. Hoy, con su oferta cultural y gastronómica repartida por el casco histórico y cerca de 300 puestos, es uno de los mercados navideños más grandes de Alemania."
    },
    {
        "fullstartdate": "202511282300",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_ES-ES0975453330_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_ES-ES0975453330",
        "copyright": "Ciervo rojo en el Parque Nacional De Hoge Veluwe, Países Bajos (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Parque Nacional De Hoge Veluwe",
        "hsh": "d12f9205f5199fc94328e2aeec9b38d2",
        "description": "Imagine 55 kilómetros cuadrados de naturaleza abierta, con vida salvaje en movimiento y un ciervo mostrando con orgullo su corona de astas. En 1909, el matrimonio formado por Anton Kröller y Helene Kröller-Müller comenzó a crear una finca privada en Gelderland, Países Bajos. Su sueño era unir arte y naturaleza. Así nació el Parque Nacional De Hoge Veluwe, donde esculturas y paisajes se funden en perfecta armonía. Entre sus obras destacan “Three Upright Motives”, del británico Henry Moore, y el banco de piedra “President Steyn”, del arquitecto belga Henry van de Velde."
    },
    {
        "fullstartdate": "202511272300",
        "date": "20251128",
        "url": "https://www.bing.com/th?id=OHR.InvernoItalia_ES-ES0870485112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.InvernoItalia_ES-ES0870485112",
        "copyright": "Val Brandet, Brescia, Lombardía, Italia (© ClickAlps/Alamy)",
        "copyrightKeyword": "Brescia Lombardía",
        "hsh": "a8adb2247a21f856d9456ea90fd55748",
        "description": "En el corazón de Val Brandet, dentro del Parque Adamello (Lombardía, Italia), el invierno encuentra su voz. Nos hallamos en Corteno Golgi, un pequeño municipio que lleva el nombre del médico y premio Nobel Camillo Golgi, nacido aquí; un lugar donde la memoria, la ciencia y la naturaleza conviven."
    },
    {
        "fullstartdate": "202511262300",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_ES-ES1099940063_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_ES-ES1099940063",
        "copyright": "Muelle de Eastbourne, Sussex Oriental, Inglaterra (© Tolga_TEZCAN/Getty Images)",
        "copyrightKeyword": "Sussex Oriental",
        "hsh": "af5e98e77a75576a77699dcf429b5e99",
        "description": "Cuando se habla de iconos costeros, el muelle de Eastbourne, Sussex Oriental, en la costa sur de Inglaterra, no solo hace olas, sino que lleva más de 150 años surcándolas. Inaugurado en 1870, esta joya victoriana ha sobrevivido a tempestades, incendios e incluso guerras. Originalmente, sirvió como punto de atraque para barcos de vapor, pero con el tiempo se convirtió en un lugar de paseo, ocio y cultura."
    },
    {
        "fullstartdate": "202511252300",
        "date": "20251126",
        "url": "https://www.bing.com/th?id=OHR.OliveGrove_ES-ES8682630168_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OliveGrove_ES-ES8682630168",
        "copyright": "Olivos en la Sierra de Tramontana, Mallorca, Islas Baleares, España (© cinoby/Getty Images)",
        "copyrightKeyword": "Día mundial del Olivo",
        "hsh": "e1ac83ca5bf62b70905a8e3e3f54607f",
        "description": "Los olivos pueden vivir más de mil años. Incluso cuando sus troncos están cicatrizados o ahuecados, siguen produciendo hojas cada temporada, un verdadero testigo de supervivencia frente a la sequía, el viento y el fuego. En 2019, la UNESCO declaró el 26 de noviembre como Día Mundial del Olivo, reconociendo árboles cultivados por humanos desde aproximadamente el año 6.000 a. C. Sus frutos y su aceite han sido muy valiosos: se usaban para ungir, para medicina y para la cocina; las hojas coronaban a los vencedores olímpicos; y sus ramas simbolizan la paz."
    },
    {
        "fullstartdate": "202511242300",
        "date": "20251125",
        "url": "https://www.bing.com/th?id=OHR.TreviFountain_ES-ES1601085402_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TreviFountain_ES-ES1601085402",
        "copyright": "Fontana di Trevi en Roma, Italia (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Roma",
        "hsh": "506cfa7f381eb5a1dc64bd76495add31",
        "description": "¿Alguna vez has oído el tintineo de las monedas más fuerte que los aplausos? Esa es la Fontana de Trevi en Roma, Italia, un lugar donde se mezclan historia, sueños y selfies. Terminada en 1762, marca el final del acueducto Aqua Virgo, uno de los primeros de la antigua Roma, que todavía suministra agua hoy. Su nombre, “Trevi”, proviene de Tre Vie (“tres caminos”), el cruce donde se encuentra. Diseñada por el arquitecto Nicola Salvi y concluida por Giuseppe Pannini, esta fuente barroca de 26 metros es la más grande de la ciudad y una de las más famosas del mundo. Sus esculturas muestran a Océano (o Neptuno), dios del mar, sobre un carro de concha tirado por caballos marinos y tritones, que simbolizan la calma y la tempestad del agua."
    },
    {
        "fullstartdate": "202511232300",
        "date": "20251124",
        "url": "https://www.bing.com/th?id=OHR.GwailorFort_ES-ES8433830967_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GwailorFort_ES-ES8433830967",
        "copyright": "Fortaleza de Gwalior, Madhya Pradesh, India (© ImagesofIndia/Shutterstock)",
        "copyrightKeyword": "India",
        "hsh": "0fb62382a525c68c348c40853a0ee7ff",
        "description": "Gwalior, en Madhya Pradesh, no es solo una ciudad; es un capítulo vivo de la historia de la India. Dominando el horizonte, el Fuerte de Gwalior, construido en el siglo VI, creció bajo distintas dinastías y está rodeado de leyendas. Apodado \"el Gibraltar de la India\", fue elogiado por el emperador mogol Babur como la \"perla entre las fortalezas de Hind\" por su grandeza y solidez. A lo largo de los siglos, el fuerte vio gobernantes desde los Tomars hasta los mogoles y fue escenario de batallas, intrigas reales y tesoros escondidos."
    },
    {
        "fullstartdate": "202511222300",
        "date": "20251123",
        "url": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_ES-ES6952842200_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_ES-ES6952842200",
        "copyright": "Fósil de amonita de Madagascar (© ThomasLENNE/Shutterstock)",
        "copyrightKeyword": "La Secuencia de Fibonacci",
        "hsh": "8f06b73ad9920b09515239232ae40431"
    }
]