[
    {
        "fullstartdate": "202507192200",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_IT-IT7283568510_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_IT-IT7283568510",
        "copyright": "Foto della superficie lunare attraverso un telescopio (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "Luna",
        "hsh": "096341d7af10171307ec3aa744a05d47",
        "description": "Ogni anno, il 20 luglio, ricordiamo un passo che ha superato il confine del possibile: il primo piede umano sulla Luna, e per questo oggi si celebra la \"Giornata Mondiale della Luna\". Era il 1969 quando Neil Armstrong posò la suola sulla polvere lunare e pronunciò parole che riecheggiano ancora nel silenzio dello spazio: \"Un piccolo passo per un uomo, un grande balzo per l’umanità.\" Accanto a lui, Buzz Aldrin, compagno d’audacia e di sogno."
    },
    {
        "fullstartdate": "202507182200",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.MothWeek_IT-IT2222446823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MothWeek_IT-IT2222446823",
        "copyright": "Actias Luna, New Braunfels, Texas, USA (© Rolf Nussbaumer/Nature Picture Library)",
        "copyrightKeyword": "Actias luna",
        "hsh": "4c2744a568ddd382a74609bb84d17b66",
        "description": "Nel silenzio delle notti estive, quando l’aria è tiepida e la luce artificiale si mescola al mistero del buio, può capitare che una falena sfiori la finestra, messaggera discreta di un mondo che pulsa al ritmo della luna. Protagonista dell’immagine di oggi è l’Actias luna, creatura dal fascino etereo, che nulla ha da invidiare alle farfalle. Con le sue ali verde chiaro e il corpo candido, pare disegnata da un sogno. È chiamata anche falena lunare americana, diffusa in gran parte del Nord America. I suoi bruchi, anch’essi verdi e di dimensioni sorprendenti, sono noti per la capacità di emettere piccoli suoni e rigurgitare un liquido amaro, una difesa contro i predatori che ricorda quanto vulnerabilità e ingegno spesso convivano."
    },
    {
        "fullstartdate": "202507172200",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_IT-IT0291843782_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_IT-IT0291843782",
        "copyright": "Piscina oceanica di Mona Vale, Sydney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Mona Vale",
        "hsh": "b743d04f0385298e63a199da54377e02",
        "description": "Immergersi in una generosa vasca d'acqua salata, avvolti dal frastuono delle onde oceaniche? Un sogno che si concretizza nel Mona Vale Ocean Pool di Sydney, incastonato tra The Basin Beach e Mona Vale Beach, dove la roccia scolpita dall’uomo si fonde con la forza primordiale del mare. Realizzato negli anni ’30, ricavato da una lastra di pietra levigata dal mare, nacque per offrire ristoro e lavoro. Oggi, modernizzato e accompagnato da una vasca più piccola per i bambini, continua a offrire rifugio e meraviglia. Quando il sole sorge e colora l’acqua d’oro liquido, le onde che si infrangono sui bordi rocciosi sembrano danzare in un rituale antico. È il luogo perfetto per chi desidera nuotare, lasciarsi cullare, esplorare con maschera e boccaglio, o semplicemente contemplare."
    },
    {
        "fullstartdate": "202507162200",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.FranceLavender_IT-IT7177980672_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FranceLavender_IT-IT7177980672",
        "copyright": "Campi di lavanda a Plateau de Valensole, Francia (© zpagistock/Getty Images)",
        "copyrightKeyword": "Lavandula",
        "hsh": "044cbddae8199854b3b0916ecfaf628d",
        "description": "Se l'estate vi chiama con il profumo dei sogni, lasciate che il vostro cammino segua l’aroma inebriante fino all’altopiano di Valensole, in Provenza, regione meridionale della Francia. Tra fine giugno e metà luglio, questa terra si veste di viola, un oceano di lavanda che ondeggia al ritmo del vento, situato a quasi 600 metri sul livello del mare e che si estende per oltre 800 km². È una delle più grandi culle di lavanda di tutta la Francia. Già gli antichi Romani, maestri di bellezza e benessere, portarono la lavanda con sé nei loro viaggi verso il sud della Gallia. La usavano per i bagni termali, per curare le ferite del corpo e forse anche quelle dell’anima. Il nome stesso, \"lavare\", parla del desiderio di purificazione."
    },
    {
        "fullstartdate": "202507152200",
        "date": "20250716",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_IT-IT7785409392_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_IT-IT7785409392",
        "copyright": "Tempio di Philae, Assuan, Egitto (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Templi di File",
        "hsh": "9b44cbfaf6eef91e908b577f7a3260b9",
        "description": "Il Tempio di Philae, spesso chiamato Tempio di Iside, è uno dei siti più affascinanti dell'antico Egitto. Originariamente costruito sull'isola di Philae, fu trasferito sulla vicina isola di Agilkia per salvarlo dalle inondazioni. Circondato dalle acque del Nilo, è un luogo sospeso nel tempo, perfetto per un viaggio nella spiritualità e nella storia. Attraversando il maestoso ingresso del tempio, ci si trova in un ampio cortile fiancheggiato da colonne decorate con incisioni millenarie. Il santuario principale è dedicato a Iside, dea della magia, della maternità e della protezione, amata non solo dagli Egizi, ma anche dai Romani."
    },
    {
        "fullstartdate": "202507142200",
        "date": "20250715",
        "url": "https://www.bing.com/th?id=OHR.PerseidsPine_IT-IT7125588777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerseidsPine_IT-IT7125588777",
        "copyright": "Pioggia di meteore delle Perseidi e un antico pino setoloso, Parco Nazionale del Great Basin, Nevada, USA (© Wirestock Creators/Shutterstock)",
        "copyrightKeyword": "Meteore astronomia",
        "hsh": "a570a7d5e017f68f786a76bf6df62948",
        "description": "Preparatevi a uno degli spettacoli più incantevoli del cielo notturno: la pioggia di meteore delle Perseidi. Ogni anno, da metà luglio fino alla fine di agosto, queste stelle cadenti attraversano le nostre notti, raggiungendo il culmine tra il 12 e il 13 agosto. Nel cuore del Nevada, tra le vette solitarie del Parco Nazionale del Great Basin, il buio profondo rende questo spettacolo ancora più magico. Ma se la vita vi tiene lontani dal cielo e dal Nevada, non temete: la Notte di San Lorenzo, il 10 agosto, è un'occasione altrettanto preziosa per alzare gli occhi e affidare i vostri desideri al firmamento."
    },
    {
        "fullstartdate": "202507132200",
        "date": "20250714",
        "url": "https://www.bing.com/th?id=OHR.CattedraleDiPalermo_IT-IT0519609819_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CattedraleDiPalermo_IT-IT0519609819",
        "copyright": "Cattedrale di Palermo, Palermo, Sicilia (© Sean Pavone/iStock/Getty Images Plus)",
        "copyrightKeyword": "Santa Rosalia Palermo",
        "hsh": "2df460f83fdf6bf58c0988b04b7d41d5",
        "description": "La Festa di Santa Rosalia, cuore pulsante della devozione palermitana, trasforma la città in un rituale collettivo che intreccia fede e identità. Ogni 14 luglio, tra luci, musiche e voci, Palermo celebra la sua \"Santuzza\", la giovane eremita che, secondo la leggenda, salvò la città dalla peste nel 1624. Il suo culto è un ponte tra passato e presente, un richiamo ancestrale che avvolge le strade della città e le sue pietre. La Cattedrale di Palermo, maestosa e antica, sembra risuonare di questa devozione. La sua architettura, stratificata nei secoli, racconta di civiltà che si sono avvicendate, proprio come il fervore che ogni anno ravviva la città."
    },
    {
        "fullstartdate": "202507122200",
        "date": "20250713",
        "url": "https://www.bing.com/th?id=OHR.BasaltColumns_IT-IT0459542026_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasaltColumns_IT-IT0459542026",
        "copyright": "Colonne di basalto nell'insenatura di Kálfshamarsvík, penisola di Skagi, Islanda (© Arterra Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Islanda Europa",
        "hsh": "7b18bb5e541f74054c56705b90313025"
    }
]