[
    {
        "fullstartdate": "202507072200",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.BaieSomme_FR-FR5529600506_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaieSomme_FR-FR5529600506",
        "copyright": "Vue aérienne de la Baie d'Authie, Somme, Haut-de-France (© Tuul & Bruno Morandi/Getty Images)",
        "copyrightKeyword": "Baie d'Authie, Somme",
        "hsh": "5e6643d5790b1bf49bd8f26274beb2b5",
        "description": "Une mosaïque d’eaux calmes et de verts profonds s’étend à perte de vue, dessinant les contours secrets d’un monde préservé : la baie d’Authie, nichée sur la côte nord de la France, entre la Somme et le Pas-de-Calais. À mi-chemin entre Berck-sur-Mer et Fort-Mahon, ce sanctuaire discret s’ouvre au regard patient. Moins fréquentée que sa voisine, la baie de Somme, elle offre à qui sait ralentir un théâtre vivant, modelé par les marées, le vent et le silence."
    },
    {
        "fullstartdate": "202507062200",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_FR-FR5293037699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_FR-FR5293037699",
        "copyright": "Fous de Bassan à la recherche de poissons, îles Shetland, Écosse (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": " Fou de Bassan",
        "hsh": "d1fafdb660d2d9a48b6fa1ef38ac00c4",
        "description": "Sur les rivages battus par les vents des îles Shetland, au nord de l’Écosse, le fou de Bassan incarne la maîtrise de l’océan. D’un vol sûr, il repère sa proie à plus de 30 mètres de hauteur, replie ses ailes et fend l’air à plus de 100 km/h, avant de transpercer la surface de l’eau avec une précision chirurgicale. Son corps effilé, son crâne renforcé et ses coussins d’air naturels amortissent le choc. Une fois sous l’eau, il poursuit sa cible à l’aide de ses ailes et de ses pattes palmées, jusqu’à 20 mètres de profondeur."
    },
    {
        "fullstartdate": "202507052200",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_FR-FR4877513752_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_FR-FR4877513752",
        "copyright": "Dunes de Mesquite Flat dans le parc national de la Vallée de la Mort, États-Unis (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "parc national de la Vallée de la Mort",
        "hsh": "9273d885a7da680020fe12298ae4ae03",
        "description": "Au cœur du parc national de la Vallée de la Mort, les dunes de Mesquite Flat ondulent comme une mer figée sous le soleil. Ce paysage d’exception se trouve en Californie, dans l’ouest des États-Unis. Ici, le sable danse avec le vent et la lumière du soir peint les crêtes de teintes roses et dorées."
    },
    {
        "fullstartdate": "202507042200",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_FR-FR4479097065_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_FR-FR4479097065",
        "copyright": "Descente du col du Tourmalet lors du Tour de France 2021 (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "tour de france",
        "hsh": "ce5842b02ddaddd65ac503902d52aaa0",
        "description": "En ce 5 juillet 2025, les premiers coups de pédale résonnent dans les rues de Lille. Le Tour de France s’élance pour sa 112e édition, prêt à traverser vallées, forêts et sommets dans un souffle collectif. Chaque été, cette grande boucle rallume la flamme du cyclisme et celle, plus intime, des souvenirs d’enfance passés au bord des routes."
    },
    {
        "fullstartdate": "202507032200",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_FR-FR4370872020_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_FR-FR4370872020",
        "copyright": "Orosei, Sardaigne, Italie (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "sardaigne",
        "hsh": "6064aed176563e4af6d8d0f3222261d8",
        "description": "Entre falaises ocre et mer d’azur, la petite ville italienne d’Orosei, sur la côte est de la Sardaigne, évoque les paysages de la calanque d’En-Vau ou de Bonifacio. Depuis la grotte de Cala Luna, la vue sur la plage semble tout droit sortie d’une carte postale avec son sable clair, ses eaux turquoise et ses rochers dorés."
    },
    {
        "fullstartdate": "202507022200",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_FR-FR9088497231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_FR-FR9088497231",
        "copyright": "Rivière Rainbow, parc d'État de Rainbow Springs, États-Unis (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "parc d'État de Rainbow Springs",
        "hsh": "2b6ca8a923e658a70d0cfcadc64d2acb",
        "description": "En plein cœur de la Floride, aux États-Unis, la Rainbow River serpente doucement, nourrie par l’une des plus grandes sources de l’État : les Rainbow Springs. Son eau limpide, à 22 °C toute l’année, provient d’un immense bassin de près de 2 000 km² et s’écoule vers la Withlacoochee River. Une merveille naturelle prisée des nageurs et des plongeurs."
    },
    {
        "fullstartdate": "202507012200",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_FR-FR8871091841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_FR-FR8871091841",
        "copyright": "Poisson-clown à joues épineuses entouré d'une anémone à bouts renflés, baie de Milne, Papouasie-Nouvelle-Guinée (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Poisson-clown à joues épineuses",
        "hsh": "a22b15f5d74df57bd9c1c9060c815464",
        "description": "Dans les eaux tièdes de Papouasie-Nouvelle-Guinée, un minuscule poisson écarlate danse entre les tentacules translucides d’une anémone à bouts renflés. Ce n’est pas un décor de conte fantastique, mais la vie quotidienne du poisson-clown à joues épineuses. Avec ses flancs bordeaux, ses épines sur les joues et son regard attentif, il partage son existence avec un organisme bien plus étrange que lui."
    },
    {
        "fullstartdate": "202506302200",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.ButterflyPurpleFlower_FR-FR7407948243_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyPurpleFlower_FR-FR7407948243",
        "copyright": "Papillon et abeille butinant délicatement une fleur aster (© Viviane Caballero/500px Viviane Caballero/500px/Getty Images)",
        "copyrightKeyword": "papillons",
        "hsh": "29f88aae60694e52a0cfa5d3d6369727"
    }
]