[
    {
        "fullstartdate": "202507212200",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_DE-DE6485321128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_DE-DE6485321128",
        "copyright": "Sonnenuntergang über dem Badlands-Nationalpark, South Dakota, USA (© Petr Bednarik/Danita Delimont/Alamy)",
        "copyrightKeyword": "Badlands-Nationalpark",
        "hsh": "70d80f7b1c19a752f8292cc0273e2f27",
        "description": "In der heutigen Aufnahme können wir den Sonnenuntergang über dem Badlands-Nationalpark in South Dakota, USA, beobachten. Der Park ist berühmt für seine einzigartigen geologischen Formationen und seine erodierten Landschaften, die an eine Mondlandschaft erinnern. Die Badlands mit ihren durch Millionen Jahre der Erosion geformten Hügeln und Tälern bieten einen beeindruckenden Anblick. Darüber hinaus beherbergt der Park eine reiche Sammlung von Fossilien, die bis zu 33 Millionen Jahre alt sind und einen Einblick in die prähistorische Vergangenheit der Region bieten. Besonders faszinierend ist, dass die Badlands einst ein subtropisches Feuchtgebiet waren, in dem urzeitliche Krokodile, Schildkröten und frühe Säugetiere lebten – ein starker Kontrast zur heutigen trockenen Prärie."
    },
    {
        "fullstartdate": "202507202200",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_DE-DE6392050074_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_DE-DE6392050074",
        "copyright": "Hirschhorn-Koralle im seichten Ozean (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Korallenriff",
        "hsh": "86480c1f42fa1e9a6aa8684dd9c47975",
        "description": "Korallenriffe gehören zu den faszinierendsten und vielfältigsten Ökosystemen der Erde und bieten unzähligen Tier- und Pflanzenarten einen einzigartigen Lebensraum – vergleichbar mit einem Regenwald unter Wasser. Besonders beeindruckend sind Hirschhorn-Korallen, wie auf unserem heutigen Bild zu sehen, deren verzweigte Strukturen an ein Hirschgeweih erinnern. Diese Korallenart wächst schnell und schafft stabile Lebensräume, die maßgeblich zum Aufbau von Riffen beitragen. Obwohl Korallenriffe weniger als ein Prozent des Meeresbodens bedecken, beherbergen sie etwa 25 Prozent aller Meeresarten."
    },
    {
        "fullstartdate": "202507192200",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_DE-DE6584424311_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_DE-DE6584424311",
        "copyright": "Foto der Mondoberfläche durch ein Teleskop (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "Mond",
        "hsh": "4e73dfe9a2d8d89b058925a2cfd2f523",
        "description": "Heute wird der Internationale Mondtag gefeiert, ein Datum, das von den Vereinten Nationen festgelegt wurde, um der ersten Landung des Menschen auf dem Mond am 20. Juli 1969 zu gedenken. Dieser Tag soll die Öffentlichkeit für die Bedeutung der Mondforschung und ihrer nachhaltigen Nutzung sensibilisieren. Interessanterweise ist der Mond etwa 4,5 Milliarden Jahre alt und seine Oberfläche ist aufgrund von Meteoriteneinschlägen mit Kratern bedeckt. Außerdem beträgt die Schwerkraft des Mondes nur ein Sechstel der Erde, was es den Astronauten ermöglicht, beeindruckende Sprünge zu machen."
    },
    {
        "fullstartdate": "202507182200",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.MothWeek_DE-DE7350997027_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MothWeek_DE-DE7350997027",
        "copyright": "Luna-Motte auf einer Zedern-Ulme ruhend, New Braunfels, Texas, USA (© Rolf Nussbaumer/Nature Picture Library)",
        "copyrightKeyword": "Nachtfalter",
        "hsh": "eced1a530b293675c088bfabd4d6d96a",
        "description": "Wussten Sie, dass jedes Jahr in der letzten Juliwoche die faszinierende Welt der Nachtfalter im Mittelpunkt steht? In den USA als „National Moth Week“ bekannt, rückt diese globale Aktionswoche die Schönheit und Vielfalt der nächtlichen Insekten in den Fokus. Nachtfalter sind wahre Meister der Tarnung: Mit ihren erdigen Farben und filigranen Mustern verschmelzen sie nahezu perfekt mit ihrer Umgebung. Ein besonders beeindruckendes Exemplar ist der amerikanische Mondfalter, auch bekannt als Luna-Motte, auf unserem heutigen Bild, der mit seinen limettengrünen Flügeln und seinem weißen Körper hervorsticht. Er ist jedoch nur in Nordamerika heimisch. Seine Raupen schützen sich auf außergewöhnliche Weise vor Fressfeinden, indem sie klickende Laute von sich geben und spezielle Abwehrmechanismen verwenden. Nachtfalter sind für unser Ökosystem unverzichtbar."
    },
    {
        "fullstartdate": "202507172200",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_DE-DE1175039382_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_DE-DE1175039382",
        "copyright": "Miravet am Fluss Ebro, Tarragona, Katalonien, Spanien (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet Spanien",
        "hsh": "5087775d6bffbe21526601a0e6656524",
        "description": "Stolz thront die mittelalterliche Burg von Miravet hoch über dem Fluss Ebro – ein Ort, der sowohl geschichtliche als auch architektonische Spuren hinterlassen hat. Das katalanische Dorf Miravet im Süden Kataloniens gilt nicht umsonst als eines der schönsten der Region. Besucher begeben sich hier auf eine Reise in die Vergangenheit: Töpfer drehen ihre Keramik noch wie im 14. Jahrhundert, und die Fähre über den Ebro kommt ganz ohne Motor aus. Spaniens längster Fluss erzählt Geschichten von Römern, Mauren und Tempelrittern. Heute gleiten Kajaks durch dieselben Gewässer, die einst als Handels- und Verteidigungslinie dienten. Malerisch in die Umgebung eingebettet, erhebt sich die ikonische Festung aus dem 12. Jahrhundert über dem Dorf. Errichtet auf den Ruinen einer maurischen Burg, bietet sie beeindruckende Ausblicke auf den Fluss und die Landschaft. Miravet ist ein idealer Ort für alle, die Ursprünglichkeit und Geschichte abseits großer Touristenströme suchen."
    },
    {
        "fullstartdate": "202507162200",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.LavenderWesterhever_DE-DE1062458785_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LavenderWesterhever_DE-DE1062458785",
        "copyright": "Blühender Strandflieder und Leuchtturm Westerheversand in Westerhever, Nordfriesland, Schleswig-Holstein (© Sven-Erik Arndt/Arterra/Universal Images Group/Getty Images)",
        "copyrightKeyword": "Leuchtturm Westerheversand Eiderstedt",
        "hsh": "b87e8bc9e4f140f66f53845ef801a976",
        "description": "Majestätisch erhebt sich dieser rot-weiß gestreifte Riese über die weiten Salzwiesen der Halbinsel Eiderstedt: der Leuchtturm Westerheversand, eines der bekanntesten Fotomotive Norddeutschlands. Der imposante Turm, der zwischen 1906 und 1907 erbaut wurde, thront auf einer künstlich aufgeschütteten Warft und bietet einen atemberaubenden Blick über das UNESCO-Weltnaturerbe Wattenmeer und die blühenden Strandfliederfelder. Dieses einzigartige Naturgebiet vereint raues Nordseeklima mit idyllischen Landschaften aus grünen Wiesen, Deichen und kleinen Warften und zieht Besucher aus aller Welt an. Ein rund 2,5 Kilometer langer Fußweg führt durch geschützte Salzwiesen, vorbei an Wattvögeln und unter dem stetigen Rauschen des Windes – ein wahres Paradies. Heute ist der Leuchtturm nicht nur ein technisches Denkmal, sondern auch ein Symbol für Naturverbundenheit, Orientierung und norddeutsche Identität."
    },
    {
        "fullstartdate": "202507152200",
        "date": "20250716",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_DE-DE7883088350_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_DE-DE7883088350",
        "copyright": "Tempel von Philae, Assuan, Ägypten (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Philae temple Aswan Egypt",
        "hsh": "d6f6203dd6f9993ba1b94fcef7a3b119",
        "description": "Der Tempel von Philae zählt zu den faszinierendsten Stätten des Alten Ägyptens. Ursprünglich wurde er auf der Insel Philae erbaut und später auf die nahegelegene Insel Agilkia verlegt, um ihn vor den Fluten des Nils zu schützen. Heute liegt er friedlich am Wasser und lädt zu einer Reise in die Vergangenheit ein. Durch das monumentale Eingangstor gelangt man in einen weitläufigen Hof, der von imposanten Säulen gesäumt ist. Der Haupttempel ist der Göttin Isis gewidmet, die für Magie, Mutterschaft und Schutz steht. Ihr Kult verbreitete sich weit über Ägypten hinaus, sogar die Römer verehrten sie in prächtigen Tempeln."
    },
    {
        "fullstartdate": "202507142200",
        "date": "20250715",
        "url": "https://www.bing.com/th?id=OHR.PerseidsPine_DE-DE7245690852_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerseidsPine_DE-DE7245690852",
        "copyright": "Perseiden-Meteorschauer und eine alte Borstenkiefer, Great-Basin-Nationalpark, Nevada, USA (© Wirestock Creators/Shutterstock)",
        "copyrightKeyword": "Perseiden-Meteorschauer",
        "hsh": "8605a999b36c0f74f76f610aae905764"
    }
]