[
    {
        "fullstartdate": "202508052200",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.RuotaRimini_IT-IT1297102060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RuotaRimini_IT-IT1297102060",
        "copyright": "Ruota Panoramica, Rimini, Emilia-Romagna (© nantonov/iStock/Getty Images Plus)",
        "copyrightKeyword": "Rimini comune",
        "hsh": "a46760381855db6a9506e5818b5293c4",
        "description": "Sospesa tra cielo e mare, la ruota di Rimini gira lenta, come se il tempo potesse fermarsi nel cuore dell’estate. Dall’alto, la costa si stende come un respiro caldo, i colori si sfumano nel sale e ogni cabina diventa un punto d’osservazione sul piacere di vivere. Sotto di essa, la sabbia accoglie passi scalzi, risate infantili e sogni al sole. Il vento profuma di salsedine, brezza leggera e spensieratezza estiva. Ogni giro della ruota è un invito al relax, alla quiete che si trova solo in agosto, quando tutto sembra vibrare di luce."
    },
    {
        "fullstartdate": "202508042200",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_IT-IT9185950611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_IT-IT9185950611",
        "copyright": "Pozze di marea, La Jolla, California, USA (© Andrew Shoemaker/DanitaDelimont.com)",
        "copyrightKeyword": "La Jolla California",
        "hsh": "afb3e1ae3402f233fae4b58b752fff4f",
        "description": "Sulla costa pacifica degli Stati Uniti, a La Jolla, California, il mare si ritira come se volesse svelarvi un segreto. Tra le rocce scolpite dall’erosione, l’acqua rimasta crea piccoli mondi liquidi, sospesi tra luce e respiro. Vicino a Windansea Beach, Shell Beach, South Casa Beach e Hospital Point, le pozze di marea diventano specchi viventi, dove si muovono lepri di mare, stelle marine fragili e altre presenze silenziose. Le onde, con pazienza millenaria, hanno modellato la costa fino a disegnare scrigni d’acqua. Due volte al giorno, la marea li riempie e svuota, e la vita al loro interno si adatta, resiste, danza. Nei mesi invernali, quando la bassa marea arriva in pieno giorno, potete osservare queste meraviglie con i vostri occhi. Siate ospiti rispettosi: guardate, fotografate, stupitevi… ma non disturbate. Qui, il mare si racconta, e l’ascolto è gratuito."
    },
    {
        "fullstartdate": "202508032200",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_IT-IT1143705457_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_IT-IT1143705457",
        "copyright": "Barracuda a Shark Reef, Parco Nazionale di Ras Mohammed, Penisola del Sinai, Egitto (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Egitto",
        "hsh": "dd4dad3e5f0d383074f9ecff81835c6f",
        "description": "Una spirale scintillante d’argento danza nelle acque limpide di Shark Reef. I barracuda pinna nera, snelli e affusolati, si muovono con grazia millimetrica, disegnando cerchi perfetti sotto il sole che filtra tra le onde. Le strisce a V sul loro dorso brillano come segni incisi nel metallo vivo, mentre la formazione compatta pulsa in una coreografia antica, dettata dall’istinto e dall’armonia della natura. Nell’azzurro profondo del Parco Nazionale di Ras Mohammed, il silenzio abbraccia questa danza marina, trasformandola in uno spettacolo ipnotico di luce e movimento."
    },
    {
        "fullstartdate": "202508022200",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_IT-IT1160856056_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_IT-IT1160856056",
        "copyright": "Girasoli in fiore in un campo in estate (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Girasoli",
        "hsh": "4c3d542b8bef6a4d29c5884ffd33a1be",
        "description": "Vivaci e luminosi, i girasoli conquistano api, uccelli e chiunque incroci il loro sguardo dorato. Il loro nome scientifico, Helianthus, nasce dal greco: hḗlios (sole) e ánthos (fiore). Sono piante annuali, celebri per i grandi fiori simili a margherite e per il loro fascino, che sembra catturare la luce stessa. Esistono varietà in rosso, arancio e bordeaux, ma è il classico giallo con il cuore bruno a dominare i campi e l’immaginario."
    },
    {
        "fullstartdate": "202508012200",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_IT-IT1255778593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_IT-IT1255778593",
        "copyright": "Petroglifi vicino a Fruita nel Parco Nazionale di Capitol Reef, Utah, USA (© Nicolas VINCENT/Adobe Stock)",
        "copyrightKeyword": "Parco Nazionale Capitol Reef",
        "hsh": "7091ec94df3643ade186fbf19d039fe5",
        "description": "C’è qualcosa di eterno in Capitol Reef, un luogo dove scogliere di roccia rossa, canyon tortuosi e storie millenarie si intrecciano sotto il cielo limpido del deserto dello Utah, negli Stati Uniti. Divenuto parco nazionale nel 1971, Capitol Reef invita alla contemplazione, non solo della sua geologia spettacolare, ma anche delle narrazioni ancestrali scolpite nel paesaggio. Molto prima che i visitatori ne esplorassero i sentieri, queste terre erano abitate dai popoli della cultura Fremont e dagli Ancestral Puebloans. Tra il 300 e il 1300 d.C., vivevano in rifugi naturali, intrecciando agricoltura, spiritualità e vita quotidiana. Di loro resta un’eredità visiva: petroglifi come quelli di Fruita, con figure umane ornate, animali e simboli astratti che raccontano cerimonie, migrazioni ed eventi celesti. Un archivio silenzioso, inciso nella pietra."
    },
    {
        "fullstartdate": "202507312200",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_IT-IT8835204472_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_IT-IT8835204472",
        "copyright": "Royal Mile, Edimburgo, Scozia (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Edimburgo",
        "hsh": "9d639de98fd2fb2a8bbe63b6d6b9fa4b",
        "description": "Ogni agosto, la capitale della Scozia, Edimburgo, diventa un palcoscenico. Dai seminterrati dei pub alle panchine dei parchi, gli spettacoli sbocciano persino nelle strade più silenziose. Benvenuti all’Edinburgh Festival Fringe. Nato da un gesto di ribellione nel 1947, oggi è il più grande festival artistico del mondo: un turbine di migliaia di show concentrati in tre settimane febbrili. La comicità regna sovrana, ma accanto a lei danzano teatro, danza, drag, musical, magia, circo e tutto ciò che sfugge a ogni definizione. Ci sono performance surreali, come monologhi recitati da dentro un frigorifero o adattamenti di Shakespeare in Klingon, momenti che trasformano il palco in pura invenzione."
    },
    {
        "fullstartdate": "202507302200",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_IT-IT1557569434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_IT-IT1557569434",
        "copyright": "Spiaggia di Kalalau sulla costa di Nā Pali, Kauai, Hawaii, USA (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach USA",
        "hsh": "994a9af95fd52efe0090bf43686e5880",
        "description": "C’è chi canta e sogna \"l’isola che non c’è\", dove i sogni fanno rotta senza mai toccare terra, dove la mappa finisce e inizia la fantasia. Ma c’è un’isola vera, lontana, e per questo quasi irreale, che resiste al tempo come una favola salata: Kalalau. Nessun cartello, nessun venditore di sogni, poco più di diciassette chilometri di fango, scogliere e silenzi, la proteggono come un confine tracciato dal vento. E alla fine, se hai cuore abbastanza, la sabbia ti accoglie come una promessa mantenuta."
    },
    {
        "fullstartdate": "202507292200",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_IT-IT8691118780_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_IT-IT8691118780",
        "copyright": "Installazione di land-art \"Beyond Walls\" di Saype a Expo 2020 Dubai, Emirati Arabi Uniti (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Giornata Mondiale dell’ Amicizia",
        "hsh": "7d1dfc72024025dca6a16a25c93bc51d"
    }
]