[
    {
        "fullstartdate": "202507052200",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_DE-DE8559445673_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_DE-DE8559445673",
        "copyright": "Mesquite Flat Sanddünen im Death-Valley-Nationalpark, Kalifornien, USA (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Death Valley Nationalpark",
        "hsh": "7fd6e5b64f251891685738c1ec1e3ad6",
        "description": "Entdecken Sie heute die Mesquite Flat Sanddünen im Norden des Death-Valley-Nationalparks im US-Bundesstaat Kalifornien. Sie sind die zugänglichsten und bekanntesten Dünen des Parks. Sie erreichen Höhen von bis zu 30 Metern, entstehen durch die Erosion der Berge im Norden, die den Sand liefern, und durch Winde, die ihn bewegen. Berge im Süden fangen den Sand ein, sodass eine beeindruckende Landschaft aus wellenförmigen Sandhügeln entsteht. Die Dünen sind nach den hier wachsenden, widerstandsfähigen Mesquitebäumen benannt und bieten atemberaubende Ausblicke bei Sonnenaufgang und Sonnenuntergang sowie hervorragende Möglichkeiten zur Sternenbeobachtung."
    },
    {
        "fullstartdate": "202507042200",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_DE-DE8646205107_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_DE-DE8646205107",
        "copyright": "Abfahrt vom Col du Tourmalet in den französischen Pyrenäen während der Tour de France 2021 (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "Tour de France",
        "hsh": "2af16aee5b9639fedcae63a0133a0b29",
        "description": "Jeden Sommer treten die besten Radfahrer der Welt bei der Tour de France an, die zu den härtesten sportlichen Ereignissen überhaupt zählt. Die Tour 2025 startet am 5. Juli und führt über 21 Etappen und mehr als 3.200 Kilometer durch Frankreich. Seit der ersten Austragung im Jahr 1903, die dazu diente, die Zeitungsverkäufe anzukurbeln, hat sich die Tour de France zum bekanntesten Radrennen der Welt entwickelt. Die Fahrer kämpfen sich durch Berganstiege, Sprints und Zeitfahren und das Rennen endet traditionell in Paris."
    },
    {
        "fullstartdate": "202507032200",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_DE-DE8440593584_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_DE-DE8440593584",
        "copyright": "Orosei, Sardinien, Italien (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Orosei Sardinien",
        "hsh": "cfa097488aef1f2fe0d84b694b275114",
        "description": "Diese malerische Bucht, die Cala Luna, liegt an der Ostküste Sardiniens im Golf von Orosei – ein wahres Paradies für alle, die Natur, Ruhe und kristallklares Wasser lieben. Zu Recht gilt dieser Traumstrand als einer der schönsten Italiens. Der feine, goldene Sand und das glasklare Wasser laden sowohl Sonnenanbeter als auch Schnorchler und Taucher ein, die beeindruckende Unterwasserwelt zu entdecken. Besonders faszinierend sind die markanten Höhlen entlang des Strandes, die nicht nur vor der Sonne schützen, sondern auch einen idyllischen Ort für ein Picknick bieten. Die Abgeschiedenheit der Cala Luna verleiht ihr einen besonderen Reiz, denn sie ist ausschließlich zu Fuß oder per Boot erreichbar. Wer sich für den Landweg entscheidet, wird nach einer zweieinhalbstündigen Wanderung durch schattige Wälder, tiefe Schluchten und grüne Täler schließlich mit dem ersten atemberaubenden Blick auf die Bucht belohnt."
    },
    {
        "fullstartdate": "202507022200",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_DE-DE1687862683_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_DE-DE1687862683",
        "copyright": "Rainbow River im Rainbow Springs State Park, Florida, USA (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Rainbow River Florida",
        "hsh": "7ef32b1ca5d6e93bb95bb5fb445996f2",
        "description": "Diese traumhafte Naturkulisse auf unserem heutigen Bild liegt im Rainbow Springs State Park in Florida, USA. Der kristallklare Rainbow River, dessen Wasser ganzjährig angenehme 22 °C misst, entspringt einer der größten Quellen des Bundesstaates. Auf seinem neun Kilometer langen Weg schlängelt er sich durch eine üppige, grüne Landschaft, bevor er in den Withlacoochee River mündet. Bereits im 19. Jahrhundert führte der Fund von Phosphat zur Gründung der Siedlung Juliette. In den 1960er-Jahren entwickelte sich der Park zu einem beliebten Ausflugsziel mit Glasbodenbooten und einem Minizoo. Mitte der 1990er-Jahre erlebte er als State Park eine Wiederbelebung. Heute begeistert er mit Aktivitäten wie Schwimmen, Schnorcheln und Kajakfahren sowie gepflegten Gärten, kleinen Wasserfällen, Wanderwegen und einer beeindruckenden Artenvielfalt."
    },
    {
        "fullstartdate": "202507012200",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.CalwMarketsquare_DE-DE9027821635_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalwMarketsquare_DE-DE9027821635",
        "copyright": "Historische Fachwerkhäuser am Marktplatz, Calw, Baden-Württemberg (© imageBROKER/Getty Images)",
        "copyrightKeyword": "Hermann Hesse Geburtstag",
        "hsh": "b7ff1830fadb108dc5bf34422e2b1b7f",
        "description": "Heute führt uns der Weg nach Calw, einer kleinen Stadt im Schwarzwald, in der der Nobelpreisträger Hermann Hesse heute vor 148 Jahren geboren wurde. Hesse war ein Wanderer zwischen Welten: zwischen Licht und Schatten, Geist und Sinnlichkeit, Ordnung und Chaos. Seine Worte sind Spiegel und Kompass zugleich, mal fordernd wie „Demian“, der uns in die Tiefen des Selbst führt, mal still wie „Siddhartha“, der nicht Belehrung, sondern Erfahrung sucht, mal zerrissen, wie der „Steppenwolf“, der den Schmerz der Entfremdung in Klang und Bewegung aufzulösen sucht."
    },
    {
        "fullstartdate": "202506302200",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_DE-DE8180601933_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_DE-DE8180601933",
        "copyright": "Fischerdorf Tilting, Fogo Island, Neufundland und Labrador, Kanada (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Kanada",
        "hsh": "983d3cb22e9e3355665c75d78c8d60f8",
        "description": "Kanada, das zweitgrößte Land der Welt, ist ein Ort voller faszinierender Kontraste, in dem pulsierende Metropolen auf unberührte Wildnis treffen. Von den majestätischen Rocky Mountains bis zu den endlosen Weiten der Prärien – Kanada ist ein Paradies für Naturliebhaber und Abenteurer gleichermaßen. In den berühmten Nationalparks wie Banff, dem ältesten, oder Jasper, dem größten, beeindrucken spektakuläre Landschaften, imposante Berge und eine reiche Tierwelt. Hier lassen sich Elche, Grizzlybären und Adler in ihrem natürlichen Lebensraum beobachten. Im Osten laden Städte wie Toronto, Montréal und Québec mit französischem Flair, lebendigen Festivals und kulinarischer Vielfalt zum Verweilen ein. An der Westküste begeistert Vancouver mit seiner gelungenen Mischung aus urbanem Leben, umgeben von majestätischen Bergen und dem Pazifik."
    },
    {
        "fullstartdate": "202506292200",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_DE-DE8115529012_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_DE-DE8115529012",
        "copyright": "Wolfe-Creek-Krater, Australien (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Internationaler Asteroidentag",
        "hsh": "2aa3608c0a9c95a3c1891087f45585c9",
        "description": "Heute feiern wir den Internationalen Asteroidentag, einen Tag, der der Sensibilisierung für die Risiken und die Erforschung von Asteroiden gewidmet ist. Auf dem heutigen Bild können wir den Wolfe-Creek-Krater in Australien sehen, einen der am besten erhaltenen Krater der Welt mit einem Durchmesser von etwa 875 Metern. Außerdem erinnert uns der Chicxulub-Krater in Mexiko, der mit dem Ereignis verbunden ist, das vor 66 Millionen Jahren zum Aussterben der Dinosaurier führte, daran, wie wichtig es ist, diese Phänomene zu untersuchen, um die Geschichte unseres Planeten besser zu verstehen und zukünftige Einschläge zu verhindern."
    },
    {
        "fullstartdate": "202506282200",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_DE-DE7986522169_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_DE-DE7986522169",
        "copyright": "Blaue Lagune, Pulau Ai, Banda-Inseln, Indonesien (© fabio lamanna/Alamy)",
        "copyrightKeyword": "Banda-Inseln Indonesien",
        "hsh": "0357a2fe4b3530213367b2229295d118"
    }
]