[
    {
        "fullstartdate": "202602210800",
        "date": "20260221",
        "url": "https://www.bing.com/th?id=OHR.TetonFox_EN-US2616700325_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonFox_EN-US2616700325",
        "copyright": "Red fox standing in snowfall, Grand Teton National Park, Wyoming (© Radomir Jakubowski/naturepl.com)",
        "copyrightKeyword": "Red fox",
        "hsh": "e039c6bea97591e3dc68c85b354e2bfb",
        "description": "A red fox standing in the snowfall of Grand Teton National Park is more than a picturesque moment—it offers a glimpse into the resilience of one of North America's most adaptable predators. This small carnivore is instantly recognizable by its sharp gaze and thick, fiery coat that helps it thrive even in Wyoming's harsh winter conditions. Snow muffles sound, yet the animal's extraordinary hearing allows it to detect prey moving beneath the surface. You can almost imagine it pausing amid the drifting flakes, ears rotating, body perfectly still, waiting for the faintest rustle.",
        "maplink": "43.790948,-110.681668"
    },
    {
        "fullstartdate": "202602200800",
        "date": "20260220",
        "url": "https://www.bing.com/th?id=OHR.AdamsFirefall_EN-US2580399078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AdamsFirefall_EN-US2580399078",
        "copyright": "Horsetail Fall in Yosemite National Park, California (© Jorge Villalba/Getty Images)",
        "copyrightKeyword": "Horsetail Fall Yosemite National Park",
        "hsh": "227c42af112b64e9e6e5a2bd0764c408",
        "description": "Today we celebrate the birthday of Ansel Adams, a photographer whose vision helped shape the world's perception of Yosemite National Park. Yosemite is renowned for its granite walls, dramatic waterfalls, and striking light, all of which have inspired generations of artists. One of its most intriguing sights is the Firefall, a term that refers to two distinct events in the park's history. For decades, visitors gathered at Glacier Point to watch an artificial Firefall, in which embers were pushed off the cliff in a glowing stream of fire.",
        "maplink": "37.729841,-119.628648"
    },
    {
        "fullstartdate": "202602190800",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_EN-US6826796617_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_EN-US6826796617",
        "copyright": "The Dragon's Eye rock formation at Uttakleiv Beach, Norway (© reisegraf/Getty Images)",
        "copyrightKeyword": "Uttakleiv Beach Norway",
        "hsh": "f7fe7058a6211ed59766cca876670d54",
        "description": "Dragon's Eye sounds like something pulled from legend, and standing on Norway's Uttakleiv Beach in the Lofoten Islands, it's easy to see why. The formation, carved into ancient rock and framed by sand and sea, looks uncannily alive, as though the land itself is watching you. Shaped over thousands of years by ice and water, it has become one of the region's most captivating sights.",
        "maplink": "68.209267,13.506241"
    },
    {
        "fullstartdate": "202602180800",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_EN-US6767229079_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_EN-US6767229079",
        "copyright": "Przewalski's horses (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "Przewalskis horse",
        "hsh": "47aa8f61af1dda63aff0c1d502511ff7",
        "description": "This species missed the domestication memo and kept going on its own terms. Say hello to Przewalski's horse, considered the last truly wild horse on Earth. Once widespread across Central Asia, it disappeared from the wild in the 1960s after decades of hunting, habitat loss, and competition with livestock. Its survival depended on an unlikely lifeline: a small number of individuals captured by early 20th‑century collectors, which became the foundation of all modern Przewalski's horses."
    },
    {
        "fullstartdate": "202602170800",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_EN-US6665128229_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_EN-US6665128229",
        "copyright": "Red lanterns celebrating Chinese New Year (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Chinese New Year",
        "hsh": "2d5949b03aedc530364c45ee5b054a12",
        "description": "Chinese New Year, also known as the Spring Festival, marks the beginning of a new year on the traditional Chinese lunisolar calendar. This calendar follows the phases of the moon and the rhythms of the seasons. Red lanterns—like the ones shown in today's image—are widely associated with the celebration. The holiday falls on the new moon between January 21 and February 20 and has been observed for more than 2,000 years. In 2024, UNESCO added the Spring Festival to its Intangible Cultural Heritage of Humanity list, recognizing its cultural and historical importance."
    },
    {
        "fullstartdate": "202602160800",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.PresidentsDay_EN-US6598155144_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PresidentsDay_EN-US6598155144",
        "copyright": "Lincoln Memorial, Washington, DC (© Westend61/Getty Images)",
        "copyrightKeyword": "Presidents Day",
        "hsh": "afcd8b1b4fab850c85f2eb139c9d0b9a",
        "description": "Presidents' Day is observed on the third Monday of February and is officially recognized at the federal level as Washington's Birthday. The holiday was originally celebrated on February 22, George Washington's birthday, before being rescheduled under the Uniform Monday Holiday Act. Passed in 1968 and implemented in 1971, the Act shifted several federal holidays to Mondays, creating standardized long weekends. Washington's Birthday was among those affected, which moved the observance away from Washington's actual birthday and allowed its meaning to broaden over time.",
        "maplink": "38.889286,-77.050179"
    },
    {
        "fullstartdate": "202602150800",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_EN-US6328970690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_EN-US6328970690",
        "copyright": "Humpback whales in Monterey Bay, California (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "Whale",
        "hsh": "45a36c77504c7021d7b838029d67fe0b",
        "description": "World Whale Day, observed on the third Sunday of February, began in the 1980s in Hawaii, where communities celebrated the seasonal return of migrating humpback whales. The day gained wider recognition after the International Whaling Commission's 1986 moratorium on commercial whaling, which marked a major milestone in international whale conservation.",
        "maplink": "36.8,-121.9"
    },
    {
        "fullstartdate": "202602140800",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_EN-US6208359150_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_EN-US6208359150",
        "copyright": "Bleeding hearts (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Valentines day",
        "hsh": "7f7819e956a91a428f0b8c4d97da2426"
    }
]