[
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_FR-FR7610126878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_FR-FR7610126878",
        "copyright": "Willow Lake et le mont Blackburn, Parc national et réserve de Wrangell–Saint-Élie, Alaska, États-Unis (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Parc national et réserve de Wrangell–Saint-Élie",
        "hsh": "f1eca2faa2a3a2ca12ae64ddb22bfea4",
        "description": "Dans l’extrême nord-ouest des États-Unis, là où l’Alaska s’étend jusqu’au cercle polaire, le parc national de Wrangell-Saint-Élie dévoile un royaume de glace et de feu. Ses glaciers s’étendent tels des fleuves figés entre des volcans endormis. Au-dessus d'eux se dresse le mont Blackburn, sentinelle de 4 996 mètres née des profondeurs de la Terre. Sa silhouette enneigée domine l’horizon et ses pentes nourrissent d’immenses glaciers, témoins silencieux du temps géologique."
    },
    {
        "fullstartdate": "202511302300",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_FR-FR7424154136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_FR-FR7424154136",
        "copyright": "Arche naturelle sculptée dans un iceberg, Antarctique (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Journée de l’Antarctique",
        "hsh": "b7eaa3608daaa5230ab77d3a7c4449cc",
        "description": "À la lisière du monde, une arche de glace s'élève, sculptée par le vent et la mer, dans les eaux glaciales de la mer de Weddell, en Antarctique. Sous sa voûte bleutée, le temps semble suspendu. Chaque fissure, chaque éclat de lumière raconte l’histoire d’une Terre ancienne et de climats révolus, conservés dans les couches de glace. Dans ce désert blanc qui recouvre près de 10 % des terres émergées de la planète, se cache 60 % de l’eau douce de la Terre, un cœur gelé qui régule nos mers et notre climat."
    },
    {
        "fullstartdate": "202511292300",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_FR-FR6920337470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_FR-FR6920337470",
        "copyright": "Marché de Noël à Leipzig, Allemagne (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig",
        "hsh": "39d419f2e5f3bbe231700d5e942dee8d",
        "description": "Sous les lumières dorées de la vieille ville de Leipzig, en Allemagne, l’air embaume le miel chaud, les épices et la neige fondue. Depuis 1458, habitants et voyageurs s'y rassemblent pour célébrer l'hiver autour de chandelles, de jouets en bois et de pains d'épices appelés Lebkuchen. Autrefois, les marchands venus de toute l’Europe y échangeaient des tissus, des fruits secs et des récits du monde. Aujourd'hui, près de 300 chalets colorés animent la place du marché, mêlant musique, vin chaud et artisanat."
    },
    {
        "fullstartdate": "202511282300",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_FR-FR6754870424_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_FR-FR6754870424",
        "copyright": "Cerf élaphe dans le parc national De Hoge Veluwe, Pays-Bas (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Parc national De Hoge Veluwe ",
        "hsh": "a2de5dc85beb0d6d1fc9dad72fc51cf9",
        "description": "Dans la province de Gueldre, aux Pays-Bas, le parc national De Hoge Veluwe déploie ses forêts, ses dunes blondes et ses landes ouvertes sur plus de 50 km2. À l’aube, dans la brume dorée, un cerf élaphe s’avance entre les herbes hautes. Sa ramure s’élève comme un chandelier vivant, symbole de puissance et de noblesse."
    },
    {
        "fullstartdate": "202511272300",
        "date": "20251128",
        "url": "https://www.bing.com/th?id=OHR.InvernoItalia_FR-FR6593189563_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.InvernoItalia_FR-FR6593189563",
        "copyright": "Val Brandet, Brescia, Lombardie, Italie (© ClickAlps/Alamy)",
        "copyrightKeyword": "Val Brandet Lombardie",
        "hsh": "a7a7806723b72a58d27cf5789bee9671",
        "description": "Au cœur du parc naturel italien de l’Adamello, en Lombardie, Val Brandet s’étire comme une prière silencieuse. Non loin de Corteno Golgi, le village natal du médecin et prix Nobel Camillo Golgi, la montagne s’endort sous la neige. Les sapins ploient, les rochers scintillent et, au centre du vallon, une fine cascade résiste au gel. L’eau, obstinée, poursuit son cours entre les cristaux de glace, telle une voix qui refuse de s’éteindre."
    },
    {
        "fullstartdate": "202511262300",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_FR-FR3918245967_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_FR-FR3918245967",
        "copyright": "Jetée d’Eastbourne, East Sussex, Angleterre (© Tolga_TEZCAN/Getty Images)",
        "copyrightKeyword": "Jetée d’Eastbourne Angleterre",
        "hsh": "9446e92563cd63a0dcc49d3a9d4c170a",
        "description": "Dans le East Sussex, sur la côte sud de l’Angleterre, la jetée d’Eastbourne s’avance dans la mer comme un rêve suspendu. Sous le ciel du soir, ses dômes dorés reflètent les dernières lueurs du jour, tandis que la Manche, calme et bleutée, caresse les piliers de fer forgé. Inaugurée en 1870 comme point d’amarrage pour les bateaux à vapeur, elle devint vite le symbole de l’élégance victorienne. Malgré les tempêtes, les incendies et même la guerre, elle a su renaître, conservant son charme et son allure."
    },
    {
        "fullstartdate": "202511252300",
        "date": "20251126",
        "url": "https://www.bing.com/th?id=OHR.HandmadeMarket_FR-FR3762412272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HandmadeMarket_FR-FR3762412272",
        "copyright": "Décorations artisanales d’un marché de Noël (© 31etc/Adobe Stock)",
        "copyrightKeyword": "marché de noël",
        "hsh": "fb982d79e26f94b89bab1adcf4e45244",
        "description": "La saison des pulls moches, du vin chaud et des téléfilms sucrés est lancée ! Plus près de nous, le marché de Noël de Strasbourg s'ouvre entre chalets parfumés à la cannelle et guirlandes scintillantes. Les décorations artisanales racontent la patience des gestes ancestraux : bois sculpté, feutrine cousue, pigments naturels. Chaque figurine semble être sortie d'un conte, comme ce bonhomme de neige au chapeau noir, gardien des souvenirs d'hiver."
    },
    {
        "fullstartdate": "202511242300",
        "date": "20251125",
        "url": "https://www.bing.com/th?id=OHR.TreviFountain_FR-FR3611871379_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TreviFountain_FR-FR3611871379",
        "copyright": "La fontaine de Trevi, Rome, Italie (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Fontaine de Trevi",
        "hsh": "6c6953dcc15c1400ac98ab77fcfae212"
    }
]