[
    {
        "fullstartdate": "202507122200",
        "date": "20250713",
        "url": "https://www.bing.com/th?id=OHR.BasaltColumns_IT-IT0459542026_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasaltColumns_IT-IT0459542026",
        "copyright": "Colonne di basalto nell'insenatura di Kálfshamarsvík, penisola di Skagi, Islanda (© Arterra Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Islanda Europa",
        "hsh": "7b18bb5e541f74054c56705b90313025",
        "description": "Le rocce non sono solo pietre: sono racconti solidificati del tempo. In Islanda, lungo la remota penisola di Skagi, si nasconde Kálfshamarsvík, una baia solitaria dove la lava, raffreddandosi lentamente oltre due milioni di anni fa, si è trasformata in colonne esagonali di basalto. Così perfette da sembrare scolpite a mano, queste scogliere sembrano opere d’arte geologica sospese tra passato e presente. A differenza delle celebri spiagge di sabbia nera islandesi, qui la riva è punteggiata da grandi ciottoli levigati, mentre il passato vulcanico della zona si rivela ancora oggi nei suoi imponenti promontori."
    },
    {
        "fullstartdate": "202507112200",
        "date": "20250712",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_IT-IT0397264762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_IT-IT0397264762",
        "copyright": "Gazelle di Thomson, Madre con prole, Masai Mara, Kenya (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "Gazzella di Thomson",
        "hsh": "b55119d7333d64d86a45a8b538c179d5",
        "description": "C’è qualcosa, nel modo in cui gli animali attraversano le praterie del Masai Mara, in Kenya, immersi nella luce dorata, che sospende il tempo. Elefanti tra i cespugli, ghepardi all’orizzonte e poi loro, le gazzelle di Thomson, affettuosamente chiamate \"tommies\" nei Paesi anglofoni, che sembrano sfiorare l’erba come ombre in movimento. Sono tra le più agili della savana e vivono in ascolto, nei silenzi tesi di un paesaggio dove ogni fruscio può svelare un predatore. Nell’immagine di oggi, una madre guida il suo piccolo con passi leggeri: attenti, vicini e sempre in movimento. Insieme disegnano sulla savana un antico rito in cammino."
    },
    {
        "fullstartdate": "202507102200",
        "date": "20250711",
        "url": "https://www.bing.com/th?id=OHR.TokyoSunrise_IT-IT6877517307_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TokyoSunrise_IT-IT6877517307",
        "copyright": "Tokyo all’alba, Giappone (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "giornata mondiale della popolazione",
        "hsh": "33c52f9c2f54eb20c7c24882e7587ee4",
        "description": "Cresciamo come le onde di una marea silenziosa, che avanza senza sosta sulla riva del futuro. Con 8,2 miliardi di persone, e un numero in costante aumento, la Giornata Mondiale della Popolazione ci invita a osservare con attenzione come questa crescita modella le nostre città, l’accesso al cibo e le sfide del domani. Istituita nel 1989, trae ispirazione dal “Giorno dei Cinque Miliardi” del 1987, una pietra miliare nel conteggio dell’umanità. Le città si distendono, gli spazi verdi si assottigliano e l’agricoltura cerca nuovi equilibri tra terra e acqua. Ma c’è una strada da percorrere: investire nell’istruzione, rendere la sanità accessibile e progettare città più intelligenti può trasformare la crescita in sostenibilità."
    },
    {
        "fullstartdate": "202507092200",
        "date": "20250710",
        "url": "https://www.bing.com/th?id=OHR.BahamaBlues_IT-IT2994052693_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamaBlues_IT-IT2994052693",
        "copyright": "Acque turchesi delle Bahamas (© BlueOrange Studio/Adobe Stock)",
        "copyrightKeyword": "Stato delle Bahamas",
        "hsh": "285076e622bc932385cf7124cdbb1b61",
        "description": "Le Bahamas oggi risplendono di colori, musica e orgoglio nazionale mentre celebrano la loro indipendenza. Questo arcipelago, un tempo dominato dagli spagnoli e poi brevemente dagli statunitensi, divenne una colonia britannica fino al 10 luglio 1973, quando raggiunse la piena autonomia dopo anni di negoziati e aspirazioni di autogoverno. Nei giorni che precedono la ricorrenza, le strade si animano con eventi festosi: la Giornata dell'Orgoglio Nazionale, cerimonie comunitarie e marce che uniscono la popolazione in un sentimento di appartenenza e identità. La cultura bahamiana, vibrante e radicata, si esprime in queste celebrazioni, che raccontano la storia e la resilienza del suo popolo."
    },
    {
        "fullstartdate": "202507082200",
        "date": "20250709",
        "url": "https://www.bing.com/th?id=OHR.ConstitucionStation_IT-IT2913035611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConstitucionStation_IT-IT2913035611",
        "copyright": "Stazione Ferroviaria di Constitución, Buenos Aires, Argentina (© Grafissimo/Getty Images)",
        "copyrightKeyword": "Argentina",
        "hsh": "7cae42e6d56057ca69b88c93233b7a4f",
        "description": "Nel cuore pulsante di Buenos Aires, la stazione ferroviaria Constitución si erge come simbolo di movimento, crescita e cambiamento. Qui, tra binari che si estendono verso ogni angolo del paese, si riflette la spinta incessante dell'Argentina verso la libertà e l'indipendenza. Questo stesso slancio animò il 9 luglio 1816, quando i delegati si riunirono a San Miguel de Tucumán per spezzare le catene del dominio coloniale spagnolo. Il cammino verso l’indipendenza fu tortuoso, influenzato dalle rivoluzioni americana e francese e segnato da conflitti interni. Eppure, la determinazione degli argentini prevalse, dando vita a una nazione che oggi abbraccia paesaggi contrastanti: ghiacciai imponenti, deserti aridi, pianure sterminate e l’immensità dell’oceano."
    },
    {
        "fullstartdate": "202507072200",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.SecedaPeak_IT-IT2850226603_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SecedaPeak_IT-IT2850226603",
        "copyright": "Seceda, vetta delle Dolomiti, Val Gardena, Trentino-Alto Adige (© Kalyakan/Adobe Stock)",
        "copyrightKeyword": "Il Seceda Secëda in ladino",
        "hsh": "c1ae6ca0ae299f01107ce74790a03ebd",
        "description": "Le Dolomiti italiane non si limitano a svettare: incantano, trasformando ogni sentiero in una storia. Affettuosamente chiamate \"Monti Pallidi\", devono il loro nome alla dolomite, un minerale carbonatico. Situate nelle Alpi italiane settentrionali, queste montagne si estendono per oltre 140.000 ettari e vantano diciotto vette imponenti che superano i 2.900 metri di altezza. Le Dolomiti sono caratterizzate da pareti verticali, bastioni maestosi e un intricato labirinto di valli strette e tortuose."
    },
    {
        "fullstartdate": "202507062200",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_IT-IT2720152530_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_IT-IT2720152530",
        "copyright": "Sule settentrionali in immersione alla ricerca di pesce, Isole Shetland, Scozia (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "Sulidae",
        "hsh": "5b73b564323ecc17924d7490d5aec7ce",
        "description": "Imponente e leggiadra, la sula settentrionale domina le acque dell’Atlantico settentrionale, volteggiando sopra il mare aperto e tornando a terra solo per riprodursi. Le sue colonie di nidificazione sono brulicanti di vita e si trovano su scogliere impervie, isole remote e formazioni rocciose che si innalzano dal mare. La sua tecnica di caccia è tra le più spettacolari del regno animale. Dall’alto osserva la superficie dell’acqua da 30 metri di distanza, poi chiude le ali e si lancia in una picchiata fulminea, penetrando l’oceano a circa 100 km/h."
    },
    {
        "fullstartdate": "202507052200",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_IT-IT2661681308_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_IT-IT2661681308",
        "copyright": "Dune di sabbia di Mesquite Flat nel Parco Nazionale della Valle della Morte, California, USA (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Valle della Morte California",
        "hsh": "0c8d333215201baabf24c3a99ccbc11a"
    }
]