[
    {
        "fullstartdate": "202507280700",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_ROW4824239487_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_ROW4824239487",
        "copyright": "Yurts in the grassland of Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "Mongolia",
        "hsh": "2d9b6ca6c994115bf790d2fe0b858c7c",
        "description": "Mongolia's vast grassland, featured today, is an ecoregion in East Asia. These ecosystems are among the largest intact temperate grasslands on Earth, stretching across millions of hectares of open steppe. They support around 200,000 nomadic herder families and provide habitat for rare species like the Mongolian gazelle and snow leopard."
    },
    {
        "fullstartdate": "202507270700",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_ROW4721072499_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_ROW4721072499",
        "copyright": "School of blackfin barracuda, Shark Reef, Ras Mohammed National Park, Sinai Peninsula, Egypt (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Ras Mohammed National Park",
        "hsh": "a0b74a0f5dccdd03d3fa1d2f1e84cd44",
        "description": "Being surrounded by a shimmering spiral of silver—that's what it feels like to encounter a school of blackfin barracuda at Shark Reef in Ras Mohammed National Park, Egypt. These streamlined fish, marked by sharp V-shaped stripes, move in near-perfect unison. Their slow, deliberate spirals aren't random—they're an evolutionary strategy that offers both safety in numbers and an edge in hunting. Blackfin barracudas are found throughout tropical waters, from the Red Sea to the central Pacific. During the day, they gather in tight, coordinated groups near the reef, scattering at dusk to pursue prey."
    },
    {
        "fullstartdate": "202507260700",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.MangroveTwilight_ROW4626130443_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MangroveTwilight_ROW4626130443",
        "copyright": "Mangrove trees at twilight, Walakiri Beach, island of Sumba, Indonesia (© Boonchet Ch./Getty Images)",
        "copyrightKeyword": "Mangrove",
        "hsh": "debe66f8d71ccd51d1d46cf3fc3cf591",
        "description": "As twilight descends on Walakiri Beach on the island of Sumba, Indonesia, the silhouettes of mangrove trees stand like sentinels in the tide—graceful, resilient and vital. Mangroves are nature's coastal guardians. With their arching and salt-filtering roots, they thrive where few trees can—anchored in brackish water, enduring tides and shifting sands. They protect shorelines from erosion, buffer communities against storms and serve as nurseries for countless marine animals. Their tangled root systems not only stabilise sediment but also provide shelter for juvenile fish, crabs and birds."
    },
    {
        "fullstartdate": "202507250700",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_ROW4505111661_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_ROW4505111661",
        "copyright": "Aerial view of colourful houses, Las Palmas de Gran Canaria, Spain (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas de Gran Canaria",
        "hsh": "4be982969156f22f4107911c56003711",
        "description": "If you're eager to explore faraway landscapes this summer, let us take you to Las Palmas de Gran Canaria. This vibrant city is one of the capitals and the most populous city in the Canary Islands, an archipelago belonging to Spain. Located on the northeastern coast of the island of Gran Canaria, Las Palmas is home to over 380,000 people and serves as a major port and commercial hub in the Atlantic. The city's distinctive palette of painted buildings—seen here from above—adds striking colour to neighbourhoods like Risco de San Juan, where homes are built into the hillsides. Founded in 1478, Las Palmas has a layered history shaped by Spanish colonisation, maritime trade and migration. Today, it is known for its subtropical desert climate—with average temperatures ranging from approximately 16°C in winter to 27°C in summer—and for Las Canteras Beach, one of the best urban beaches in Europe."
    },
    {
        "fullstartdate": "202507240700",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.AshyWoodswallow_ROW0000420936_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AshyWoodswallow_ROW0000420936",
        "copyright": "Family of ashy woodswallows perched on a branch in Thailand (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Ashy woodswallows",
        "hsh": "7ea44d9a334f1fc5e3e0191cbb005228",
        "description": "The ashy woodswallow, also known as the ashy swallow-shrike, is a sociable bird found across South and Southeast Asia, including India, Nepal, Bangladesh, Sri Lanka, Thailand and parts of China and Malaysia. Though absent from the driest regions of western India, it thrives in diverse habitats—from lowland plains to elevations of about 2,000 metres—often favouring areas with tall palm trees, forest clearings, and cultivated landscapes. These compact birds are easily recognised by their short, curved bills, square tails and long wings. They are usually seen in small groups, huddled closely together on bare branches, power lines or pylons, occasionally preening one another. Agile in flight, they make aerial sallies to catch insects mid-air—sometimes holding the prey in their feet, tearing it apart with their beaks. While they typically feed on the wing, they may also return to a perch—or even land on the ground—to consume their catch or visit birdbaths."
    },
    {
        "fullstartdate": "202507230700",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_ROW9915711454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_ROW9915711454",
        "copyright": "Vatican City with Saint Peter's Basilica, Rome, Italy (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Vatican City",
        "hsh": "40ecd624289679e4ab4c3648c10ee4a7",
        "description": "In the middle of Rome, Italy, lies an entire country of its own: Vatican City. At just 49 hectares, it's the smallest independent nation in the world, yet its reach spans centuries and continents. Home to the pope and the spiritual centre of the Roman Catholic Church, this walled enclave is a blend of art, history and devotion. At its core stands St. Peter's Basilica. Seen in the distance in today's image, this Renaissance masterpiece is built over what is believed to be the tomb of Saint Peter, the first Bishop of Rome. With its soaring dome dominating the skyline, the basilica is one of the largest churches in the world. Just beyond the basilica lies St. Peter's Square, where thousands gather for papal blessings."
    },
    {
        "fullstartdate": "202507220700",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_ROW9806016673_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_ROW9806016673",
        "copyright": "Sunset over Badlands National Park, South Dakota, United States (© Petr Bednarik/Danita Delimont/Alamy Stock Photo)",
        "copyrightKeyword": "Badlands National Park South Dakota",
        "hsh": "6902edfb928a48c618d65af821e5a350",
        "description": "As the sun sets over Badlands National Park, the landscape transforms into a stunning display of colour. The national park, located in southwestern South Dakota, United States, features a dramatic terrain of eroded buttes, pinnacles and spires carved by millennia of wind and water. Spanning over 98,160 hectares, the park is divided into three main units: the North Unit, home to the visitor centre and scenic Badlands Loop Road; and the Stronghold and Palmer Creek units. The park's dramatic terrain is the result of sedimentary rock layers eroding at a rate of about two centimetres per year, revealing colourful bands of volcanic ash, silt and clay. These formations are not only visually striking but also rich in fossils, including remains from the Oligocene Epoch (about 33.9 to 23 million years ago), such as ancient horses, camels and sabre-toothed cats."
    },
    {
        "fullstartdate": "202507210700",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_ROW9713296408_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_ROW9713296408",
        "copyright": "Staghorn coral off the island of Bonaire, Caribbean Netherlands (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Staghorn coral",
        "hsh": "dd37302f62263562c03ea55d162f1fe3"
    }
]