[
    {
        "fullstartdate": "202602162300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_DE-DE3336246364_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_DE-DE3336246364",
        "copyright": "Rote Laternen zum chinesischen Neujahr (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Chinesisches Neujahrsfest",
        "hsh": "63c893455d59bf7f43cb69dbb315711c",
        "description": "Wenn die ersten roten Laternen die Nacht erhellen, beginnt das chinesische Neujahrsfest voller Hoffnung und Tradition. Es richtet sich nach dem lunisolaren Kalender, der sich an Mondphasen und Jahreszeiten orientiert. Deshalb gibt es kein festes Datum, sondern das Neujahr fällt jedes Jahr auf einen Neumond zwischen dem 21. Januar und dem 20. Februar. Seit über zwei Jahrtausenden prägt dieses Frühlingsfest das Leben von Millionen Menschen und 2024 wurde es von der UNESCO als immaterielles Kulturerbe der Menschheit anerkannt. Die Feierlichkeiten dauern 15 Tage, vom Neujahrsabend bis zum Laternenfest am ersten Vollmond. Jede Phase bringt eigene Bräuche hervor: Feuerwerk, rote Dekorationen und festliche Speisen symbolisieren Glück, Familie und Neubeginn."
    },
    {
        "fullstartdate": "202602152300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.RoseMondayCologne_DE-DE4534942479_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RoseMondayCologne_DE-DE4534942479",
        "copyright": "Rosenmontagszug in Köln, Nordrhein-Westfalen (© mauritius images GmbH/Alamy)",
        "copyrightKeyword": "Rosenmontag",
        "hsh": "db6caa7a20abd92e388ffb06ceae2e1f",
        "description": "Heute richtet sich der Blick auf Köln, wo der Rosenmontagszug den Höhepunkt des Karnevals bildet. Jedes Jahr verwandelt sich die Domstadt in eine farbenfrohe Bühne für eines der größten Straßenfeste Europas. Der sich über mehrere Kilometer durch die Innenstadt schlängelnde Zug besteht aus prachtvoll geschmückten Wagen, Musikkapellen und Fußgruppen, deren Mitglieder Kamelle (Süßigkeiten) und Strüßjer (kleine Blumensträuße) in die Menge werfen. Diese Tradition des organisierten Karnevals reicht bis ins Jahr 1823 zurück.",
        "maplink": "50.940533,6.959906"
    },
    {
        "fullstartdate": "202602142300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_DE-DE4095114088_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_DE-DE4095114088",
        "copyright": "Buckelwale in der Monterey Bay, Kalifornien, USA (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "Wale",
        "hsh": "99a26c53b38c647e74bddd27ee1a3f2e",
        "description": "Wale sind nicht nur majestätische Meeresbewohner, sondern auch der Motor unserer Ozeane. Durch ihre Wanderungen und Ausscheidungen verteilen sie Nährstoffe, die das Wachstum von Phytoplankton fördern und somit ganze Nahrungsketten stabilisieren. Forscher bezeichnen diesen Prozess als „Whale Pump“.",
        "maplink": "36.8,-121.9"
    },
    {
        "fullstartdate": "202602132300",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_DE-DE3786630140_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_DE-DE3786630140",
        "copyright": "Tränendes Herz (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Valentinstag",
        "hsh": "35677c36d511a405c1f2d5b8d23b8a45",
        "description": "Liebe zeigt sich in vielen Nuancen – mal stürmisch, mal ganz still. Zum Valentinstag passt kaum ein Symbol besser als das Tränende Herz, das hier abgebildet ist. Seine herzförmigen Blüten erscheinen im Frühling und wachsen bis zu 60 Zentimeter hoch, während die Pflanze sich sanft über 75 Zentimeter ausbreitet. Ein zarter Blickfang, der jeden Garten verzaubert und für einen Hauch Romantik sorgt. Doch wie die schönsten Momente ist auch diese Blüte vergänglich. Mit steigenden Temperaturen verblassen die Farben, das Laub zieht sich zurück und die Pflanze ruht bis zum Frühsommer. Gerade diese Kürze macht ihren Reiz aus und lässt uns innehalten."
    },
    {
        "fullstartdate": "202602122300",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_DE-DE8245998463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_DE-DE8245998463",
        "copyright": "Dritte Thailändisch‑Laotische Freundschaftsbrücke, die Laos und Thailand verbindet (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Dritte Thailändisch-Laotische Freundschaftsbrücke",
        "hsh": "633e4fb892c4d697202c5875ddd9014f",
        "description": "Wo Brücken entstehen, wächst Zusammenhalt. Sie verbinden nicht nur Ufer, sondern ganze Regionen. Das zeigt auch die Dritte Thailändisch‑Laotische Freundschaftsbrücke, die Thailand und Laos seit 2011 über den mächtigen Mekong hinweg verbindet, einen der längsten und wasserreichsten Flüsse Asiens. Das rund 1.420 Meter lange Bauwerk ist als Betonhohlkastenbrücke ausgeführt und verfügt über zwei Fahrspuren, die sowohl den täglichen Pendelverkehr als auch den regionalen Gütertransport aufnehmen. Die Brücke stärkt die Verkehrswege zwischen der thailändischen Provinz Nakhon Phanom und der laotischen Stadt Thakhek und entlastet zugleich andere Grenzübergänge. Sie setzt eine Reihe früherer Verbindungen fort, darunter die erste Freundschaftsbrücke zwischen Nong Khai und Vientiane.",
        "maplink": "16.600522,104.740271"
    },
    {
        "fullstartdate": "202602112300",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.BerlinaleHall_DE-DE3416408525_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinaleHall_DE-DE3416408525",
        "copyright": "Innenansicht des Hauptsaals des Kinos Zoo Palast in Berlin (© dpa picture alliance/Alamy)",
        "copyrightKeyword": "Internationale Filmfestspiele Berlin",
        "hsh": "1e6b5d6b4dbba1c03bbd53f48ead1a1f",
        "description": "Heute richtet sich der Blick der Filmwelt auf Berlin, wo vom 12. bis 22. Februar 2026 die 76. Berlinale stattfindet und erneut von Tricia Tuttle geleitet wird. Das Festival zählt zu den bedeutendsten Filmereignissen des Jahres. Die feierliche Eröffnung im Berlinale Palast, dem zentralen Schauplatz für Premieren und rote Teppiche, unterstreicht den festen Platz, den die Filmkultur seit Jahrzehnten in der Stadt einnimmt.",
        "maplink": "52.5061,13.333894"
    },
    {
        "fullstartdate": "202602102300",
        "date": "20260211",
        "url": "https://www.bing.com/th?id=OHR.BadwaterFlats_DE-DE3152128237_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadwaterFlats_DE-DE3152128237",
        "copyright": "Salzpfannen im Badwater Basin, Death‑Valley‑Nationalpark, Kalifornien, USA (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "Death-Valley-Nationalpark",
        "hsh": "685ee0d2a73c3fed4566b8083e8f5759",
        "description": "Kaum ein Ort überrascht so sehr wie das Death Valley, jener eindrucksvolle Wüstenraum an der Grenze zwischen den US‑Bundesstaaten Kalifornien und Nevada, wo die Landschaft einen beinahe unwirklichen Charakter annimmt. Auf rund 13.848 Quadratkilometern treffen weite Salzflächen, Sandfelder und farbige Felsformationen aufeinander. Die Höhenunterschiede zählen zu den extremsten in Nordamerika: vom Badwater Basin, das 86 Meter unter dem Meeresspiegel liegt und sich – wie auf dem heutigen Bild zu sehen – bis zum Horizont in weißen Salzmustern ausbreitet, bis zum Telescope Peak, der auf 3.368 Meter ansteigt.",
        "maplink": "36.25028,-116.8258"
    },
    {
        "fullstartdate": "202602092300",
        "date": "20260210",
        "url": "https://www.bing.com/th?id=OHR.IbizaIslets_DE-DE2745456055_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IbizaIslets_DE-DE2745456055",
        "copyright": "Felsinseln Es Vedrà und Es Vedranell, Ibiza, Spanien (© L. Apolli/Getty Images)",
        "copyrightKeyword": "Es Vedra Ibiza",
        "hsh": "5d7e20e36cbe97275c597c6d3087a904"
    }
]