[
    {
        "fullstartdate": "202508140700",
        "date": "20250815",
        "url": "https://www.bing.com/th?id=OHR.PizNairPeak_EN-US9097547756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PizNairPeak_EN-US9097547756",
        "copyright": "Cable car station on Piz Nair mountain, Graubünden, Switzerland (© Roberto Moiola/Alamy)",
        "copyrightKeyword": "Piz Nair mountain",
        "hsh": "3f10a1b0352f426c2c6fd45b5e61f397",
        "description": "There's a mountain in Switzerland that's always looking down on you—but don't take it personally. At 10,026 feet, Piz Nair of the Albula Alps keeps an eye over the Engadine valley in Graubünden. Start in St. Moritz: hop on the funicular (a type of cable railway system) to Corviglia, then ride the cable car to the summit. At the top? A viewing platform and that famous ibex (an alpine goat) statue. There's also a restaurant where you can eat inside a glass cube with 360° views."
    },
    {
        "fullstartdate": "202508130700",
        "date": "20250814",
        "url": "https://www.bing.com/th?id=OHR.CoronaArch_EN-US8928406175_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoronaArch_EN-US8928406175",
        "copyright": "A man rappels off Corona Arch near Moab, Utah (© Grant Ordelheide/TANDEM Stills + Motion)",
        "copyrightKeyword": "Natural arch",
        "hsh": "065f7491376397b2b405e5c724f03a1e",
        "description": "Just outside Arches National Park in Utah lies a natural wonder that rises like a colossal doorway against the sky, drawing photographers, nature lovers, and hikers. Welcome to Corona Arch, seen in today's image, a towering Navajo sandstone formation that offers big adventure without the big crowds. The Corona Arch Trail starts off easy but packs a punch of scenery: railroad tracks, slickrock scrambles, and even a metal cable assist make it more than just a walk in the desert. After 1.5 miles of walking, the payoff is big: a massive arch that's 140 feet wide and 105 feet high. It's so large that people once swung from it on ropes, until that was banned for safety reasons. Even without the adrenaline stunts, the hike offers beautiful views and unforgettable moments in the heart of Red Rock Country. Also known as Little Rainbow Bridge, it shares visual similarities with the iconic Rainbow Bridge arch near Lake Powell—but Corona Arch holds its own in a more peaceful setting."
    },
    {
        "fullstartdate": "202508120700",
        "date": "20250813",
        "url": "https://www.bing.com/th?id=OHR.KenyaElephants_EN-US8723347309_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenyaElephants_EN-US8723347309",
        "copyright": "African elephant herd, Amboseli National Park, Kenya (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "World Elephant Day",
        "hsh": "c52b98229b8989b42a44ebad55237809",
        "description": "Big ears, bigger hearts—elephants are more than just icons of the wild. Every year on August 12, we celebrate World Elephant Day—a global movement to raise awareness about the majestic giants that roam places like Amboseli National Park in Kenya, pictured here. What makes elephants so extraordinary isn't just their size; it's their minds. These animals have incredible memories. Matriarchs, the oldest females, can recall the locations of water sources from decades past, and they use that knowledge to lead their herds through tough times. Their social bonds run just as deep. Elephants live in close-knit families, mourn their dead, and have even been observed comforting one another during hard times."
    },
    {
        "fullstartdate": "202508110700",
        "date": "20250812",
        "url": "https://www.bing.com/th?id=OHR.SantaMaddalena_EN-US8546897995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaMaddalena_EN-US8546897995",
        "copyright": "Village of Santa Maddalena, Dolomites, Italy (© Sakrapee Nopparat/Getty Images)",
        "copyrightKeyword": "Dolomites",
        "hsh": "57c63d7dcacd649d8f5470055362a7dd",
        "description": "Tucked into the northern Italian Alps, the village of Santa Maddalena is a postcard-perfect hamlet in South Tyrol's valley of Val di Funes. With its iconic church steeple set against the jagged peaks of the Dolomites—a mountain range in the Alps—it's one of the most photographed spots in the region. The Dolomites themselves—a UNESCO World Heritage Site—rise dramatically behind the village, their pale limestone faces glowing pink at sunset in a phenomenon locals call 'enrosadira.'"
    },
    {
        "fullstartdate": "202508100700",
        "date": "20250811",
        "url": "https://www.bing.com/th?id=OHR.LionessKenya_EN-US8440386444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionessKenya_EN-US8440386444",
        "copyright": "Lioness in Maasai Mara National Reserve, Kenya (© Tandem Stock/Adobe Stock)",
        "copyrightKeyword": "World Lion Day",
        "hsh": "fccea83bcf44be9a080d911dd24e1224",
        "description": "With a roar that echoes across the plains, lions have long captured the human imagination. On August 10, World Lion Day invites us to celebrate these iconic big cats while raising awareness about their declining numbers and the urgent need for conservation."
    },
    {
        "fullstartdate": "202508090700",
        "date": "20250810",
        "url": "https://www.bing.com/th?id=OHR.MaoriRock_EN-US6499689741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaoriRock_EN-US6499689741",
        "copyright": "Ngātoroirangi Mine Bay Māori Rock Carvings on Lake Taupō, New Zealand (© Joppi/Getty Images)",
        "copyrightKeyword": "International Day of the World's Indigenous Peoples",
        "hsh": "3f6b8463746225a2277d0bd240a190ef",
        "description": "Each year on August 9, the United Nations observes the International Day of the World's Indigenous Peoples—a moment to recognize the resilience, wisdom, and cultural richness of Indigenous communities around the globe. In the US, this day invites reflection on the histories and contributions of Native American nations, while also encouraging solidarity with Indigenous peoples worldwide."
    },
    {
        "fullstartdate": "202508080700",
        "date": "20250809",
        "url": "https://www.bing.com/th?id=OHR.IguazuArgentina_EN-US5953375078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuArgentina_EN-US5953375078",
        "copyright": "Three Musketeers Falls at Iguazú Falls, Argentina (© Mark Meredith/Getty Images)",
        "copyrightKeyword": "Iguazu waterfalls Argentina Brazil",
        "hsh": "d383b8da73cb7e4520e0a0b6060288c1",
        "description": "No voice is loud enough to drown out the roar of Iguazú Falls. But it's not just the sound. The sheer presence of this natural wonder is overwhelming as it straddles the border between Argentina and Brazil. This vast waterfall system stretches nearly 2 miles and features more than 270 individual cascades, each offering a unique display of tumbling water and shimmering mist."
    },
    {
        "fullstartdate": "202508070700",
        "date": "20250808",
        "url": "https://www.bing.com/th?id=OHR.GasparillaLight_EN-US0554204214_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GasparillaLight_EN-US0554204214",
        "copyright": "Gasparilla Island Rear Range Light, Boca Grande, Florida (© Wiltser/Getty Images)",
        "copyrightKeyword": "US National Lighthouse Day",
        "hsh": "8e805542302c6e86a4eaf82daf2ed695"
    }
]