[
    {
        "fullstartdate": "202507142300",
        "date": "20250715",
        "url": "https://www.bing.com/th?id=OHR.PerseidsPine_EN-GB9389582617_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerseidsPine_EN-GB9389582617",
        "copyright": "Perseid meteor shower and an ancient bristlecone pine, Great Basin National Park, Nevada, United States (© Wirestock Creators/Shutterstock)",
        "copyrightKeyword": "Perseid meteor shower",
        "hsh": "77c974b82968642b4b81474622bf7b75",
        "description": "Get ready for one of the most dazzling celestial displays of the year—the Perseid meteor shower. Active from mid-July through late August, it reaches its spectacular peak on the night of August 12 into the early hours of August 13 this year. The Perseids light up the skies when Earth passes through a trail of icy and rocky debris left behind by Comet Swift–Tuttle, which last passed close to our planet in 1992. These meteors are called the Perseids because they appear to streak from the direction of the constellation Perseus."
    },
    {
        "fullstartdate": "202507132300",
        "date": "20250714",
        "url": "https://www.bing.com/th?id=OHR.YoungShark_EN-GB9221315811_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungShark_EN-GB9221315811",
        "copyright": "Young blue shark swimming off the coast of Galicia, Spain (© Damocean/Getty Images)",
        "copyrightKeyword": "blue shark",
        "hsh": "afbde400ab55e56e477715b225fa5718",
        "description": "Sharks have been around for over 400 million years—outlasting dinosaurs, surviving ice ages and weathering mass extinctions. They are symbols of ocean health, which is why Shark Awareness Day draws attention to these apex predators that help maintain balance in marine ecosystems. Protecting sharks means preserving the health of entire ocean environments—and ultimately, securing a sustainable future for all life. With many shark species facing the threat of extinction, this day is all about appreciating their ancient legacy and learning how we can help keep them off the endangered list."
    },
    {
        "fullstartdate": "202507122300",
        "date": "20250713",
        "url": "https://www.bing.com/th?id=OHR.BasaltColumns_EN-GB5254717473_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasaltColumns_EN-GB5254717473",
        "copyright": "Basalt columns in Kálfshamarsvík cove, Skagi peninsula, Iceland (© Arterra Picture Library/Alamy)",
        "copyrightKeyword": "Rock geology",
        "hsh": "79dd8472d17ab143d87182703b96f4d8",
        "description": "Do you think rocks are just … well, rocks? These natural mineral combinations have done more than just sit around—they've built the Earth's crust and helped humans shape history. From Stone Age tools to the minerals powering modern civilisation, rocks have been essential throughout our journey. International Rock Day celebrates this enduring impact, inviting us to explore the science of rocks, admire their natural beauty and recognise the rich variety they add to our world."
    },
    {
        "fullstartdate": "202507112300",
        "date": "20250712",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_EN-GB4953743424_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_EN-GB4953743424",
        "copyright": "Thomson's gazelle mother and fawn, Maasai Mara, Kenya (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "Thomsons gazelle",
        "hsh": "ed3d5c4c137d50b9afe6dda55d1d0e79",
        "description": "There's something about the way animals move through the grasslands of the Maasai Mara, bathed in golden rays, that makes you pause and simply watch. This stretch of savanna in southwestern Kenya teems with wildlife—from elephants stomping through bushes to cheetahs scanning the horizon. Yet sometimes it's the smaller creatures that grab attention—like the Thomson's gazelles featured in today's image."
    },
    {
        "fullstartdate": "202507102300",
        "date": "20250711",
        "url": "https://www.bing.com/th?id=OHR.TokyoSunrise_EN-GB4800034136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TokyoSunrise_EN-GB4800034136",
        "copyright": "Tokyo at sunrise, Japan (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "World Population Day",
        "hsh": "8a35579929884e906d073647914d7b01",
        "description": "We are living in a full house, and it is getting fuller. With 8.2 billion people and counting, World Population Day highlights how that growth affects cities, food and the future. First observed in 1989, the day focuses on how unchecked population growth affects sustainability. The event was inspired by Five Billion Day in 1987, which marked the approximate date when the global population hit that milestone. As cities expand, green spaces shrink and agriculture competes for limited land and water resources. But there is a way forward—investing in education, improving access to healthcare and building smarter cities can balance growth with sustainability."
    },
    {
        "fullstartdate": "202507092300",
        "date": "20250710",
        "url": "https://www.bing.com/th?id=OHR.BahamaBlues_EN-GB3767867532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamaBlues_EN-GB3767867532",
        "copyright": "Turquoise waters of the Bahamas (© BlueOrange Studio/Adobe Stock)",
        "copyrightKeyword": "the Bahamas",
        "hsh": "3786225eb497904ccb14b8acb02cb33c",
        "description": "The Bahamas comes alive with colour, music and pride today as the nation marks its Independence Day. First recorded by Europeans in 1492 when Christopher Columbus arrived, the islands were initially under Spanish rule. They later came briefly under American control before becoming a British colony. After decades of legal negotiations and a growing push for self-governance, the Bahamas transitioned to full independence on this day in 1973."
    },
    {
        "fullstartdate": "202507082300",
        "date": "20250709",
        "url": "https://www.bing.com/th?id=OHR.ConstitucionStation_EN-GB3672762444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConstitucionStation_EN-GB3672762444",
        "copyright": "Constitución railway station, Buenos Aires, Argentina (© Grafissimo/Getty Images)",
        "copyrightKeyword": "Argentina Independence Day",
        "hsh": "9eaf130bd4b801416da58c47cf331b82",
        "description": "Argentina, a nation of sweeping pampas, rich culture and a bold identity, celebrates its Independence Day today. This pivotal date marks the moment in 1816 when delegates from across the region gathered in the city of San Miguel de Tucumán to declare freedom from Spanish colonial rule. The road to independence was not easy; it followed years of internal struggles and revolutions influenced by global movements, including the American and French revolutions. But the resolve of the Argentine people prevailed."
    },
    {
        "fullstartdate": "202507072300",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.SecedaPeak_EN-GB3566713834_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SecedaPeak_EN-GB3566713834",
        "copyright": "Seceda, a peak in theDolomites, South Tyrol, Italy (© Kalyakan/Adobe Stock)",
        "copyrightKeyword": "Dolomites",
        "hsh": "a8e5681b12ba46cc1bae26b643a3438c"
    }
]