[
    {
        "fullstartdate": "202602160500",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.BanffWinter_FR-CA2584265368_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffWinter_FR-CA2584265368",
        "copyright": "Lac et montagnes enneigées à Banff, Alberta (© Herbert Rong/Getty Images)",
        "copyrightKeyword": "Banff village",
        "hsh": "40c4819eb89996862027321596e4ee50",
        "description": "Banff, en Alberta, n’a jamais vécu dans la discrétion. Son histoire commence avec le chemin de fer, les sources thermales et une idée avant-gardiste : préserver des paysages d’une beauté rare. En 1883, des ouvriers découvrent par hasard une eau minérale chaude jaillissant des flancs du mont Sulphur, étonnant contraste au cœur des Rocheuses glacées. Cette trouvaille attire vite l’attention et, deux ans plus tard, les terres alentour sont protégées. Un geste fondateur qui deviendra la base du premier parc national du pays.",
        "maplink": "51.1781,-115.572"
    },
    {
        "fullstartdate": "202602150500",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_FR-CA6777518726_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_FR-CA6777518726",
        "copyright": "Baleines à bosse à Monterey, Californie, États-Unis (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "Baleine à bosse",
        "hsh": "98a3740c23b8a72d2100d30ffbee0409",
        "description": "Dans l’immensité de l’océan, la baleine à bosse incarne un retour saisonnier presque rituel. Depuis des décennies, les habitants des îles du Pacifique observent ces géants remonter vers les eaux chaudes où ils chantent, s’accouplent et mettent bas. Cette migration millimétrée témoigne d’une mémoire profonde, héritée de générations qui ont traversé les mêmes routes bleues.",
        "maplink": "36.8,-121.9"
    },
    {
        "fullstartdate": "202602140500",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_FR-CA7167207051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_FR-CA7167207051",
        "copyright": "Cœurs saignants (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Saint-Valentin",
        "hsh": "62fc2d3da7937e6eeee3e6d046225044",
        "description": "La Saint-Valentin célèbre le cœur sous toutes ses formes : l’élan courageux, l’affection discrète, l’espoir, ainsi que la fragilité assumée. Peu de symboles traduisent cette émotion aussi naturellement que le cœur saignant, cette fleur délicate aux corolles en forme de cœur, qui s’épanouit chaque printemps. Haut d’environ 60 cm et large de près de 75 cm, le plant offre au jardin une scène gracieuse, presque poétique."
    },
    {
        "fullstartdate": "202602130500",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_FR-CA7118708178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_FR-CA7118708178",
        "copyright": "Troisième pont de l’amitié lao-thaïlandaise reliant le Laos et la Thaïlande (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Troisième pont de l’amitié lao-thaïlandaise",
        "hsh": "05f6c29eb54d5096783f95cfee480eb2",
        "description": "Avant les ponts, les rivières rythmaient nos déplacements. Puis les humains ont tracé de nouvelles trajectoires. Ce basculement met en lumière l’importance de liens transfrontaliers tels que le troisième pont de l’amitié lao-thaïlandaise. Ce dernier franchit le Mékong grâce à une structure en poutre-caisson, stable et efficace face au puissant courant du fleuve. Une prouesse qui rappelle, à l’échelle québécoise, les ponts irremplaçables qui relient les rives du Saint-Laurent.",
        "maplink": "16.600522,104.740271"
    },
    {
        "fullstartdate": "202602120500",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.DarwinBooby_FR-CA5256691798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DarwinBooby_FR-CA5256691798",
        "copyright": "Fou à pieds bleus, Îles Galapagos, Équateur (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Journée Darwin",
        "hsh": "091488d25524dbf276d9457c83ea6f9f",
        "description": "La Journée Darwin est plus qu’une date : elle marque un tournant dans notre manière de comprendre le vivant. En observant les variations, l’héritage et l’adaptation, Darwin a mis en lumière un fil conducteur que la science continue d’affiner. Ses années passées à étudier pinsons, fossiles et invertébrés lui ont permis d’identifier des scénarios que d’autres n’avaient pas vus. Dans « L’Origine des espèces », paru en 1859, il explique comment les espèces se transforment au fil du temps — un tournant scientifique comparable, au Québec, avec l’essor des sciences naturelles au XIXᵉ siècle.",
        "maplink": "0.901976,-91.166857"
    },
    {
        "fullstartdate": "202602110500",
        "date": "20260211",
        "url": "https://www.bing.com/th?id=OHR.BadwaterFlats_FR-CA7904009299_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadwaterFlats_FR-CA7904009299",
        "copyright": "Salines de Badwater, Parc national de la Vallée de la Mort, Californie, États-Unis (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parc national de la Vallée de la Mort",
        "hsh": "e23cbe6fc5b407c6418fd0e8c72f3e6b",
        "description": "La Vallée de la Mort est bien plus qu’un parc national : s’étendant sur plus de 13 000 km² entre la Californie et le Nevada, c’est le plus vaste parc des États-Unis contigus. Son paysage est fait de contrastes extrêmes, entre dunes mouvantes, collines volcaniques, salines et montagnes enneigées. Du sommet de Telescope Peak, perché à près de 3 350 mètres, jusqu’à Badwater, à 86 mètres sous le niveau de la mer, la Vallée de la Mort rappelle les contrastes québécois entre les monts du Bouclier et les terres basses du Saint-Laurent.",
        "maplink": "36.25028,-116.8258"
    },
    {
        "fullstartdate": "202602100500",
        "date": "20260210",
        "url": "https://www.bing.com/th?id=OHR.IbizaIslets_FR-CA6842489211_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IbizaIslets_FR-CA6842489211",
        "copyright": "Es Vedrà et Es Vedranell, Ibiza, Espagne (© L. Apolli/Getty Images)",
        "copyrightKeyword": "Es Vedra Ibiza",
        "hsh": "b58ebbb68c67fa5cdff15634a38efd2b",
        "description": "Au sud-ouest d’Ibiza (Espagne), les îlots inhabités d’Es Vedrà et d’Es Vedranell surgissent de la Méditerranée comme deux géants minéraux. Classés « réserve naturelle », leurs reliefs abrupts — dont les falaises d’Es Vedrà qui s’élèvent à près de 400 mètres — évoquent une silhouette presque montagneuse au cœur de la mer. La silhouette irrégulière d’Es Vedranell, surnommée le « dragon endormi », semble veiller sur son imposant voisin. Le duo évoque certains caps rocheux du golfe du Saint-Laurent, où l’imaginaire se mêle au paysage.",
        "maplink": "38.867802,1.198694"
    },
    {
        "fullstartdate": "202602090500",
        "date": "20260209",
        "url": "https://www.bing.com/th?id=OHR.LeopardCat_FR-CA5794577036_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardCat_FR-CA5794577036",
        "copyright": "Chat-léopard de l’Amour, Russie (© Valeriy Maleev/naturepl.com)",
        "copyrightKeyword": "chat-léopard",
        "hsh": "9cbe43ee04c18cf71f6518f05adfb1df"
    }
]