[
    {
        "fullstartdate": "202511180800",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-US5860535351_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-US5860535351",
        "copyright": "Male hooded merganser, Oregon (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "Hooded merganser",
        "hsh": "54f4edfbe7304ee81dcba7f356e2a598",
        "description": "Each fall, Oregon's quiet waterways become seasonal waypoints for hooded mergansers—small diving ducks native to North America. They are agile divers, plunging beneath the surface to catch fish and other prey. Males, known as drakes, stand out with their fan-shaped white crests, dark heads, and chestnut-brown sides, while females, called hens, are brownish gray with smaller crests. Oregon's lakes and wetlands provide sheltered feeding grounds as these birds migrate or winter across the continent."
    },
    {
        "fullstartdate": "202511170800",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-US8964689271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-US8964689271",
        "copyright": "Fall colors in Shenandoah National Park, Virginia (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "national take a hike day",
        "hsh": "21920ec781f49c6582497c5adba8d24c",
        "description": "National Take a Hike Day is more than a date—it's an invitation to step away from screens and into the rhythm of nature. Created by the American Hiking Society, this day celebrates the simple act of walking under open skies and reminds us that health and happiness often begin with a single stride. Across 60,000 miles of US trails, hikers rediscover the quiet magic of forests, the strength in their own breath, and the promise of unspoiled landscapes."
    },
    {
        "fullstartdate": "202511160800",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-US9432784340_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-US9432784340",
        "copyright": "A traboule in Lyon, France (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules of Lyon",
        "hsh": "b9a224c87f9394fcfdbc37f86d3a70d5",
        "description": "In Lyon, France, you don't just walk through the city—you glide through it. The traboules, a network of hidden passageways threading between courtyards and buildings, turn a simple stroll into a treasure hunt. They were the original shortcuts, allowing residents to dodge rain, carry goods, or move discreetly through the medieval quarters. Today, they're less about practicality and more about discovery. These passages date back to the fourth century but became essential during the Renaissance, when silk traders used them to shuttle delicate fabrics safely from workshops to the river without braving the weather. Later, during World War II, Resistance fighters used the traboules as escape routes."
    },
    {
        "fullstartdate": "202511150800",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-US9137140715_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-US9137140715",
        "copyright": "Irohazaka Road in fall, Nikko, Tochigi, Japan (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko Tochigi Prefecture",
        "hsh": "e836c04ee70eee57522a2381d499831c",
        "description": "If you think the alphabet is straightforward, Japan's Irohazaka Road in Nikko will twist that belief right out of you. Named after the old Japanese syllabary 'Iroha,' this mountain pass once had 48 hairpin bends—each curve matched to a character of the alphabet. Today, it's a pair of separate one-way roads—one goes up, the other comes down, and both make drivers feel as if they're spelling out a story with every turn."
    },
    {
        "fullstartdate": "202511140800",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-US5594953777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-US5594953777",
        "copyright": "Mother manatee and calf, Crystal River, Florida (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "Manatee Awareness",
        "hsh": "05ce9fc0756c99be99350fe807c46932",
        "description": "November isn't just about turkey dinners and pumpkin pie—it's also Manatee Awareness Month, when we show some love to the ocean's chillest stars. Forget dolphins doing flips or sharks stealing headlines—manatees win hearts by doing, well, almost nothing. And that's the charm."
    },
    {
        "fullstartdate": "202511130800",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.AloeDichotoma_EN-US6966316373_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AloeDichotoma_EN-US6966316373",
        "copyright": "Quiver trees under the Milky Way, Keetmanshoop, Namibia (© Wim van den Heever/naturepl.com)",
        "copyrightKeyword": "quiver tree",
        "hsh": "f800670e8e3f4a31e4173252646a48f3",
        "description": "Of all the plants on Earth, the quiver tree looks the most like a vision from the future. Found in Southern Africa, including parts of Namibia, these striking giants are not true trees but a species of aloe adapted to life under the desert's scorching sun. Their thick trunks store water, while their branches reflect heat, helping them endure harsh conditions. Reaching up to 23 feet in height, with some living for more than 100 years, quiver trees are also vital to their ecosystem. They offer rare perches and nesting sites for birds in landscapes where few other trees exist."
    },
    {
        "fullstartdate": "202511120800",
        "date": "20251113",
        "url": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-US6932882124_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-US6932882124",
        "copyright": "Aerial view of the Colosseum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Colosseum Rome",
        "hsh": "e8e51e66d17acd27d3f69a43c4823ac3",
        "description": "Think modern sports are dramatic? Ancient Romans had front-row seats to spectacles far more intense inside the Colosseum. Commissioned by the Flavian emperor Vespasian in 72 CE and finished by his son Titus in 80 CE, this amphitheater broke tradition with its predecessors that were built into hillsides for natural support. Instead, the Colosseum was a fully free-standing architectural giant. Crafted from stone and concrete, its arches and vaults supported an arena that could host up to 50,000 spectators. Gladiators, exotic animals, and even staged sea battles thrilled the crowds, while hidden elevators and trapdoors created sudden, dramatic appearances."
    },
    {
        "fullstartdate": "202511110800",
        "date": "20251112",
        "url": "https://www.bing.com/th?id=OHR.MarineMemorial_EN-US6899836690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MarineMemorial_EN-US6899836690",
        "copyright": "Marine Corps War Memorial, Arlington, Virginia (© f11photo/Shutterstock)",
        "copyrightKeyword": "Veterans Day",
        "hsh": "fe6c40c76b704a4fa9901a280b79b576"
    }
]