[
    {
        "fullstartdate": "202507082200",
        "date": "20250709",
        "url": "https://www.bing.com/th?id=OHR.ConstitucionStation_IT-IT2913035611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConstitucionStation_IT-IT2913035611",
        "copyright": "Stazione Ferroviaria di Constitución, Buenos Aires, Argentina (© Grafissimo/Getty Images)",
        "copyrightKeyword": "Argentina",
        "hsh": "7cae42e6d56057ca69b88c93233b7a4f",
        "description": "Nel cuore pulsante di Buenos Aires, la stazione ferroviaria Constitución si erge come simbolo di movimento, crescita e cambiamento. Qui, tra binari che si estendono verso ogni angolo del paese, si riflette la spinta incessante dell'Argentina verso la libertà e l'indipendenza. Questo stesso slancio animò il 9 luglio 1816, quando i delegati si riunirono a San Miguel de Tucumán per spezzare le catene del dominio coloniale spagnolo. Il cammino verso l’indipendenza fu tortuoso, influenzato dalle rivoluzioni americana e francese e segnato da conflitti interni. Eppure, la determinazione degli argentini prevalse, dando vita a una nazione che oggi abbraccia paesaggi contrastanti: ghiacciai imponenti, deserti aridi, pianure sterminate e l’immensità dell’oceano."
    },
    {
        "fullstartdate": "202507072200",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.SecedaPeak_IT-IT2850226603_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SecedaPeak_IT-IT2850226603",
        "copyright": "Seceda, vetta delle Dolomiti, Val Gardena, Trentino-Alto Adige (© Kalyakan/Adobe Stock)",
        "copyrightKeyword": "Il Seceda Secëda in ladino",
        "hsh": "c1ae6ca0ae299f01107ce74790a03ebd",
        "description": "Le Dolomiti italiane non si limitano a svettare: incantano, trasformando ogni sentiero in una storia. Affettuosamente chiamate \"Monti Pallidi\", devono il loro nome alla dolomite, un minerale carbonatico. Situate nelle Alpi italiane settentrionali, queste montagne si estendono per oltre 140.000 ettari e vantano diciotto vette imponenti che superano i 2.900 metri di altezza. Le Dolomiti sono caratterizzate da pareti verticali, bastioni maestosi e un intricato labirinto di valli strette e tortuose."
    },
    {
        "fullstartdate": "202507062200",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_IT-IT2720152530_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_IT-IT2720152530",
        "copyright": "Sule settentrionali in immersione alla ricerca di pesce, Isole Shetland, Scozia (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "Sulidae",
        "hsh": "5b73b564323ecc17924d7490d5aec7ce",
        "description": "Imponente e leggiadra, la sula settentrionale domina le acque dell’Atlantico settentrionale, volteggiando sopra il mare aperto e tornando a terra solo per riprodursi. Le sue colonie di nidificazione sono brulicanti di vita e si trovano su scogliere impervie, isole remote e formazioni rocciose che si innalzano dal mare. La sua tecnica di caccia è tra le più spettacolari del regno animale. Dall’alto osserva la superficie dell’acqua da 30 metri di distanza, poi chiude le ali e si lancia in una picchiata fulminea, penetrando l’oceano a circa 100 km/h."
    },
    {
        "fullstartdate": "202507052200",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_IT-IT2661681308_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_IT-IT2661681308",
        "copyright": "Dune di sabbia di Mesquite Flat nel Parco Nazionale della Valle della Morte, California, USA (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Valle della Morte California",
        "hsh": "0c8d333215201baabf24c3a99ccbc11a",
        "description": "Dove il deserto disegna onde di sabbia e il cielo si estende senza confini, si trovano le dune di Mesquite Flat, vicino a Stovepipe Wells, nel cuore della Valle della Morte, nell’ovest degli Stati Uniti. Tra le più iconiche e facilmente accessibili del parco, queste dune nascono dall’incessante lavoro della natura: le montagne a nord rilasciano sabbia, i venti la trasportano, mentre le alture meridionali la intrappolano, creando un paesaggio spettacolare e mutevole. Il loro nome deriva dagli alberi di mesquite, piante resilienti che sopravvivono in questo ambiente arido. All’alba e al tramonto, le dune si tingono di colori caldi, offrendo scenari straordinari, mentre di notte diventano un luogo ideale per ammirare le stelle."
    },
    {
        "fullstartdate": "202507042200",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_IT-IT1688082798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_IT-IT1688082798",
        "copyright": "Discesa dal Col du Tourmalet nei Pirenei francesi durante il Tour de France 2021 (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "tour de france",
        "hsh": "41bd0b055ef837329404ab40f9a9560a",
        "description": "È appena calato il sipario sul Giro d'Italia, e già siamo di nuovo in sella per uno degli appuntamenti più attesi del ciclismo mondiale: il Tour de France. L’edizione 2025 prenderà il via il 5 luglio e si articolerà in 21 tappe, coprendo oltre 3.200 chilometri attraverso il territorio francese. Nato nel 1903 per stimolare la diffusione dei quotidiani, il Tour è diventato la corsa ciclistica più emblematica al mondo. I corridori si sfidano in tappe di montagna, sprint e prove a cronometro, fino a giungere al tradizionale traguardo finale di Parigi."
    },
    {
        "fullstartdate": "202507032200",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_IT-IT2532664756_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_IT-IT2532664756",
        "copyright": "Cala Luna, Orosei, Provincia di Nuoro, Sardegna (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Sardegna",
        "hsh": "17a72dede2d21077538c159b5e88d60c",
        "description": "Benvenuti a Cala Luna, una perla del Golfo di Orosei, nella Sardegna orientale, dove la natura ha scolpito rifugi segreti nella roccia, spalancandoli verso il mare. Lo si ammira in questa splendida immagine: l’azzurro cristallino si insinua dolcemente nella caverna, riflettendo i giochi di luce sulle pareti calcaree. Qui, tra sabbia dorata e fresche ombre naturali, la brezza diffonde il profumo del Mediterraneo, mentre il mare intona la sua melodia eterna."
    },
    {
        "fullstartdate": "202507022200",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_IT-IT2380058164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_IT-IT2380058164",
        "copyright": "Fiume Rainbow nel Parco Statale di Rainbow Springs, Florida, USA (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Florida",
        "hsh": "af47496e98950863108dc081a3aa5482",
        "description": "Rainbow Springs State Park, situato nella parte settentrionale della costa del Golfo della Florida, negli Stati Uniti, è da secoli un punto di riferimento naturale per uomini e animali. Il protagonista di questo ambiente è il Rainbow River, un corso d’acqua cristallino che attraversa il parco e trae origine dalle maestose Rainbow Springs, tra le sorgenti più imponenti della Florida. L’acqua che sgorga da queste sorgenti proviene da un bacino di quasi 2.000 km² e, dopo il suo percorso attraverso il parco, finisce per confluire nel fiume Withlacoochee."
    },
    {
        "fullstartdate": "202507012200",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.PalioDiSiena_IT-IT2319808114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalioDiSiena_IT-IT2319808114",
        "copyright": "Piazza del Campo, Siena, Toscana (© Aerial_Views/E+/Getty Images)",
        "copyrightKeyword": "Palio di Siena",
        "hsh": "37b2ba10b68c0268f2149dcaa21b2e5b"
    }
]