[
    {
        "fullstartdate": "202511172300",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_ES-ES5196368512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_ES-ES5196368512",
        "copyright": "La serreta capuchona, Oregón, EE. UU. (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "La serreta capuchona",
        "hsh": "e8cd0e38ae20ac274cf50ba2bd92fb8c",
        "description": "Cada otoño, las tranquilas vías fluviales de Oregón se llenan de vida con la presencia de la serreta capuchona, un pequeño pato buceador nativo de América del Norte. Ágil bajo el agua, se sumerge para atrapar peces y otros alimentos. Los machos destacan por sus crestas blancas en forma de abanico, cabezas oscuras y lados castaños, mientras que las hembras presentan un plumaje gris parduzco y crestas más discretas."
    },
    {
        "fullstartdate": "202511162300",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_ES-ES5113798571_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_ES-ES5113798571",
        "copyright": "Colores otoñales en el Parque Nacional Shenandoah, Virginia, EE. UU. (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "Parque Nacional Shenandoah",
        "hsh": "596641849fe16d9f3ac486df14227497",
        "description": "El Parque Nacional Shenandoah, en Virginia (Estados Unidos), es una joya natural que enamora a quien lo visita. Las montañas Blue Ridge se visten con los colores del otoño: nogales dorados, arces rojos y robles con tonos de bronce. En noviembre, el aire fresco llena el valle y las últimas hojas parecen aferrarse a las laderas como si guardaran un secreto."
    },
    {
        "fullstartdate": "202511152300",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.FlamencoDay_ES-ES7190621326_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamencoDay_ES-ES7190621326",
        "copyright": "Bailaoras de Flamenco, España (© pepitoko/Getty Images)",
        "copyrightKeyword": "Flamenco",
        "hsh": "e0355ec6c3e2bb6911683378d5fa67d7",
        "description": "Cada 16 de noviembre, España celebra el Día del Flamenco, en recuerdo de su reconocimiento por la UNESCO como Patrimonio Cultural Inmaterial de la Humanidad. Nacido en Andalucía, este arte es una de las expresiones más profundas y auténticas de la cultura española, y hoy es admirado en los cinco continentes como símbolo internacional de España."
    },
    {
        "fullstartdate": "202511142300",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_ES-ES9784235490_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_ES-ES9784235490",
        "copyright": "La carretera de Irohazaka en otoño, Nikko, Tochigi, Japón (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko en Tochigi",
        "hsh": "94c1ee2f51897ef179df7632010c7913",
        "description": "Si crees que el alfabeto es sencillo, la carretera japonesa Irohazaka, en Nikkō, te hará cambiar de opinión. Su nombre proviene del antiguo silabario japonés Iroha, y en el pasado contaba con 48 curvas cerradas, una por cada carácter del alfabeto. Hoy son dos carreteras de un solo sentido: una para subir y otra para bajar, pero ambas ofrecen un recorrido tan sinuoso como fascinante, donde cada curva parece escribir una nueva historia."
    },
    {
        "fullstartdate": "202511132300",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_ES-ES4491348488_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_ES-ES4491348488",
        "copyright": "Madre manatí y cría, Crystal River, Florida, EE. UU. (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "manatí",
        "hsh": "1c56d9d991b279a7451a689694f03119",
        "description": "Noviembre no es solo tiempo de castañas, setas y platos calientes; también es el Mes de Concienciación sobre el Manatí, una ocasión ideal para descubrir a estos tranquilos gigantes del mar. Lejos del protagonismo de los delfines o los tiburones, los manatíes conquistan corazones con su calma y simpatía."
    },
    {
        "fullstartdate": "202511122300",
        "date": "20251113",
        "url": "https://www.bing.com/th?id=OHR.AloeDichotoma_ES-ES2317019212_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AloeDichotoma_ES-ES2317019212",
        "copyright": "Árboles Quiver por la noche con la Vía Láctea, Keetmanshoop, Namibia (© Wim van den Heever/naturepl.com)",
        "copyrightKeyword": "Keetmanshoop",
        "hsh": "a3c6da2b10668a5e94e68481cc8ddaf3",
        "description": "De todas las plantas del mundo, el árbol quiver parece sacado del futuro. Originarios del sur de África, especialmente de Namibia, estos impresionantes gigantes no son árboles reales, sino una especie de aloe adaptada al sol abrasador del desierto. Sus gruesos troncos almacenan agua y sus ramas reflejan el calor, ayudándoles a sobrevivir en condiciones extremas. Pueden alcanzar hasta 7 metros de altura y algunos viven más de 100 años. Además, son esenciales para su ecosistema, ofreciendo perchas y sitios de anidación para aves, como los tejedores, muy común en sus ramas."
    },
    {
        "fullstartdate": "202511112300",
        "date": "20251112",
        "url": "https://www.bing.com/th?id=OHR.ColosseumRome_ES-ES3360998875_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColosseumRome_ES-ES3360998875",
        "copyright": "Vista aérea del Coliseo, Roma, Italia (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "El Coliseo",
        "hsh": "38df421e5bbc467a10b7c5d2b6d68158",
        "description": "¿Crees que los deportes modernos son emocionantes? Los antiguos romanos disfrutaban de espectáculos todavía más intensos en el Coliseo. Encargado por el emperador Flavio Vespasiano en el año 72 d.C. y terminado por su hijo Tito en el 80 d.C., este anfiteatro rompió la tradición de construirse en laderas: era un coloso arquitectónico independiente. Con piedra y hormigón, sus arcos y bóvedas sostenían una arena capaz de albergar hasta 50.000 espectadores. Gladiadores, animales exóticos e incluso batallas navales escenificadas fascinaban al público, mientras ascensores y trampillas ocultas creaban apariciones sorprendentes."
    },
    {
        "fullstartdate": "202511102300",
        "date": "20251111",
        "url": "https://www.bing.com/th?id=OHR.PrairieDogTown_ES-ES2126702018_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrairieDogTown_ES-ES2126702018",
        "copyright": "Perritos de la pradera de cola negra en Roberts Prairie Dog Town, Parque Nacional Badlands, Dakota del Sur, EE. UU. (© Greg Vaughn/Getty Images)",
        "copyrightKeyword": "Perrito de la pradera de cola negra",
        "hsh": "6cb74c2d1edb98636cc1fc8d6f1f0555"
    }
]