[
    {
        "fullstartdate": "202602192300",
        "date": "20260220",
        "url": "https://www.bing.com/th?id=OHR.SwanHesse_DE-DE7086737425_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwanHesse_DE-DE7086737425",
        "copyright": "Höckerschwan schwimmt mit Küken, Hessen (© Wilfried Martin/Getty Images)",
        "copyrightKeyword": "Höckerschwan",
        "hsh": "c78873562f720f07a85706753d526dd7",
        "description": "Sanft gleitet ein Höckerschwan mit seinen Küken über die ruhige Wasseroberfläche. Diese Szene lässt sich an vielen Seen und Flusslandschaften beobachten – vom Bodensee über die Mecklenburgische Seenplatte bis hin zu renaturierten Flussarmen in zahlreichen Städten. Höckerschwäne finden dort geschützte Uferzonen und reichlich Wasserpflanzen, die ihre wichtigste Nahrungsquelle bilden."
    },
    {
        "fullstartdate": "202602182300",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_DE-DE6085575680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_DE-DE6085575680",
        "copyright": "Die Felsformation Dragon’s Eye am Strand von Uttakleiv, Norwegen (© reisegraf/Getty Images)",
        "copyrightKeyword": "Uttakleiv Strand Norwegen",
        "hsh": "a713d08adb4b14f32eb14a3f75a110bf",
        "description": "Was blickt uns hier an? Ein Auge? Ein Drache? Oder ein stiller Zeuge der Erdgeschichte? Nicht ohne Grund trägt diese Felsformation am Strand von Uttakleiv auf den Lofoten in Norwegen den Namen „Dragon’s Eye“. Sie sieht aus wie das Auge eines Drachen, das aus der Tiefe der Zeit zurückschaut. Doch hinter diesem geheimnisvollen Eindruck steckt Geologie.",
        "maplink": "68.209267,13.506241"
    },
    {
        "fullstartdate": "202602172300",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_DE-DE2303566149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_DE-DE2303566149",
        "copyright": "Przewalski-Pferde (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "Przewalski-Pferd",
        "hsh": "b6c72565ede9170695c7c48a46603ec8",
        "description": "Wildheit in ihrer reinsten Form zeigt sich im Przewalski-Pferd. Es gilt als die letzte wirklich wilde Pferdeart der Erde. Einst durch die Steppen Zentralasiens ziehend, verschwand es in den 1960er-Jahren aus der Natur, weil Jagd, Lebensraumverlust und Konkurrenz durch Viehhaltung seinen Bestand drastisch dezimierten. Sein Überleben verdankt die Art einer kleinen Gruppe, die im frühen 20. Jahrhundert eingefangen wurde und zur Grundlage aller heutigen Tiere wurde."
    },
    {
        "fullstartdate": "202602162300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_DE-DE3336246364_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_DE-DE3336246364",
        "copyright": "Rote Laternen zum chinesischen Neujahr (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Chinesisches Neujahrsfest",
        "hsh": "63c893455d59bf7f43cb69dbb315711c",
        "description": "Wenn die ersten roten Laternen die Nacht erhellen, beginnt das chinesische Neujahrsfest voller Hoffnung und Tradition. Es richtet sich nach dem lunisolaren Kalender, der sich an Mondphasen und Jahreszeiten orientiert. Deshalb gibt es kein festes Datum, sondern das Neujahr fällt jedes Jahr auf einen Neumond zwischen dem 21. Januar und dem 20. Februar. Seit über zwei Jahrtausenden prägt dieses Frühlingsfest das Leben von Millionen Menschen und 2024 wurde es von der UNESCO als immaterielles Kulturerbe der Menschheit anerkannt. Die Feierlichkeiten dauern 15 Tage, vom Neujahrsabend bis zum Laternenfest am ersten Vollmond. Jede Phase bringt eigene Bräuche hervor: Feuerwerk, rote Dekorationen und festliche Speisen symbolisieren Glück, Familie und Neubeginn."
    },
    {
        "fullstartdate": "202602152300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.RoseMondayCologne_DE-DE4534942479_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RoseMondayCologne_DE-DE4534942479",
        "copyright": "Rosenmontagszug in Köln, Nordrhein-Westfalen (© mauritius images GmbH/Alamy)",
        "copyrightKeyword": "Rosenmontag",
        "hsh": "db6caa7a20abd92e388ffb06ceae2e1f",
        "description": "Heute richtet sich der Blick auf Köln, wo der Rosenmontagszug den Höhepunkt des Karnevals bildet. Jedes Jahr verwandelt sich die Domstadt in eine farbenfrohe Bühne für eines der größten Straßenfeste Europas. Der sich über mehrere Kilometer durch die Innenstadt schlängelnde Zug besteht aus prachtvoll geschmückten Wagen, Musikkapellen und Fußgruppen, deren Mitglieder Kamelle (Süßigkeiten) und Strüßjer (kleine Blumensträuße) in die Menge werfen. Diese Tradition des organisierten Karnevals reicht bis ins Jahr 1823 zurück.",
        "maplink": "50.940533,6.959906"
    },
    {
        "fullstartdate": "202602142300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_DE-DE4095114088_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_DE-DE4095114088",
        "copyright": "Buckelwale in der Monterey Bay, Kalifornien, USA (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "Wale",
        "hsh": "99a26c53b38c647e74bddd27ee1a3f2e",
        "description": "Wale sind nicht nur majestätische Meeresbewohner, sondern auch der Motor unserer Ozeane. Durch ihre Wanderungen und Ausscheidungen verteilen sie Nährstoffe, die das Wachstum von Phytoplankton fördern und somit ganze Nahrungsketten stabilisieren. Forscher bezeichnen diesen Prozess als „Whale Pump“.",
        "maplink": "36.8,-121.9"
    },
    {
        "fullstartdate": "202602132300",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_DE-DE3786630140_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_DE-DE3786630140",
        "copyright": "Tränendes Herz (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Valentinstag",
        "hsh": "35677c36d511a405c1f2d5b8d23b8a45",
        "description": "Liebe zeigt sich in vielen Nuancen – mal stürmisch, mal ganz still. Zum Valentinstag passt kaum ein Symbol besser als das Tränende Herz, das hier abgebildet ist. Seine herzförmigen Blüten erscheinen im Frühling und wachsen bis zu 60 Zentimeter hoch, während die Pflanze sich sanft über 75 Zentimeter ausbreitet. Ein zarter Blickfang, der jeden Garten verzaubert und für einen Hauch Romantik sorgt. Doch wie die schönsten Momente ist auch diese Blüte vergänglich. Mit steigenden Temperaturen verblassen die Farben, das Laub zieht sich zurück und die Pflanze ruht bis zum Frühsommer. Gerade diese Kürze macht ihren Reiz aus und lässt uns innehalten."
    },
    {
        "fullstartdate": "202602122300",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_DE-DE8245998463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_DE-DE8245998463",
        "copyright": "Dritte Thailändisch‑Laotische Freundschaftsbrücke, die Laos und Thailand verbindet (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Dritte Thailändisch-Laotische Freundschaftsbrücke",
        "hsh": "633e4fb892c4d697202c5875ddd9014f"
    }
]