[
    {
        "fullstartdate": "202511262300",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_IT-IT4691451179_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_IT-IT4691451179",
        "copyright": "Molo di Eastbourne, East Sussex, Inghilterra (© Tolga_TEZCAN/Getty Images)",
        "copyrightKeyword": "Eastbourne città inglese",
        "hsh": "c7a6dd43ff74f20e1696cace94b5f5e1",
        "description": "Ammirate questo gioiello vittoriano, inaugurato nel 1870, in East Sussex. Ha sfidato tempeste, incendi e guerre. Si allunga con grazia nel Canale della Manica, nato come approdo per i battelli a vapore, poi divenuto luogo di passeggiate sospese sull’acqua, di monete perdute nei flipper e di ricordi ritrovati nel vento."
    },
    {
        "fullstartdate": "202511252300",
        "date": "20251126",
        "url": "https://www.bing.com/th?id=OHR.OliveGrove_IT-IT4529942950_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OliveGrove_IT-IT4529942950",
        "copyright": "Oliveto nella Serra de Tramuntana, Maiorca, Isole Baleari, Spagna (© cinoby/Getty Images)",
        "copyrightKeyword": "Olivo",
        "hsh": "54c54a8d35320e6e2c34954024be2e49",
        "description": "Antichi, contorti e resilienti, gli ulivi vivono oltre mille anni. Anche svuotati dal tempo, a ogni stagione tornano a vestirsi di foglie, testimoni silenziosi di siccità, vento e fuoco. Nel 2019, l’UNESCO ha dedicato il 26 novembre alla loro memoria, celebrando una storia che affonda le radici tra il 6000 e il 4000 a.C."
    },
    {
        "fullstartdate": "202511242300",
        "date": "20251125",
        "url": "https://www.bing.com/th?id=OHR.TreviFountain_IT-IT4333845146_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TreviFountain_IT-IT4333845146",
        "copyright": "Fontana di Trevi, Rione Trevi, Roma (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "La Fontana di Trevi",
        "hsh": "7757b04106a930ee7d2f95c3cc6dc5aa",
        "description": "La Fontana di Trevi non è solo acqua e marmo: è il cuore pulsante di Roma, dove ogni zampillo racconta una storia. Al centro, imponente, domina la figura di Oceano, il dio del mare, che guida il suo carro tra tritoni e cavalli impetuosi. Il suo nome deriva da “Tre Vie”, le tre strade che convergono proprio lì, in quel crocevia che da secoli accoglie romani e sognatori."
    },
    {
        "fullstartdate": "202511232300",
        "date": "20251124",
        "url": "https://www.bing.com/th?id=OHR.GwailorFort_IT-IT0586993308_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GwailorFort_IT-IT0586993308",
        "copyright": "Forte di Gwalior, Madhya Pradesh, India (© ImagesofIndia/Shutterstock)",
        "copyrightKeyword": "Forte di Gwalior",
        "hsh": "8f06424fc79da5d6b675b3ebdd6f3950",
        "description": "Gwalior, nel cuore del Madhya Pradesh, non è soltanto una città: è una pagina vivente della storia indiana. Il Forte di Gwalior, antico guardiano del cielo, si erge maestoso fin dal VI secolo, scolpito dal tempo e dalle mani di dinastie leggendarie. Tra le sue mura si intrecciano secoli di conquiste, intrighi e misteri. Sei palazzi ne ornano l’anima, due dei quali costruiti da Raja Man Singh Tomar, sovrano dal 1486 al 1516. Le architetture danzano tra lo stile induista e quello moghul, come note di un’armonia antica. Il Palazzo Man Mandir, con le sue piastrelle turchesi, incanta lo sguardo, mentre i Templi Sas-Bahu, dedicati a Lord Aniruddha e Lord Shiva, sussurrano preghiere al vento."
    },
    {
        "fullstartdate": "202511222300",
        "date": "20251123",
        "url": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_IT-IT0517415518_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_IT-IT0517415518",
        "copyright": "Fossile di ammonite del Madagascar (© ThomasLENNE/Shutterstock)",
        "copyrightKeyword": "Successione di Fibonacci",
        "hsh": "cba63891264081821b0dd9213f919d4e",
        "description": "Ogni 23 novembre si celebra il “Fibonacci Day”, dedicato a Leonardo Bonacci, detto Fibonacci, matematico pisano del XIII secolo. Fu lui a introdurre in Europa la celebre sequenza: 1, 1, 2, 3, 5, 8… dove ogni numero è la somma dei due precedenti. Sebbene il concetto fosse già noto in India nel III secolo a.C., è grazie a Fibonacci che oggi riconosciamo il suo ritmo nella natura: nei girasoli, nelle pigne, nei carciofi e persino nelle spirali marine."
    },
    {
        "fullstartdate": "202511212300",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.LeshanBuddha_IT-IT0412372089_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeshanBuddha_IT-IT0412372089",
        "copyright": "Buddha gigante di Leshan, Sichuan, China (© www.anotherdayattheoffice.org/Getty Images)",
        "copyrightKeyword": "Buddha gigante di Leshan",
        "hsh": "de0703365284fe128bd1505bfbdfd443",
        "description": "Nel cuore del Sichuan, in Cina, scolpito nella roccia dove i fiumi Min, Qingyi e Dadu si incontrano, il Grande Buddha di Leshan veglia da oltre dodici secoli. La sua costruzione iniziò nel 713 d.C., guidata dal sogno del monaco Hai Tong, che sperava di placare le correnti impetuose che minacciavano le barche. Si narra che, per dimostrare la sua devozione, si privò della vista quando i fondi vennero a mancare. La statua, alta 71 metri e fusa nella montagna stessa, fu completata circa novant’anni dopo, diventando la più grande scultura di Buddha in pietra al mondo. Un sistema di drenaggio interno la protegge dall’erosione, contribuendo alla sua straordinaria conservazione."
    },
    {
        "fullstartdate": "202511202300",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.FestaAlbero_IT-IT0339248009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestaAlbero_IT-IT0339248009",
        "copyright": "Pino Loricato Fossilizzato del Pollino sulla Serra di Crispo, Calabria e Basilicata (© Renzi Tommaso tommyre00@hotmail.it/Moment)",
        "copyrightKeyword": "Giornata nazionale degli alberi",
        "hsh": "844c1eade0f1f2b33a766d08b862aef3",
        "description": "Il 21 novembre celebriamo la “Giornata Nazionale degli Alberi”, un invito a riconoscere il valore profondo di queste creature silenziose che abitano il nostro pianeta. Non sono solo ombra e ossigeno, ma memoria del tempo, rifugio di biodiversità, guardiani del suolo e alleati invisibili contro il cambiamento climatico."
    },
    {
        "fullstartdate": "202511192300",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_IT-IT0227683943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_IT-IT0227683943",
        "copyright": "Dipinto di Saype, sede delle Nazioni Unite, Ginevra, Svizzera (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Giornata internazionale per i diritti dell’ infanzia e dell’ adolescenza",
        "hsh": "539dddec030f76ccd10a0ae258fc3ba6"
    }
]