[
    {
        "fullstartdate": "202506231830",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DelicateArch_EN-IN0498341649_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DelicateArch_EN-IN0498341649",
        "copyright": "Delicate Arch, Arches National Park, Utah, United States (© mmac72/Getty Images)",
        "copyrightKeyword": "Delicate Arch Arches National Park Utah",
        "hsh": "a6d94b1e45d055dd501831c59f6e7d31",
        "description": "This place wasn't built overnight—nature took its time to craft this masterpiece. What you see at Arches National Park, Utah, United States, is the result of over 300 million years of erosion, uplift and weathering. These arches were formed when salt beds were left behind by ancient seas. Over time, layers of sandstone cracked, shifted and slowly wore away, revealing more than 2,000 natural arches. These formations are made mostly of Entrada and Navajo sandstone. The park was recognised as a national monument in 1929 and was later upgraded to national park status in 1971."
    },
    {
        "fullstartdate": "202506221830",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_EN-IN0311228485_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_EN-IN0311228485",
        "copyright": "Elbe river in Dresden, Germany (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresden",
        "hsh": "dee6c9d0e710599d28eb4622c58ddbec",
        "description": "Berlin gets the buzz, Munich brings the beer, but what about Dresden, in Saxony, Germany? Dresden brings the story. The city, once called 'the Florence on the Elbe,' was nearly wiped off the map in 1945 during World War II. Since then, it has rebuilt itself into a place where modern museums, Baroque buildings and riverside views share the same frame. Much of the city's oldest architecture can be found in the boroughs of Altstadt (Old Town) and Neustadt (New Town). The surrounding neighbourhoods, originally planned by Saxon monarchs in the 18th and 19th centuries, are named after Saxon sovereigns like Friedrichstadt and Albertstadt."
    },
    {
        "fullstartdate": "202506211830",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_EN-IN0140083237_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_EN-IN0140083237",
        "copyright": "Amazon rainforest, Ecuador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Amazon rainforest Ecuador",
        "hsh": "61e3ea33a6f889b1209110ad76e3903e",
        "description": "World Rainforest Day is not just a calendar event—it's a call to action. Established in 2017 by Rainforest Partnership—a nonprofit environmental organisation—the day raises awareness about the importance of rainforests and mobilises efforts to protect them. In the US, the occasion is marked with community tree- plantings, school projects and social media campaigns that highlight conservation successes. Many botanical gardens host special exhibits, while environmental groups run fundraising challenges to support on-the-ground protection efforts."
    },
    {
        "fullstartdate": "202506201830",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.LakshmanJhula_EN-IN9788352654_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakshmanJhula_EN-IN9788352654",
        "copyright": "Lakshman Jhula, Rishikesh, Uttarakhand (© tscreationz/Shutterstock)",
        "copyrightKeyword": "International day of yoga",
        "hsh": "9ce69c665c7293658ffa8e2022bfb225",
        "description": "There's something enduring about the calm that settles in when you roll out a yoga mat and take that first deep breath. With its roots in ancient India, yoga has long been a go-to for finding balance—both in body and mind. And it's not just a personal practice anymore. In 2014, the United Nations decided it was worth honouring globally, officially marking 21 June as the International Day of Yoga, a global nod to this age-old path to wellness."
    },
    {
        "fullstartdate": "202506191830",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-IN9654538547_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-IN9654538547",
        "copyright": "Seljalandsfoss waterfall at sunset, Iceland (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Seljalandsfoss waterfall",
        "hsh": "3d377f04dc93bb462a8ff475fbf2ceaa",
        "description": "Featured here, Seljalandsfoss, located along Iceland's South Coast, offers a stunning backdrop for this astronomical event. A 60-metre waterfall drops from cliffs that once marked the country's coastline. The cascading water is part of the Seljalandsa River, originating from the volcanic glacier Eyjafjallajökull. The volcano under the icecap last erupted in 2010, causing disruption for locals and air traffic. Visitors can walk behind the falls into a small cave, offering a unique perspective and making it a favourite spot for photographers. Floodlights illuminate the waterfall at night, creating a magical scene."
    },
    {
        "fullstartdate": "202506181830",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-IN1923240372_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-IN1923240372",
        "copyright": "Maasai giraffe mother grooming her calf in the Serengeti, Tanzania (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "Masai giraffe",
        "hsh": "a5e42c8a33caf31e4b256ac4690a268c",
        "description": "Masai giraffes, known for their distinctive, jagged blotches, are native to East Africa. Besides Kenya and Uganda, they roam the vast plains of Tanzania's Serengeti, a name derived from the Maasai word 'seringit,' meaning 'endless plains.' Today's image captures a tender moment between a Masai giraffe mother and her calf in this stunning landscape. The Masai giraffe is easily recognised by its jagged, irregular spots and inhabits various regions across eastern Africa. It is the largest giraffe species and the tallest land animal on Earth. Males typically weigh up to 1,300 kilograms and can reach heights of 5.5 metres. In the wild, they live around 30 years, often longer in captivity. A notable feature is its long neck, made up of seven vertebrae, which accounts for about one-third of its total height."
    },
    {
        "fullstartdate": "202506171830",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-IN9285940259_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-IN9285940259",
        "copyright": "Asian swallowtail butterfly on a red spider lily (© lzh/Getty Images)",
        "copyrightKeyword": "Asian swallowtail",
        "hsh": "cc9aa6789d85b7f258ad7b8c17d96e52",
        "description": "Featured here is the Asian swallowtail, beautifully captured on a red spider lily. Found across Northeast Asia and even parts of Hawaii, this striking butterfly uses its keen colour vision to find flowers, especially those from citrus families. These butterflies mate multiple times over the course of their lives, which contributes to greater genetic diversity among their offspring. During the breeding season, males use a combination of physical displays and visual cues to attract potential mates."
    },
    {
        "fullstartdate": "202506161830",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-IN9016883478_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-IN9016883478",
        "copyright": "Maritime Forest in Cumberland Island National Seashore, Georgia, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cumberland Island National Seashore",
        "hsh": "4db5237dfb9e67408486b7ec24072ab7"
    }
]