[
    {
        "fullstartdate": "202507072200",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.SecedaPeak_ES-ES2991611419_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SecedaPeak_ES-ES2991611419",
        "copyright": "Seceda, un pico en los Dolomitas, Tirol del Sur, Italia (© Kalyakan/Adobe Stock)",
        "copyrightKeyword": "Dolomitas",
        "hsh": "2af660823a8bc78adfc2d0f8ec2ff3d7",
        "description": "Los Dolomitas, en el norte de Italia, no solo se alzan: fascinan. Estas montañas, conocidas como las Montañas Pálidas, deben su nombre a la dolomita, un mineral que les da su característico color claro. Situadas en los Alpes orientales, abarcan más de 140.000 hectáreas y cuentan con 18 picos que superan los 2.900 metros."
    },
    {
        "fullstartdate": "202507062200",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_ES-ES2850528780_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_ES-ES2850528780",
        "copyright": "Alcatraz atlántico buceando en busca de peces, Islas Shetland, Escocia (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "Alcatraz atlántico",
        "hsh": "835d100c63940fe02a5c47d9f9c35e33",
        "description": "Elegante, poderoso e imposible de ignorar, el alcatraz atlántico es el ave marina más grande del Atlántico Norte. Pasa la mayor parte del tiempo planeando sobre el mar y solo regresa a tierra para reproducirse. Sus colonias de cría, llamadas gannetries, son impresionantes por su tamaño y ruido, y suelen encontrarse en acantilados escarpados, islas remotas y formaciones rocosas marinas."
    },
    {
        "fullstartdate": "202507052200",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_ES-ES2757827262_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_ES-ES2757827262",
        "copyright": "Dunas de arena planas de Mesquite en el Parque Nacional del Valle de la Muerte, California, EE. UU. (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Valle de la Muerte California",
        "hsh": "ff2a75725aed8d5bf7ad0a515c3f5158",
        "description": "Las dunas planas de Mesquite, situadas cerca de Stovepipe Wells Village en el Parque Nacional del Valle de la Muerte (Estados Unidos), son las más icónicas y accesibles del parque. Se formaron gracias a la arena arrastrada por el viento desde las montañas erosionadas del norte, que queda atrapada por las sierras del sur, dando lugar a un paisaje de suaves colinas doradas. Su nombre proviene de los resistentes árboles de mezquite que crecen en la zona."
    },
    {
        "fullstartdate": "202507042200",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_ES-ES2642482383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_ES-ES2642482383",
        "copyright": "Descenso del Col du Tourmalet en los Pirineos franceses durante el Tour de Francia 2021 (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "Tour de Francia",
        "hsh": "232e0f40e7dd240d2b19b11c45867d0b",
        "description": "Cada verano, los mejores ciclistas del mundo se enfrentan al Tour de Francia, una de las pruebas deportivas más exigentes. En su edición de este año, que comienza hoy, 5 de julio, recorrerán 21 etapas y más de 3.200 kilómetros por paisajes impresionantes de Francia. Esta carrera, nacida en 1903 para aumentar la venta de periódicos, es hoy la más famosa del ciclismo internacional."
    },
    {
        "fullstartdate": "202507032200",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_ES-ES2424357191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_ES-ES2424357191",
        "copyright": "Cala Luna, Golfo de Orosei, Cerdeña, Italia (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Cerdeña",
        "hsh": "4857370d939c6adf1bdb6a6e9b978cd8",
        "description": "Estamos en Cala Luna, una joya del golfo de Orosei, en la costa oriental de Cerdeña, Italia, bañado por el mar Tirreno. Aquí, la naturaleza ha esculpido cuevas en la roca que se abren al mar, creando rincones íntimos donde el agua transparente entra suavemente y refleja la luz sobre las paredes de piedra caliza."
    },
    {
        "fullstartdate": "202507022200",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_ES-ES2159485386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_ES-ES2159485386",
        "copyright": "Pez payaso marrón rodeado de anémonas, Bahía de Milne, Papúa Nueva Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Pez payaso",
        "hsh": "22723025ca0fe704c1dc79303214e8ab",
        "description": "¿Has visto ese pez brillante que se oculta entre los tentáculos de una anémona? Es el pez payaso marrón, una especie tan curiosa como entrañable. Originario del Indo-Pacífico —desde Indonesia hasta la Gran Barrera de Coral—, vive en los bordes de los arrecifes y forma comunidades lideradas por una hembra dominante. Si ella desaparece, el macho principal cambia de sexo para ocupar su lugar. ¡Sí, cambia de sexo!"
    },
    {
        "fullstartdate": "202507012200",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.TarragonaFireworks_ES-ES2035632810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarragonaFireworks_ES-ES2035632810",
        "copyright": "Fuegos artificiales en Palamós, Gerona, Cataluña, España (© Nigel Perrin/Getty Images)",
        "copyrightKeyword": "Cataluña",
        "hsh": "ecae617a1a289cffd04f17d18c044b35",
        "description": "Del 2 al 5 de julio, el cielo de Tarragona será el gran escenario del 33.º Concurso Internacional de Fuegos Artificiales “Ciutat de Tarragona”, uno de los más destacados del Mediterráneo. Cada noche, a las 22.30 h, desde la Punta del Miracle, el público podrá disfrutar de un espectáculo gratuito lleno de color y emoción."
    },
    {
        "fullstartdate": "202506302200",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_ES-ES1121865641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_ES-ES1121865641",
        "copyright": "Pueblo pesquero de Tilting, isla de Fogo, Terranova y Labrador, Canadá (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Día de Canadá",
        "hsh": "073d6881487974ce2dde204c57c2b3ef"
    }
]