[
    {
        "fullstartdate": "202507272200",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_IT-IT8478321001_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_IT-IT8478321001",
        "copyright": "Yurte nelle praterie della Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "Mongolia stato Asia",
        "hsh": "a1e855fd319280b8296f983365365cd0",
        "description": "Ogni anno, il 28 luglio, il mondo sussurra un richiamo antico: proteggere la natura non è un’opzione, è un dovere profondo. Per questo motivo oggi festeggiamo la \"Giornata Mondiale della Conservazione della Natura\". Tra le distese senza fine della Mongolia, dove l’erba danza al vento e l’orizzonte sembra infinito, si estendono le praterie temperate più integre della Terra. Qui, la vita pulsa lenta e forte: circa 200.000 famiglie nomadi conducono la propria esistenza in armonia con le stagioni, in yurte bianche che punteggiano la steppa come fiori nei campi."
    },
    {
        "fullstartdate": "202507262200",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.CaltagironeSicilia_IT-IT1493069823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaltagironeSicilia_IT-IT1493069823",
        "copyright": "Cattedrale di San Giuliano, Caltagirone, Catania, Sicilia (© Javier Cosio/iStock)",
        "copyrightKeyword": "Caltagirone comune italiano",
        "hsh": "6bec936a9b0e18f0a8e02e6957f28e1e",
        "description": "In alto, tra i tetti cotti dal sole e il respiro lento d’agosto, si erge la Cattedrale di San Giuliano. Maestosa e silenziosa, veglia sulla città con lo stesso sguardo di sempre: paziente, eterno, accogliente. Le sue origini risalgono al cuore del XIII secolo, quando la pietra si faceva preghiera e il tempo aveva il passo lento della devozione. Da allora, ha attraversato secoli e stagioni, rinascendo ogni volta con la stessa grazia. Vi trovate lì, sotto il cielo terso, mentre la pietra riflette i bagliori d’ambra e le campane sembrano raccontare storie d’altri tempi. Ogni gradino, ogni cornice, ogni ombra posata sui muri vi parla di fede, di arte, di una Sicilia che non ha fretta. Camminate piano, lasciate che il tempo si dilati come la luce tra le navate. E scoprite, forse senza volerlo, che anche il silenzio ha un suono, ed è quello della meraviglia. A Caltagirone, tra il cielo d’estate e l’anima di pietra, non si passa: si resta."
    },
    {
        "fullstartdate": "202507252200",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.MangroveTwilight_IT-IT8283933203_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MangroveTwilight_IT-IT8283933203",
        "copyright": "Mangrovie al tramonto, Spiaggia di Walakiri, Isola di Sumba, Indonesia (© Boonchet Ch./Getty Images)",
        "copyrightKeyword": "Mangrovia",
        "hsh": "72336a083a5418155945d0a64280cca3",
        "description": "Quando il sole scivola dietro l’orizzonte sulla spiaggia di Walakiri, nell’isola indonesiana di Sumba, le mangrovie si ergono come sentinelle silenziose tra le onde. Con le loro radici contorte e immerse nell’acqua salmastra, sembrano danzare nella marea, piante aggraziate e forti, indispensabili alla vita. Oggi, in occasione della \"Giornata Internazionale della Conservazione dell’Ecosistema delle Mangrovie\", celebriamo questi alberi straordinari, così spesso ignorati eppure vitali. Le mangrovie sono il confine vivente tra la terra e il mare. Sopravvivono dove pochi altri organismi riescono: resistono ai venti, alle mareggiate e al sale. Rafforzano le coste, proteggono le comunità dalle tempeste e offrono rifugio a migliaia di specie marine in via di sviluppo."
    },
    {
        "fullstartdate": "202507242200",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_IT-IT1381176116_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_IT-IT1381176116",
        "copyright": "Vista aerea case colorate, Las Palmas de Gran Canaria, Spagna (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas comune spagnolo",
        "hsh": "669182f630bcf4aa87d54b0ce4d66a34",
        "description": "Se desiderate esplorare paesaggi lontani quest’estate, lasciatevi condurre a Las Palmas de Gran Canaria: un luogo esotico, geograficamente fuori dai confini dell’Europa continentale. Qui troverete l’incanto di un’isola vulcanica che appartiene alla Spagna ma guarda l’Africa, sospesa tra due mondi. Passeggiando per i suoi quartieri arroccati, come il pittoresco Risco de San Juan, rimarrete colpiti dalla tavolozza di case colorate che sembrano aggrapparsi alle colline, creando uno spettacolo unico quando la si osserva dall’alto. Fondata nel 1478, Las Palmas è un crocevia di storie: colonizzazione spagnola, rotte oceaniche, culture migranti. E oggi è tutto questo insieme, sotto un cielo di sole perenne."
    },
    {
        "fullstartdate": "202507232200",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.AshyWoodswallow_IT-IT1611565241_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AshyWoodswallow_IT-IT1611565241",
        "copyright": "Famiglia di rondini boscherecce su un ramo, Thailandia (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Cugino",
        "hsh": "a4639385d2d123096a2976543a48100b",
        "description": "Ricordate quel cugino che vi convinse ad arrampicarvi sull’albero più alto? O quello che vi spronò a compiere qualche marachella? Oggi è il momento perfetto per celebrare quei complici dell’infanzia che hanno reso la crescita più divertente. I cugini sono spesso una via di mezzo tra fratelli e amici. Il legame può allungarsi con il tempo e la distanza, ma raramente si spezza. È interessante notare come numerosi antropologi, tra cui Lewis Henry Morgan e Claude Lévi-Strauss, abbiano studiato a fondo il ruolo dei parenti e dei cugini in diverse culture: in molte di esse non esistono nette distinzioni tra fratelli e cugini, ma una visione più ampia e collettiva della famiglia."
    },
    {
        "fullstartdate": "202507222200",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.AlassioLiguria_IT-IT1114546774_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlassioLiguria_IT-IT1114546774",
        "copyright": "Alassio, Savona, Liguria (© Xantana/iStock/Getty Images Plus)",
        "copyrightKeyword": "Comune di Alassio",
        "hsh": "e9137cc890b24cc618dea1326f699a20",
        "description": "Il mare di Alassio ha un modo tutto suo di comunicare. Lo fa con onde gentili, con la luce che rimbalza sulle persiane colorate e con l’odore di sale che si mescola al gelsomino. Incastonata sulla Riviera di Ponente, in provincia di Savona, Alassio è uno di quei luoghi che sembrano fatti apposta per l’estate. Qui, l’estate non è solo una stagione, ma un ritmo lento fatto di passi sulla sabbia, risate in controluce e ombre che si allungano sul lungomare."
    },
    {
        "fullstartdate": "202507212200",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_IT-IT3807784060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_IT-IT3807784060",
        "copyright": "Tramonto sul Parco Nazionale di Badlands, South Dakota, USA (© Petr Bednarik/Danita Delimont/Alamy Stock Photo)",
        "copyrightKeyword": "Parco delle Badlands",
        "hsh": "35e7168747ae8101629e580a48b5ec30",
        "description": "Quando il sole scende sull’orizzonte delle Badlands, nello stato americano del South Dakota, la terra si accende di colori cangianti, come se il cielo stesso volesse lasciare la sua firma sulle rocce. Colline frastagliate, pinnacoli e guglie emergono come sculture d’altri mondi, modellate dal tempo e dal silenzio del vento. È un luogo che parla una lingua antica, fatta di strati di storia e di luce. Ogni crepuscolo sembra raccontare una storia diversa, come se la luce, prima di scomparire, volesse confidare un segreto a chi sappia ascoltare. Tra le pieghe del paesaggio si muovono silenziosi bisonti e agili pecore selvatiche, mentre sopra le praterie ondeggianti si estende un cielo infinito. Le Badlands non sono solo uno spettacolo da osservare: sono un ricordo vivo della Terra, che è un sussurro di ciò che resta. Chi le attraversa ne porta via un frammento nel cuore, non come souvenir, ma come poesia."
    },
    {
        "fullstartdate": "202507202200",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_IT-IT2371984871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_IT-IT2371984871",
        "copyright": "Corallo Staghorn, Isola di Bonaire, Caraibi olandesi (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Barriera corallina",
        "hsh": "6b224119e210845aa54b9c7ae141008a"
    }
]