[
    {
        "fullstartdate": "202512030800",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_EN-US6752028797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_EN-US6752028797",
        "copyright": "Sandhill cranes at sunrise, Bosque del Apache National Wildlife Refuge, New Mexico (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "crane bird",
        "hsh": "8ac9e52d23efb92107cff31c17dc9034",
        "description": "Every December, as morning unfolds, a chorus of rattling calls fills the marshes of the Bosque del Apache National Wildlife Refuge. This 57,000-acre sanctuary in central New Mexico prepares to stage one of nature's most stirring performances as sandhill cranes return from their seasonal journey. Soon, tens of thousands of snow geese and other migratory birds join the scene, filling the sky with movement and sound."
    },
    {
        "fullstartdate": "202512020800",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_EN-US6664756735_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_EN-US6664756735",
        "copyright": "Willow Lake and Mount Blackburn, Wrangell-St. Elias National Park and Preserve, Alaska (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Alaska National Interest Lands Conservation Act",
        "hsh": "7aaabfd94037329a895e94cb68c522ee",
        "description": "On December 2, 1980, the Alaska National Interest Lands Conservation Act (ANILCA) reshaped America's conservation history. With one sweeping law, more than 104 million acres of Alaska's wild lands gained lasting protection, like the Wrangell–St. Elias National Park and Preserve, seen here, now the largest national park in the United States. ANILCA balanced preservation with tradition, safeguarding ecosystems while honoring rural subsistence rights."
    },
    {
        "fullstartdate": "202512010800",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_EN-US6560308300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_EN-US6560308300",
        "copyright": "Natural arch carved in an iceberg, Antarctica (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Antarctica Day",
        "hsh": "878ae2689133efa9eea938510caa827f",
        "description": "Some photos capture nature's grand acts. Great photos reveal even more in a single frame: the delicate balance between immense power and fragile beauty that surrounds us on Earth. Today's image of a natural arch carved into an Antarctic iceberg does exactly that—a conversation starter about grandeur, vulnerability, our environment, and its present and future."
    },
    {
        "fullstartdate": "202511300800",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_EN-US6493622236_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_EN-US6493622236",
        "copyright": "Christmas market in Leipzig, Germany (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig",
        "hsh": "c89cf405af999ea557643c09d721888d",
        "description": "Do you know what people bought at Christmas markets 567 years ago? Not costly ornaments or fancy souvenirs but candles, spices, local goods, knitted items, and toys. Leipzig's Christmas market began in 1458 and quickly became a favorite stop for merchants and locals alike. Today, with its cultural and culinary offerings spread across the historic old town and about 300 stalls, it is one of the largest Christmas markets in Germany. Imagine streets buzzing with the chatter of traders and children following the scent of 'Lebkuchen'—honey-sweetened cakes. This is where townsfolk gather to celebrate winter and catch up on news while sipping mulled wine. These markets have always symbolized more than shopping—they offer an escape from the everyday routine."
    },
    {
        "fullstartdate": "202511290800",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_EN-US6795108723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_EN-US6795108723",
        "copyright": "Red deer stag in De Hoge Veluwe National Park, Netherlands (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "De Hoge Veluwe National Park",
        "hsh": "c1a5ac1d79a6e9835ab0287e44732f51",
        "description": "Picture 21 square miles of open land, wildlife on the move, and a stag flaunting its crown of antlers. In 1909, husband and wife Anton Kröller and Helene Kröller-Müller began building a private estate in Gelderland, Netherlands—what we now know as De Hoge Veluwe National Park. Their vision? To merge art and nature. They brought it to life by placing artwork within the landscape, like 'Three Upright Motives' by English sculptor Henry Moore in the Pampelse Zand and the President Steyn stone bench by Belgian architect Henry van de Velde, among others."
    },
    {
        "fullstartdate": "202511280800",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.ConchaBelt_EN-US6625864424_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConchaBelt_EN-US6625864424",
        "copyright": "Collection of silver Native American concho belts, Santa Fe, New Mexico (© julien mcroberts/Shutterstock)",
        "copyrightKeyword": "Native American Heritage Day",
        "hsh": "c316477f882f3e528b6ae7ef502580e8",
        "description": "Think Thanksgiving weekend is just about turkey and leftovers? Think again—today is Native American Heritage Day. Established in 2009, it celebrates the voices, art, and achievements of Indigenous peoples across the United States. This day is a reminder to look beyond parades and sales and learn from the experiences of those who first shaped this land. Communities host cultural events, storytelling sessions, and feasts featuring dishes like Three Sisters soup, wild rice, pemmican, beans, squash, and buffalo stew—each carrying centuries of legacy."
    },
    {
        "fullstartdate": "202511270800",
        "date": "20251128",
        "url": "https://www.bing.com/th?id=OHR.TurkeyDetail_EN-US7401521602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TurkeyDetail_EN-US7401521602",
        "copyright": "Male wild turkey plumage, Aransas Natural Wildlife Refuge, Texas (© George McCarthy/Minden Pictures)",
        "copyrightKeyword": "Thanksgiving",
        "hsh": "7ef51b9779df1d9d11138836244ccc81",
        "description": "The wild turkey's iridescent plumage, seen here at Aransas National Wildlife Refuge in Texas, isn't just striking—it carries the shimmer of history. Today is Thanksgiving, when many Americans gather around the table, enjoying roast turkey stuffed with savory bread dressing, mashed potatoes, cranberry sauce, and pumpkin pie. Football games hum in the background, parades march down city streets, and kitchens buzz with the familiar aromas of holiday cooking."
    },
    {
        "fullstartdate": "202511260800",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.OliveGrove_EN-US7076835672_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OliveGrove_EN-US7076835672",
        "copyright": "Olive orchard in the Serra de Tramuntana, Mallorca, Balearic Islands, Spain (© cinoby/Getty Images)",
        "copyrightKeyword": "World Olive Tree Day",
        "hsh": "b493a772c4568c7789a58fb2bcd85f14"
    }
]