[
    {
        "fullstartdate": "202507242200",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.GaliciaDay_ES-ES2507386877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaliciaDay_ES-ES2507386877",
        "copyright": "Faro en Vigo, Galicia, España (© Adrian Abelleira Rodriguez/iStock/Getty Images Plus)",
        "copyrightKeyword": "Día de Galicia",
        "hsh": "e669035a0691aebcb725b03df7af815b",
        "description": "Cada 25 de julio, Galicia celebra con orgullo su fiesta más emblemática: el Día Nacional de Galicia, también conocido como Día da Patria Galega. Esta fecha coincide con la festividad del Apóstol Santiago, patrón de Galicia y de toda España. En Vigo, el ambiente se llena de música tradicional, gaitas y danzas folclóricas que invitan a vivir de cerca la identidad gallega."
    },
    {
        "fullstartdate": "202507232200",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.PerseidsPine_ES-ES6515069919_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerseidsPine_ES-ES6515069919",
        "copyright": "Lluvia de meteoros de las Perseidas y pino longevo, Parque Nacional de la Gran Cuenca, Nevada, EE. UU. (© Wirestock Creators/Shutterstock)",
        "copyrightKeyword": "Parque Nacional de la Gran Cuenca",
        "hsh": "091631534df4a3059004cb5a80f4780e",
        "description": "¿Has pedido ya tus deseos? prepárate para uno de los espectáculos celestes más esperados del año: la lluvia de meteoros de las Perseidas. Activa desde mediados de julio hasta finales de agosto, alcanza su punto máximo en la noche del 12 al 13 de agosto. Este fenómeno ocurre cuando la Tierra atraviesa restos del cometa Swift-Tuttle, que dejó una estela de fragmentos helados y rocosos en su último paso cercano en 1992. Se les llama Perseidas porque parecen surgir desde la constelación de Perseo. Aunque pueden verse en todo el hemisferio norte, algunos lugares ofrecen condiciones ideales para disfrutar del cielo estrellado sin contaminación lumínica."
    },
    {
        "fullstartdate": "202507222200",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_ES-ES7982947243_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_ES-ES7982947243",
        "copyright": "Ciudad del Vaticano con la Basílica de San Pedro y Roma, Italia (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Ciudad del Vaticano",
        "hsh": "282697593810f855b53112961ca68a91",
        "description": "En el corazón de Roma se encuentra un país diminuto pero inmenso en historia: la Ciudad del Vaticano. Con apenas 44 hectáreas, es el Estado independiente más pequeño del mundo, pero su influencia se extiende a millones de fieles en todo el planeta. Es la sede del Papa y el centro espiritual de la Iglesia católica."
    },
    {
        "fullstartdate": "202507212200",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_ES-ES5485485713_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_ES-ES5485485713",
        "copyright": "Madre y gazapillo de gacela de Thomson, Maasai Mara, Kenia (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "gacela de Thomson",
        "hsh": "318945b7fe6a40058a73c95db4507468",
        "description": "En las praderas doradas del Masái Mara, al suroeste de Kenia, la vida salvaje se despliega con una belleza que asombra. Elefantes, guepardos y ñus recorren esta sabana sin fronteras, pero a menudo son los animales más pequeños quienes capturan la atención. Es el caso de las gacelas de Thomson, conocidas como tommies, que protagonizan escenas llenas de energía y agilidad."
    },
    {
        "fullstartdate": "202507202200",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_ES-ES7878732690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_ES-ES7878732690",
        "copyright": "Coral cuerno de ciervo en el Caribe Neerlandés (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Coral cuerno de ciervo",
        "hsh": "2b1a769447c2861692219071c4a65978",
        "description": "Bajo la superficie del océano existe un mundo tan diverso como una selva tropical. Los arrecifes de coral, como el coral cuerno de ciervo que vemos aquí, albergan cerca del 25 % de todas las especies marinas, aunque solo cubren menos del 1 % del fondo marino. Estos ecosistemas son esenciales: sostienen la biodiversidad, protegen las costas frente a tormentas y generan ingresos mediante el turismo responsable y la pesca artesanal."
    },
    {
        "fullstartdate": "202507192200",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_ES-ES7673891948_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_ES-ES7673891948",
        "copyright": "Foto de la superficie de la luna a través de un telescopio (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "La Luna",
        "hsh": "96fa0887acc8b4ed4282748defc6478e",
        "description": "Cada 20 de julio celebramos el Día de la Luna, en recuerdo de uno de los hitos más importantes de la humanidad: el primer alunizaje en 1969. Ese día, Neil Armstrong se convirtió en el primer ser humano en pisar la superficie lunar, pronunciando la célebre frase: “Es un pequeño paso para el hombre, pero un gran salto para la humanidad”. Poco después, lo siguió Buzz Aldrin."
    },
    {
        "fullstartdate": "202507182200",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.MothWeek_ES-ES7594362162_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MothWeek_ES-ES7594362162",
        "copyright": "Polilla de la luna descansando sobre olmo de cedro, New Braunfels, Texas, EE. UU. (© Rolf Nussbaumer/Nature Picture Library)",
        "copyrightKeyword": "Polilla de la luna",
        "hsh": "f6fd1c81c737909e9f53da36a4a8b2cd",
        "description": "En la imagen de hoy aparece la polilla luna, también conocida como polilla lunar americana. Con sus alas de un verde lima brillante y su cuerpo blanco, este insecto nocturno no tiene nada que envidiar a las mariposas. Habita en distintas regiones de América del Norte, y sus orugas, de gran tamaño, son fácilmente reconocibles. Como defensa, pueden emitir chasquidos y regurgitar su contenido intestinal para ahuyentar a los depredadores."
    },
    {
        "fullstartdate": "202507172200",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.AshyWoodswallow_ES-ES2269692997_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AshyWoodswallow_ES-ES2269692997",
        "copyright": "Familia de artamo ceniciento posadas en una rama en Tailandia (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "artamo ceniciento",
        "hsh": "805145a7ed135827024b6cebd43995bb"
    }
]