[
    {
        "fullstartdate": "202507162200",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.FranceLavender_IT-IT7177980672_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FranceLavender_IT-IT7177980672",
        "copyright": "Campi di lavanda a Plateau de Valensole, Francia (© zpagistock/Getty Images)",
        "copyrightKeyword": "Lavandula",
        "hsh": "044cbddae8199854b3b0916ecfaf628d",
        "description": "Se l'estate vi chiama con il profumo dei sogni, lasciate che il vostro cammino segua l’aroma inebriante fino all’altopiano di Valensole, in Provenza, regione meridionale della Francia. Tra fine giugno e metà luglio, questa terra si veste di viola, un oceano di lavanda che ondeggia al ritmo del vento, situato a quasi 600 metri sul livello del mare e che si estende per oltre 800 km². È una delle più grandi culle di lavanda di tutta la Francia. Già gli antichi Romani, maestri di bellezza e benessere, portarono la lavanda con sé nei loro viaggi verso il sud della Gallia. La usavano per i bagni termali, per curare le ferite del corpo e forse anche quelle dell’anima. Il nome stesso, \"lavare\", parla del desiderio di purificazione."
    },
    {
        "fullstartdate": "202507152200",
        "date": "20250716",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_IT-IT7785409392_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_IT-IT7785409392",
        "copyright": "Tempio di Philae, Assuan, Egitto (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Templi di File",
        "hsh": "9b44cbfaf6eef91e908b577f7a3260b9",
        "description": "Il Tempio di Philae, spesso chiamato Tempio di Iside, è uno dei siti più affascinanti dell'antico Egitto. Originariamente costruito sull'isola di Philae, fu trasferito sulla vicina isola di Agilkia per salvarlo dalle inondazioni. Circondato dalle acque del Nilo, è un luogo sospeso nel tempo, perfetto per un viaggio nella spiritualità e nella storia. Attraversando il maestoso ingresso del tempio, ci si trova in un ampio cortile fiancheggiato da colonne decorate con incisioni millenarie. Il santuario principale è dedicato a Iside, dea della magia, della maternità e della protezione, amata non solo dagli Egizi, ma anche dai Romani."
    },
    {
        "fullstartdate": "202507142200",
        "date": "20250715",
        "url": "https://www.bing.com/th?id=OHR.PerseidsPine_IT-IT7125588777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerseidsPine_IT-IT7125588777",
        "copyright": "Pioggia di meteore delle Perseidi e un antico pino setoloso, Parco Nazionale del Great Basin, Nevada, USA (© Wirestock Creators/Shutterstock)",
        "copyrightKeyword": "Meteore astronomia",
        "hsh": "a570a7d5e017f68f786a76bf6df62948",
        "description": "Preparatevi a uno degli spettacoli più incantevoli del cielo notturno: la pioggia di meteore delle Perseidi. Ogni anno, da metà luglio fino alla fine di agosto, queste stelle cadenti attraversano le nostre notti, raggiungendo il culmine tra il 12 e il 13 agosto. Nel cuore del Nevada, tra le vette solitarie del Parco Nazionale del Great Basin, il buio profondo rende questo spettacolo ancora più magico. Ma se la vita vi tiene lontani dal cielo e dal Nevada, non temete: la Notte di San Lorenzo, il 10 agosto, è un'occasione altrettanto preziosa per alzare gli occhi e affidare i vostri desideri al firmamento."
    },
    {
        "fullstartdate": "202507132200",
        "date": "20250714",
        "url": "https://www.bing.com/th?id=OHR.CattedraleDiPalermo_IT-IT0519609819_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CattedraleDiPalermo_IT-IT0519609819",
        "copyright": "Cattedrale di Palermo, Palermo, Sicilia (© Sean Pavone/iStock/Getty Images Plus)",
        "copyrightKeyword": "Santa Rosalia Palermo",
        "hsh": "2df460f83fdf6bf58c0988b04b7d41d5",
        "description": "La Festa di Santa Rosalia, cuore pulsante della devozione palermitana, trasforma la città in un rituale collettivo che intreccia fede e identità. Ogni 14 luglio, tra luci, musiche e voci, Palermo celebra la sua \"Santuzza\", la giovane eremita che, secondo la leggenda, salvò la città dalla peste nel 1624. Il suo culto è un ponte tra passato e presente, un richiamo ancestrale che avvolge le strade della città e le sue pietre. La Cattedrale di Palermo, maestosa e antica, sembra risuonare di questa devozione. La sua architettura, stratificata nei secoli, racconta di civiltà che si sono avvicendate, proprio come il fervore che ogni anno ravviva la città."
    },
    {
        "fullstartdate": "202507122200",
        "date": "20250713",
        "url": "https://www.bing.com/th?id=OHR.BasaltColumns_IT-IT0459542026_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasaltColumns_IT-IT0459542026",
        "copyright": "Colonne di basalto nell'insenatura di Kálfshamarsvík, penisola di Skagi, Islanda (© Arterra Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Islanda Europa",
        "hsh": "7b18bb5e541f74054c56705b90313025",
        "description": "Le rocce non sono solo pietre: sono racconti solidificati del tempo. In Islanda, lungo la remota penisola di Skagi, si nasconde Kálfshamarsvík, una baia solitaria dove la lava, raffreddandosi lentamente oltre due milioni di anni fa, si è trasformata in colonne esagonali di basalto. Così perfette da sembrare scolpite a mano, queste scogliere sembrano opere d’arte geologica sospese tra passato e presente. A differenza delle celebri spiagge di sabbia nera islandesi, qui la riva è punteggiata da grandi ciottoli levigati, mentre il passato vulcanico della zona si rivela ancora oggi nei suoi imponenti promontori."
    },
    {
        "fullstartdate": "202507112200",
        "date": "20250712",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_IT-IT0397264762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_IT-IT0397264762",
        "copyright": "Gazelle di Thomson, Madre con prole, Masai Mara, Kenya (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "Gazzella di Thomson",
        "hsh": "b55119d7333d64d86a45a8b538c179d5",
        "description": "C’è qualcosa, nel modo in cui gli animali attraversano le praterie del Masai Mara, in Kenya, immersi nella luce dorata, che sospende il tempo. Elefanti tra i cespugli, ghepardi all’orizzonte e poi loro, le gazzelle di Thomson, affettuosamente chiamate \"tommies\" nei Paesi anglofoni, che sembrano sfiorare l’erba come ombre in movimento. Sono tra le più agili della savana e vivono in ascolto, nei silenzi tesi di un paesaggio dove ogni fruscio può svelare un predatore. Nell’immagine di oggi, una madre guida il suo piccolo con passi leggeri: attenti, vicini e sempre in movimento. Insieme disegnano sulla savana un antico rito in cammino."
    },
    {
        "fullstartdate": "202507102200",
        "date": "20250711",
        "url": "https://www.bing.com/th?id=OHR.TokyoSunrise_IT-IT6877517307_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TokyoSunrise_IT-IT6877517307",
        "copyright": "Tokyo all’alba, Giappone (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "giornata mondiale della popolazione",
        "hsh": "33c52f9c2f54eb20c7c24882e7587ee4",
        "description": "Cresciamo come le onde di una marea silenziosa, che avanza senza sosta sulla riva del futuro. Con 8,2 miliardi di persone, e un numero in costante aumento, la Giornata Mondiale della Popolazione ci invita a osservare con attenzione come questa crescita modella le nostre città, l’accesso al cibo e le sfide del domani. Istituita nel 1989, trae ispirazione dal “Giorno dei Cinque Miliardi” del 1987, una pietra miliare nel conteggio dell’umanità. Le città si distendono, gli spazi verdi si assottigliano e l’agricoltura cerca nuovi equilibri tra terra e acqua. Ma c’è una strada da percorrere: investire nell’istruzione, rendere la sanità accessibile e progettare città più intelligenti può trasformare la crescita in sostenibilità."
    },
    {
        "fullstartdate": "202507092200",
        "date": "20250710",
        "url": "https://www.bing.com/th?id=OHR.BahamaBlues_IT-IT2994052693_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamaBlues_IT-IT2994052693",
        "copyright": "Acque turchesi delle Bahamas (© BlueOrange Studio/Adobe Stock)",
        "copyrightKeyword": "Stato delle Bahamas",
        "hsh": "285076e622bc932385cf7124cdbb1b61"
    }
]