[
    {
        "fullstartdate": "202507050700",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_EN-US0589835009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_EN-US0589835009",
        "copyright": "Descending the Col du Tourmalet in the French Pyrenees during the 2021 Tour de France (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "tour de france",
        "hsh": "30c2a9b60514100983e44164b1d8694b",
        "description": "Every summer, the world's best cyclists take on one of the most grueling athletic events in modern sports—the Tour de France. Beginning this year on July 5, the 2025 race will span 21 stages and over 2,000 miles across France. First held in 1903 to boost newspaper sales, the Tour has grown into cycling's most iconic race. Riders compete in mountain climbs, sprints, and time trials, with the race traditionally ending in Paris."
    },
    {
        "fullstartdate": "202507040700",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.SeattleFireworks_EN-US0523563675_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeattleFireworks_EN-US0523563675",
        "copyright": "Fourth of July fireworks over Lake Union in Seattle (© Dixin Yan)",
        "copyrightKeyword": "US Independence Day",
        "hsh": "2c81fa391c1447170dce5e9ef931c55b",
        "description": "Every year on July 4, Americans come together to celebrate the birth of our nation. It marks the day in 1776 when the Declaration of Independence was adopted, proclaiming the original 13 colonies' freedom from British rule. From coast to coast, we celebrate with fireworks, BBQs, parades, and patriotic music—and Seattle hosts one of the most dazzling displays in the country."
    },
    {
        "fullstartdate": "202507030700",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-US0442967532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-US0442967532",
        "copyright": "Rainbow River in Rainbow Springs State Park, Florida (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Rainbow River Florida",
        "hsh": "c1024f0b653042f0a2650b9776167024",
        "description": "Nestled in the northern Gulf Coast of Florida, is Rainbow Springs State Park. This area has served as a natural resource for humans and animals for centuries, with the Rainbow River—flowing through the park—playing a major role. The gently winding waterway is fed by Rainbow Springs, one of Florida's largest springs. The water that bubbles up here comes from a 770-square-mile area and eventually flows into the Withlacoochee River."
    },
    {
        "fullstartdate": "202507020700",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-US0391262783_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-US0391262783",
        "copyright": "Spine-cheeked anemonefish surrounded by bubble-tip anemone, Milne Bay, Papua New Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Spine cheeked anemonefish",
        "hsh": "75d1eb96b86f99039e5951242f8574dd",
        "description": "That bright fish hiding in the anemone? That's the spine-cheeked anemonefish, or the maroon clownfish, and it is not just a cute creature. Native to the Indo-Pacific, from western Indonesia to Taiwan and the Great Barrier Reef, this species lives on the edges of coral reefs. It is easily distinguished by the spine extending from each cheek—hence the name. Groups of spine-cheeked anemonefish form around a single dominant female, and if she disappears, the top male steps up—literally changing sex to take her place. Spine-cheeked anemonefish thrive in warm, shallow waters and stick close to their chosen sea anemone."
    },
    {
        "fullstartdate": "202507010700",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_EN-US0231478181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_EN-US0231478181",
        "copyright": "Fishing village of Tilting, Fogo Island, Newfoundland and Labrador, Canada (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Canada Day",
        "hsh": "b9083a59b04a29932eb40faa3c29fe32",
        "description": "Today, Canada turns another year older. Canada Day is a nod to the moment when the country officially came together in 1867. What began as a confederation of Ontario, Quebec, New Brunswick, and Nova Scotia has grown into a nation of 10 provinces and 3 territories. Originally called Dominion Day, the name was changed to Canada Day in 1982—the same year the Constitution Act was signed, granting the country full control over its constitution. While Canada Day is not the country's 'Independence Day,' it's the closest thing to it. Canadians celebrate this holiday with fireworks, parades, concerts, and community events. Ottawa, the country's capital, hosts one of the biggest celebrations, featuring music and speeches on Parliament Hill."
    },
    {
        "fullstartdate": "202506300700",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-US2390330059_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-US2390330059",
        "copyright": "Wolfe Creek Crater, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Asteroid Day",
        "hsh": "b42632d73c03dfc6b2028715008438bc",
        "description": "Each scar on Earth from a meteorite impact tells a story—from the asteroid that wiped out the dinosaurs to the lesser-known craters that dot the planet. Asteroid Day highlights ongoing research into asteroids and the potential threats they pose. Started in 2015 and backed by the United Nations, this day marks the anniversary of the Tunguska event—a massive explosion that occurred in Siberia on June 30, 1908. This explosion flattened over 800 square miles of Siberian forest near the Tunguska River. The blast released energy equal to 10–15 megatons of TNT, a standard measure of explosive force. Since then, craters like Arizona's Barringer, Quebec's Manicouagan, and others have helped scientists study what happens when space rocks hit Earth."
    },
    {
        "fullstartdate": "202506290700",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_EN-US9494080788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_EN-US9494080788",
        "copyright": "Blue lagoon at Pulau Ay, Banda Islands, Indonesia (© fabio lamanna/Alamy)",
        "copyrightKeyword": "Banda Islands",
        "hsh": "48be72a049748517b69debd7f4f4bfb2",
        "description": "Every June 29, the International Day of the Tropics shines a light on the equator-hugging zone where the sun sticks around, and climate conversations get real. The tropics span a broad region between the Tropic of Cancer and the Tropic of Capricorn, including parts of Asia, Africa, Oceania, Central America, and South America. Nearly 40% of the global population lives in this band, which also hosts 80% of the world's biodiversity. It's rich in culture, nature, and history—but also under pressure from rising temperatures, deforestation, and fast-paced urban growth."
    },
    {
        "fullstartdate": "202506280700",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.PrideParade_EN-US9405333794_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideParade_EN-US9405333794",
        "copyright": "Rainbow flags at New York Pride (© Alan Schein/Getty Images)",
        "copyrightKeyword": "Stonewall Uprising",
        "hsh": "a2a03648f7b22550c23369bdab003bc9"
    }
]