[
    {
        "fullstartdate": "202511180300",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.Cataguas_PT-BR6322961600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Cataguas_PT-BR6322961600",
        "copyright": "Ilha de Cataguás, Angra dos Reis, Rio de Janeiro (© VBC Imagens Aereas/Shutterstock)",
        "copyrightKeyword": "Angra dos Reis, RJ",
        "hsh": "ff0706efe997a25d45b6030309d86170",
        "description": "Angra dos Reis, no litoral sul do estado do Rio de Janeiro, é um dos destinos turísticos mais famosos do Brasil. Fundada em 6 de janeiro de 1502, a cidade recebeu esse nome em homenagem ao Dia de Reis. O município tem cerca de 179 mil habitantes e uma área de 816 km². Além do turismo, sua economia inclui atividades como a pesca, a indústria naval e as usinas nucleares Angra I e II, que geram energia elétrica e ajudam a abastecer grande parte do estado do Rio de Janeiro."
    },
    {
        "fullstartdate": "202511170300",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_PT-BR5028507460_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_PT-BR5028507460",
        "copyright": "Cores do outono no Parque Nacional de Shenandoah, Virgínia, EUA (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Shenandoah Virgínia",
        "hsh": "23a0559915660647ef9113e3aa661c5a",
        "description": "No coração do estado da Virgínia, nos Estados Unidos, vemos o Parque Nacional de Shenandoah exibindo o outono do hemisfério norte em tons vibrantes. Mais de 800 quilômetros de trilhas serpenteiam pelas Montanhas Blue Ridge, levando a mirantes, quedas d’água e florestas envoltas em neblina. Carvalhos em tons de bronze e nogueiras douradas recobrem encostas, e o ruído das folhas sob os pés torna cada passo um convite a se deixar guiar pelo ritmo da terra."
    },
    {
        "fullstartdate": "202511160300",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_PT-BR0512740637_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_PT-BR0512740637",
        "copyright": "Passagens secretas em Lyon, França (© TPopova/Getty Images)",
        "copyrightKeyword": "Lyon França",
        "hsh": "4b880257daa5404d6a8d6401a4b3a2cc",
        "description": "Lyon, na França, não é uma cidade para caminhar — mas para se perder. As “traboules”, redes de passagens escondidas que atravessam pátios e edifícios, como a que vemos na imagem de hoje, transformam qualquer passeio em uma caça ao tesouro. Criadas no século IV, tornaram-se essenciais no Renascimento, quando comerciantes de seda usavam seus corredores cobertos para transportar tecidos dos ateliês ao rio, protegidos do mau tempo. Durante a Segunda Guerra Mundial, os combatentes as utilizaram como rotas de fuga."
    },
    {
        "fullstartdate": "202511150300",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.ProcRep_PT-BR2106067461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ProcRep_PT-BR2106067461",
        "copyright": "Museu Nacional da República projetado por Oscar Niemeyer, Brasília (© Cavan Images/Alamy)",
        "copyrightKeyword": "Proclamação da República",
        "hsh": "9cc6069f42bb1a2eceb0fc08d63fe74a",
        "description": "Em 15 de novembro de 1889, o Brasil acordou República. Nas primeiras horas da manhã, tropas lideradas pelo Marechal Deodoro da Fonseca depuseram Dom Pedro II, encerrando o Império sem resistência armada. No ano seguinte, o novo regime transformou a data em feriado nacional. A promessa era simples: um governo do povo, pelo povo. O caminho, nem tanto."
    },
    {
        "fullstartdate": "202511140300",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_PT-BR6922634130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_PT-BR6922634130",
        "copyright": "Peixe-boi-marinho e filhote, Crystal River, Flórida, EUA (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "peixe boi",
        "hsh": "92e695cce03ed256dac595d6d69be428",
        "description": "Um peixe-boi-marinho, registrado aqui em Crystal River, na Flórida, Estados Unidos, desliza pelas águas mornas com uma calma que parece desafiar o ritmo frenético do mundo. Durante o inverno, centenas desses gigantes — que podem passar dos 500 quilos — se reúnem nas águas cristalinas da região, buscando refúgio nas fontes termais que mantêm uma temperatura constante em torno de 22 graus."
    },
    {
        "fullstartdate": "202511130300",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.AloeDichotoma_PT-BR2329488017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AloeDichotoma_PT-BR2329488017",
        "copyright": "Aloé-aljava à noite contra a Via Láctea, Keetmanshoop, Namíbia (© Wim van den Heever/naturepl.com)",
        "copyrightKeyword": "Aloé-aljava",
        "hsh": "ad49166c87d8a3f12f78b92f1fe8c936",
        "description": "De todas as plantas da Terra, a aloé-aljava talvez seja a que mais se assemelha a uma visão do futuro. Encontrada no sul da África, incluindo partes da Namíbia, ela não é uma árvore verdadeira, mas sim uma espécie de aloe — planta suculenta — adaptada à vida sob o sol escaldante do deserto. Seus troncos grossos armazenam água, enquanto seus galhos refletem o calor, ajudando-as a suportar condições extremas. Podendo chegar até nove metros de altura e viver por mais de cem anos, as aloés-aljava também são vitais para o ecossistema."
    },
    {
        "fullstartdate": "202511120300",
        "date": "20251113",
        "url": "https://www.bing.com/th?id=OHR.DiaPantanal_PT-BR4333976346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaPantanal_PT-BR4333976346",
        "copyright": "Jacaré-do-pantanal com uma borboleta pousada em  seu focinho, Pantanal (© Angelo Gandolfi/NPL)",
        "copyrightKeyword": "Dia do Pantanal",
        "hsh": "9a22012f36e276f46761f9871b5f70ed",
        "description": "Com olhos atentos, o jacaré é o símbolo da tranquilidade selvagem do Pantanal. No dia 12 de novembro, celebramos o Dia do Pantanal, uma data dedicada à maior planície alagável do mundo e à sua impressionante biodiversidade. Entre seus habitantes mais icônicos está o jacaré-do-pantanal, retratado na imagem com uma borboleta repousando suavemente sobre seu focinho — uma cena que revela o equilíbrio e a beleza da vida selvagem."
    },
    {
        "fullstartdate": "202511110300",
        "date": "20251112",
        "url": "https://www.bing.com/th?id=OHR.ExternsteineSunset_PT-BR2037253677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ExternsteineSunset_PT-BR2037253677",
        "copyright": "Formação rochosa Externsteine na Floresta de Teutoburgo, Alemanha (© Michael Sroka/Getty Images)",
        "copyrightKeyword": "Externsteine na Floresta de Teutoburgo",
        "hsh": "eaf18ea8ce4d38f16be8ced098a7225b"
    }
]