[
    {
        "fullstartdate": "202511230800",
        "date": "20251124",
        "url": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_EN-US6525238032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_EN-US6525238032",
        "copyright": "Ammonite fossil from Madagascar (© ThomasLENNE/Shutterstock)",
        "copyrightKeyword": "Fibonacci sequence",
        "hsh": "f25f5a08695200acce0aa50bb625401f",
        "description": "Look closely at this ammonite fossil. Its swirling shell, once home to a prehistoric sea creature, holds a mathematical secret—a spiral pattern. Each new chamber is proportionally larger than the previous one, maintaining a consistent growth ratio, often associated with the Fibonacci sequence."
    },
    {
        "fullstartdate": "202511220800",
        "date": "20251123",
        "url": "https://www.bing.com/th?id=OHR.LeshanBuddha_EN-US6412307232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeshanBuddha_EN-US6412307232",
        "copyright": "Leshan Giant Buddha, Sichuan, China (© www.anotherdayattheoffice.org/Getty Images)",
        "copyrightKeyword": "Leshan Giant Buddha",
        "hsh": "53ab1fd581a283fc41f2c8ab18890efe",
        "description": "There are big statues—and then there's the Leshan Giant Buddha. Carved into a riverside cliff at the confluence of the Min, Qingyi, and Dadu Rivers in Sichuan, China, this statue is an ancient engineering marvel. Construction began in 713 CE under a monk named Hai Tong, who hoped that the Buddha's presence would calm dangerous river currents that threatened passing boats. He was so devoted that when funding ran out, he reportedly gouged out his own eyes to prove his sincerity. Construction took roughly 90 years and was completed long after Hai Tong's death. At 233 feet tall, it is the largest stone Buddha in the world. Its shoulders stretch about 92 feet wide, its ears measure nearly 23 feet long, and each foot extends over 28 feet. Drainage channels built inside the statue protect it from erosion, helping explain its remarkable preservation for more than 12 centuries."
    },
    {
        "fullstartdate": "202511210800",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.SealWaving_EN-US6277930581_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SealWaving_EN-US6277930581",
        "copyright": "Harbor seals at Robert Moses State Park, Long Island, New York (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Hello Day",
        "hsh": "4167fdc239aa45dc32629176d12c7636",
        "description": "This harbor seal, photographed at Robert Moses State Park on Long Island, New York, seems to be onto something—spreading good vibes, one wave at a time. That's exactly the spirit of World Hello Day, celebrated every November 21. This cheerful observance began in 1973 when two American brothers, Brian and Michael McCormack, launched it as a peaceful response to global tensions. They mailed 1,360 letters in seven languages to world leaders, inviting them to join the first celebration. Their message was simple yet powerful: personal communication can help preserve peace. Today, people in more than 180 countries participate."
    },
    {
        "fullstartdate": "202511200800",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_EN-US6121087903_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_EN-US6121087903",
        "copyright": "Artist Saype poses with his land art painting at UN Headquarters, Geneva, Switzerland (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "World Children's Day",
        "hsh": "ef367ea3ce30bf2d8e32247b0a1c41fd",
        "description": "On the lawns of the United Nations headquarters in Geneva, two children lean over a blank page, sketching the world as they dream it could be. This scene unfolds in 'World in Progress II,' a monumental land art painting created by Swiss-French artist Saype in 2020. Made with biodegradable paint, the artwork depicts the vision and innocence at the heart of World Children's Day—a spirit mirrored in today's featured image. Look closer, and you'll spot the artist himself posing with his artwork."
    },
    {
        "fullstartdate": "202511190800",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-US5929195878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-US5929195878",
        "copyright": "Hungarian Parliament Building, Budapest, Hungary (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Hungarian Parliament Building",
        "hsh": "2ff8d59d3de2098d6314da700dc8fa5d",
        "description": "Step closer, and the details begin to speak—every stone, spire, and statue seems to hold a story of its own. Conceived in the late 19th century, the Hungarian Parliament Building was designed to reflect a nation's ambition, blending Gothic Revival elegance with distinctly Hungarian motifs. Architect Imre Steindl's vision took shape over two decades through the work of more than 1,000 craftsmen. Even the central dome, rising 315 feet (96 meters) high, carries meaning: the height honors the year of Hungary's millennium anniversary in 1896. Completed in 1904, the building still dominates Budapest's skyline as a powerful national symbol."
    },
    {
        "fullstartdate": "202511180800",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-US5860535351_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-US5860535351",
        "copyright": "Male hooded merganser, Oregon (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "Hooded merganser",
        "hsh": "54f4edfbe7304ee81dcba7f356e2a598",
        "description": "Each fall, Oregon's quiet waterways become seasonal waypoints for hooded mergansers—small diving ducks native to North America. They are agile divers, plunging beneath the surface to catch fish and other prey. Males, known as drakes, stand out with their fan-shaped white crests, dark heads, and chestnut-brown sides, while females, called hens, are brownish gray with smaller crests. Oregon's lakes and wetlands provide sheltered feeding grounds as these birds migrate or winter across the continent."
    },
    {
        "fullstartdate": "202511170800",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-US8964689271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-US8964689271",
        "copyright": "Fall colors in Shenandoah National Park, Virginia (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "national take a hike day",
        "hsh": "21920ec781f49c6582497c5adba8d24c",
        "description": "National Take a Hike Day is more than a date—it's an invitation to step away from screens and into the rhythm of nature. Created by the American Hiking Society, this day celebrates the simple act of walking under open skies and reminds us that health and happiness often begin with a single stride. Across 60,000 miles of US trails, hikers rediscover the quiet magic of forests, the strength in their own breath, and the promise of unspoiled landscapes."
    },
    {
        "fullstartdate": "202511160800",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-US9432784340_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-US9432784340",
        "copyright": "A traboule in Lyon, France (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules of Lyon",
        "hsh": "b9a224c87f9394fcfdbc37f86d3a70d5"
    }
]