[
    {
        "fullstartdate": "202507132200",
        "date": "20250714",
        "url": "https://www.bing.com/th?id=OHR.YoungShark_DE-DE7165248670_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungShark_DE-DE7165248670",
        "copyright": "Junger Blauhai schwimmt vor der Küste Galiciens, Spanien (© Damocean/Getty Images)",
        "copyrightKeyword": "Blauhai",
        "hsh": "2647d9f4d71a70dad0ce97a9f0b1d028",
        "description": "Wussten Sie, dass Haie seit mehr als 400 Millionen Jahren durch die Ozeane gleiten? Sie haben Dinosaurier und Eiszeiten überlebt und tragen bis heute dazu bei, das Gleichgewicht im Meer zu bewahren. Am 14. Juli ist Shark Awareness Day, der Tag der Haie. Das ist ein guter Moment, um diesen faszinierenden Tieren mehr Aufmerksamkeit zu schenken. Ein gutes Beispiel ist der Blauhai: Er lebt in gemäßigten und tropischen Gewässern weltweit und ist ein echter Langstreckenschwimmer – manche Exemplare legen Tausende Kilometer zurück. Er kann blitzschnell beschleunigen und jagt bevorzugt Tintenfische und Schwarmfische."
    },
    {
        "fullstartdate": "202507122200",
        "date": "20250713",
        "url": "https://www.bing.com/th?id=OHR.BasaltColumns_DE-DE6897663571_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasaltColumns_DE-DE6897663571",
        "copyright": "Basaltsäulen in der Bucht von Kálfshamarsvík, Halbinsel Skagi, Island (© Arterra Picture Library/Alamy)",
        "copyrightKeyword": "Gestein Geologie",
        "hsh": "a7f646e77946ddac4170878462210af5",
        "description": "Gesteine sind nicht nur Teil der Landschaft – sie erzählen Geschichten von Vulkanen, Eiszeiten und menschlicher Entwicklung. Ein faszinierendes Beispiel dafür ist Kálfshamarsvík, eine abgelegene Bucht im Nordwesten Islands, wie das heutige Bild zeigt. Dort formen sechseckige Basaltsäulen eine nahezu surreale Küstenlandschaft. Sie sind vor etwa zwei Millionen Jahren entstanden, als Lava langsam abkühlte und geometrisch aufriss. Besonders beeindruckend ist, dass die Säulen nicht nur senkrecht, sondern auch waagrecht und diagonal verlaufen – ein seltenes Phänomen, das selbst in Island kaum zu finden ist. Die Bucht liegt abseits der Touristenpfade nahe dem Ort Skagaströnd und ist ein Geheimtipp für Natur- und Fotofans."
    },
    {
        "fullstartdate": "202507112200",
        "date": "20250712",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_DE-DE6657498392_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_DE-DE6657498392",
        "copyright": "Thomson-Gazelle, Mutter und Kitz, Maasai Mara, Kenia (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "Thomson-Gazelle",
        "hsh": "1fcbebbcdb936d48f38c30a238d42f7c",
        "description": "Unser heutiges Bild zeigt eine Thomson-Gazelle mit ihrem Kalb im Maasai Mara Reservat in Kenia. Die Thomson-Gazelle gehört zu den schnellsten Antilopenarten und erreicht Geschwindigkeiten von bis zu 80 Kilometern pro Stunde. Dieser kleine und agile Pflanzenfresser ist in den afrikanischen Savannen beheimatet, wo er sich hauptsächlich von Gräsern und jungen Trieben ernährt. Sein Fell ist hellbraun mit einem markanten schwarzen Streifen an den Flanken, was ihm eine effektive Tarnung gegen Raubtiere bietet."
    },
    {
        "fullstartdate": "202507102200",
        "date": "20250711",
        "url": "https://www.bing.com/th?id=OHR.TokyoSunrise_DE-DE6224327686_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TokyoSunrise_DE-DE6224327686",
        "copyright": "Tokio bei Sonnenaufgang, Japan (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "Weltbevölkerungstag",
        "hsh": "308a7eae9345c73430b183be28ecf900",
        "description": "Heute ist Weltbevölkerungstag. Dieser Aktionstag, der seit 1989 jedes Jahr am 11. Juli begangen wird, weist darauf hin, wie das Bevölkerungswachstum Städte, Ernährung und Umwelt beeinflusst. Damals überschritt die Weltbevölkerung erstmals die Marke von fünf Milliarden Menschen. Heute teilen sich über 8,2 Milliarden Menschen den Planeten – mit starkem Wachstum in Ländern wie Indien und China. Besonders die größte Stadt der Welt, Tokio, die auf unserem heutigen Bild zu sehen ist, veranschaulicht die Herausforderungen, wenn Millionen Menschen auf engem Raum leben."
    },
    {
        "fullstartdate": "202507092200",
        "date": "20250710",
        "url": "https://www.bing.com/th?id=OHR.BahamaBlues_DE-DE5750119392_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamaBlues_DE-DE5750119392",
        "copyright": "Türkisfarbenes Wasser der Bahamas (© BlueOrange Studio/Adobe Stock)",
        "copyrightKeyword": "Bahamas",
        "hsh": "fc26968a02674f39d7fcb1e56c904f1e",
        "description": "Heute feiern wir den Unabhängigkeitstag der Bahamas, eines Archipels, das am 10. Juli 1973 seine Unabhängigkeit von Großbritannien erlangte. Dieser Tag erinnert an die reiche Geschichte und Kultur der Inseln, die ein Schmelztiegel afrikanischer, europäischer und amerikanischer Einflüsse sind. Die Bahamas sind bekannt für ihre Rolle in der Geschichte der Piraterie in der Karibik und dienten als Zufluchtsort für berühmte Piraten wie Blackbeard. Außerdem ist die Junkanoo-Musik mit ihren lebhaften Paraden und mitreißenden Rhythmen ein wesentlicher Bestandteil der Feierlichkeiten."
    },
    {
        "fullstartdate": "202507082200",
        "date": "20250709",
        "url": "https://www.bing.com/th?id=OHR.ConstitucionStation_DE-DE6862611016_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConstitucionStation_DE-DE6862611016",
        "copyright": "Constitución-Bahnhof, Buenos Aires, Argentinien (© Grafissimo/Getty Images)",
        "copyrightKeyword": "Buenos Aires Argentinien",
        "hsh": "57c54509905ad06d87a6432d662bef0e",
        "description": "Buenos Aires, die pulsierende Hauptstadt Argentiniens auf unserem heutigen Bild, liegt malerisch an der Ostküste des Landes, am breiten Mündungstrichter des Río de la Plata. Die Stadt begeistert Besucher mit ihrer einzigartigen Mischung aus europäischer Eleganz und lateinamerikanischer Leidenschaft – nicht umsonst wird sie oft als das „Paris Südamerikas“ bezeichnet. Prachtvolle Kolonialbauten, breite Boulevards wie die weltberühmte Avenida 9 de Julio – die breiteste Straße der Welt – und charmante Viertel prägen das Stadtbild. 2005 wurde Buenos Aires von der UNESCO als erste „Stadt des Designs“ ausgezeichnet, ein Zeugnis ihres kulturellen Reichtums. Ein Besuch im Teatro Colón, einem der renommiertesten Opernhäuser der Welt, ist ein Muss. Im bunten Künstlerviertel La Boca spürt man den feurigen Puls der Stadt, wo der Tango auf den Straßen lebendig wird."
    },
    {
        "fullstartdate": "202507072200",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.SecedaPeak_DE-DE7304303596_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SecedaPeak_DE-DE7304303596",
        "copyright": "Seceda, ein Gipfel in den Dolomiten, Südtirol, Italien (© Kalyakan/Adobe Stock)",
        "copyrightKeyword": "Dolomiten",
        "hsh": "5f5ee29b06b4580d8a703f2a540ce423",
        "description": "Der Anblick der Dolomiten in Italien verzaubert nicht nur Bergfreunde.  Bekannt als die „Bleichen Berge“, verdanken sie ihren Namen dem Mineral Dolomit. Im nördlichen Teil der italienischen Alpen gelegen, erstreckt sich das Gebirge über mehr als 140.000 Hektar und umfasst 18 Gipfel, die über 2.900 Meter hoch sind. Diese Berge bieten steile Klippen, hohe Wände und ein Labyrinth aus engen, gewundenen Tälern. Inmitten dieser beeindruckenden Landschaft liegt einer der spektakulärsten Gipfel, die Seceda, die auf dem heutigen Bild zu sehen ist. Mit einer Höhe von etwa 2.500 Metern bietet sie den höchsten Panoramablick im Grödner Tal, einem wunderschönen Tal in Südtirol."
    },
    {
        "fullstartdate": "202507062200",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_DE-DE8492203831_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_DE-DE8492203831",
        "copyright": "Nach Fisch tauchende Basstölpel, Shetlandinseln, Schottland (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": " Basstölpel",
        "hsh": "cc4325c56448905059872befff6c7fe1"
    }
]