[
    {
        "fullstartdate": "202508132200",
        "date": "20250814",
        "url": "https://www.bing.com/th?id=OHR.PizNairPeak_IT-IT2958589125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PizNairPeak_IT-IT2958589125",
        "copyright": "Stazione della funivia sul monte Piz Nair, Grigioni, Svizzera (© Roberto Moiola/Alamy)",
        "copyrightKeyword": "Piz Nair",
        "hsh": "a788b1327fcafd1b5673bd2069172370",
        "description": "Pensate alla Svizzera e subito immaginate cime innevate, silenzi ovattati e panorami invernali da cartolina. Ma Piz Nair vi aspetta anche d’estate, fiero e vigile, sopra la valle dell’Engadina. Con i suoi 3.056 metri, questa montagna delle Alpi dell'Albula scruta le valli come un guardiano silenzioso. Vi lasciate alle spalle il rumore e vi immergete nel silenzio dei pendii, tra profumi d’erba e cielo limpido. Si cammina, si respira, si sta in pace. E se la fatica comincia a farsi sentire, là in alto vi aspetta una sala tutta di vetro, sospesa nell’azzurro. Il paesaggio non è solo da ammirare: entra con voi, vi circonda e accompagna ogni pausa come un respiro lento."
    },
    {
        "fullstartdate": "202508122200",
        "date": "20250813",
        "url": "https://www.bing.com/th?id=OHR.SantaMaddalena_IT-IT2896067117_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaMaddalena_IT-IT2896067117",
        "copyright": "Villaggio di Santa Maddalena, Val di Funes, Dolomiti, Trentino-Alto Adige (© Sakrapee Nopparat/Getty Images)",
        "copyrightKeyword": "Dolomiti",
        "hsh": "07c30a65837126a7977e12d35dff558d",
        "description": "Nel cuore della Val di Funes, in Trentino-Alto Adige, il piccolo borgo di Santa Maddalena si presenta come un angolo incantato, dove la natura alpina e le radici ladine convivono in perfetta armonia. La chiesetta di Santa Maddalena, con il suo campanile aguzzo, è una vera icona, quasi il logo non ufficiale delle Dolomiti, ritratta in innumerevoli fotografie, calendari e copertine. Qui non si viene per il glamour o la movida, ma per il silenzio che profuma di legno e di pascolo."
    },
    {
        "fullstartdate": "202508112200",
        "date": "20250812",
        "url": "https://www.bing.com/th?id=OHR.KenyaElephants_IT-IT2826374695_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenyaElephants_IT-IT2826374695",
        "copyright": "Branco di elefanti africani, Parco Nazionale Amboseli, Kenya (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "Elefante",
        "hsh": "45ed14ca88d79f1ba728578d7223ea36",
        "description": "Giganti buoni, custodi della savana e della memoria, gli elefanti ci ricordano ogni anno la forza gentile della natura. Il 12 agosto celebriamo la \"Giornata Mondiale dell’Elefante\", un movimento globale che vuole ricordarci la grandezza di questi animali straordinari, come quelli che vivono nel Parco Nazionale di Amboseli, in Kenya. Più che per la stazza, gli elefanti sorprendono per la mente: le matriarche ricordano dove si trovano le fonti d’acqua anche dopo decenni e guidano il branco con antica saggezza. I legami che li uniscono sono profondi: vivono in famiglie unite, piangono i loro morti e si confortano nei momenti di difficoltà."
    },
    {
        "fullstartdate": "202508102200",
        "date": "20250811",
        "url": "https://www.bing.com/th?id=OHR.StelleSanLorenzo_IT-IT2737058274_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StelleSanLorenzo_IT-IT2737058274",
        "copyright": "Via Lattea vista dalla Val d'Orcia, Toscana (© Fabio Massimo Zappulla/500px/500Px Plus)",
        "copyrightKeyword": "Meteora astronomia",
        "hsh": "8f4329fb93b483e1625c6b78373a2e84",
        "description": "In Val d’Orcia, dove le colline si piegano lente al passo del tempo, la notte dell’11 agosto si accende di attesa e di desideri. Sotto la Via Lattea, che disegna sentieri luminosi nel cielo, la terra resta immobile, come in ascolto. È la notte di San Lorenzo, martire cristiano, celebrato in questi giorni, che secondo la tradizione fu arso sulla graticola il 10 agosto del 258 d.C. Da allora, le stelle cadenti che solcano i cieli in questo periodo vengono chiamate \"lacrime di San Lorenzo\", scintille di un’antica memoria che incontra ogni anno nuovi desideri."
    },
    {
        "fullstartdate": "202508092200",
        "date": "20250810",
        "url": "https://www.bing.com/th?id=OHR.LionessKenya_IT-IT2680402991_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionessKenya_IT-IT2680402991",
        "copyright": "Leonessa nella Riserva Nazionale del Masai Mara, Kenya (© Tandem Stock/Adobe Stock)",
        "copyrightKeyword": "Panthera Leo",
        "hsh": "6e06a68be3e5314939474d39bda7dc39",
        "description": "Con un ruggito che riecheggia attraverso le pianure, i leoni hanno da sempre affascinato l’immaginazione umana. Il 10 agosto, in occasione della \"Giornata Mondiale del Leone\", siamo invitati a celebrare questi iconici felini e a sensibilizzare sull’allarmante calo della loro popolazione; sull’urgenza della loro conservazione. Tra i luoghi ideali per avvistarli in libertà c’è la Riserva del Masai Mara, in Kenya, dove vivono circa 900 esemplari. La riserva è un modello di tutela guidata dalle comunità: i popoli Masai collaborano con gli ambientalisti per proteggere sia i leoni sia le proprie terre ancestrali, dimostrando che convivere è possibile e straordinariamente potente."
    },
    {
        "fullstartdate": "202508082200",
        "date": "20250809",
        "url": "https://www.bing.com/th?id=OHR.MaoriRock_IT-IT5330765111_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaoriRock_IT-IT5330765111",
        "copyright": "Sculture rupestri di Ngātoroirangi Mine Bay Māori sul lago Taupō, Nuova Zelanda (© Joppi/Getty Images)",
        "copyrightKeyword": "Popoli indigeni",
        "hsh": "e1f0735182ca7f8904522a89af5ea9bd",
        "description": "Ogni anno, il 9 agosto, le Nazioni Unite celebrano la \"Giornata Internazionale dei Popoli Indigeni\", un invito ad ascoltare le loro storie e a riconoscere la saggezza di chi ha costruito un legame profondo con la terra attraverso generazioni. Uno degli esempi più suggestivi di questa eredità si trova in Nuova Zelanda. Scolpite nelle scogliere di Lake Taupō, le Ngātoroirangi Mine Bay Māori Rock Carvings emergono dal silenzio dell’acqua come un omaggio maestoso agli antenati Māori. Realizzate dall’artista Matahi Whakataka-Brightwell, queste figure imponenti sono raggiungibili solo via lago, segno di reverenza, resilienza e connessione con gli elementi."
    },
    {
        "fullstartdate": "202508072200",
        "date": "20250808",
        "url": "https://www.bing.com/th?id=OHR.IguazuArgentina_IT-IT5625892885_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuArgentina_IT-IT5625892885",
        "copyright": "Salto Tres Mosqueteros, Cascate dell’Iguazú, Argentina (© Mark Meredith/Getty Images)",
        "copyrightKeyword": "Cascate dell’ Iguazú",
        "hsh": "9a44f78bc08f12ca9cd9fd0f75f07d64",
        "description": "Nessuna voce riesce a competere con il respiro possente delle Cascate dell'Iguazú. È un canto selvaggio che vibra nell’aria, una sinfonia naturale che rapisce i sensi. Ma non è soltanto il suono: la presenza di questo gigante d'acqua è pura meraviglia, mentre abbraccia il confine tra Argentina e Brasile. Questo immenso sistema di cascate si estende per quasi tre chilometri, con oltre 270 salti d’acqua che danzano e scintillano nel velo della nebbia. L’immagine di oggi ritrae un angolo incantato del versante argentino: le cascate dei Tre Moschettieri, tre torrenti impetuosi che si gettano insieme nel fiume Iguazú, incorniciati dalla lussureggiante foresta pluviale subtropicale. Curiosamente, pur trovandosi sul territorio argentino, queste cascate sono visibili soltanto dal lato brasiliano."
    },
    {
        "fullstartdate": "202508062200",
        "date": "20250807",
        "url": "https://www.bing.com/th?id=OHR.GasparillaLight_IT-IT1390366319_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GasparillaLight_IT-IT1390366319",
        "copyright": "Faro dell’isola di Gasparilla, Boca Grande, Florida, USA (© Wiltser/Getty Images)",
        "copyrightKeyword": "Faro struttura",
        "hsh": "1fee4e8a71ccc43b2786dc13252b248b"
    }
]