[
    {
        "fullstartdate": "202511222300",
        "date": "20251123",
        "url": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_ES-ES6952842200_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_ES-ES6952842200",
        "copyright": "Fósil de amonita de Madagascar (© ThomasLENNE/Shutterstock)",
        "copyrightKeyword": "La Secuencia de Fibonacci",
        "hsh": "8f06b73ad9920b09515239232ae40431",
        "description": "Descubre de cerca este fósil de amonita. Su caparazón enrollado, que alguna vez fue el hogar de un antiguo molusco marino, guarda un secreto matemático: un patrón en espiral. Cada nueva cámara es proporcionalmente más grande que la anterior, siguiendo una relación de crecimiento constante conocida como la secuencia de Fibonacci."
    },
    {
        "fullstartdate": "202511212300",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.LeshanBuddha_ES-ES8164485271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeshanBuddha_ES-ES8164485271",
        "copyright": "Gran Buda de Leshan, Sichuan, China (© www.anotherdayattheoffice.org/Getty Images)",
        "copyrightKeyword": "Gran Buda de Leshan China",
        "hsh": "ba0513d9bd12836a3c1d37f364431e2e",
        "description": "Hay grandes estatuas, y luego está el Buda Gigante de Leshan. Tallada en un acantilado junto a la confluencia de los ríos Min, Qingyi y Dadu, en Sichuan, China, esta obra es una maravilla antigua de la ingeniería. Su construcción comenzó en el año 713 d.C., bajo la dirección del monje Hai Tong, quien esperaba que la presencia del Buda calmara las peligrosas corrientes fluviales que amenazaban a los barcos."
    },
    {
        "fullstartdate": "202511202300",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.SealWaving_ES-ES5901823197_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SealWaving_ES-ES5901823197",
        "copyright": "Focas comunes en el Parque Estatal Robert Moses, Long Island, Nueva York, EE. UU. (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Long Island",
        "hsh": "028e42a09d8229bb6fb5a1a0e73baab9",
        "description": "Esta foca común, fotografiada en el Parque Estatal Robert Moses, en Long Island, Nueva York (Estados Unidos), parece transmitir buenas vibraciones. Y es que su gesto encaja a la perfección con el espíritu del Día Mundial del Saludo, que se celebra cada 21 de noviembre. Esta alegre iniciativa comenzó en 1973 cuando los hermanos estadounidenses Brian y Michael McCormack enviaron 1.360 cartas en siete idiomas a líderes mundiales, invitándolos a participar en la primera celebración. Su mensaje era sencillo pero poderoso: la comunicación personal puede ayudar a preservar la paz. Hoy, personas de más de 180 países se suman a esta tradición."
    },
    {
        "fullstartdate": "202511192300",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_ES-ES5813016129_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_ES-ES5813016129",
        "copyright": "El artista Saype posa con su obra \"World in Progress\" en la sede de la ONU, Ginebra, Suiza (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Día Mundial del Niño",
        "hsh": "af947a7ac06e167689a2d93194c3be9b",
        "description": "En el césped de la sede de las Naciones Unidas en Ginebra, dos niños se inclinan sobre una página en blanco, dibujando el mundo tal como sueñan que podría ser. Esta escena forma parte de World in Progress, una monumental obra de land art creada en 2020 por el artista suizo-francés Saype. Realizada con pintura biodegradable, representa la visión y la inocencia que inspiran el Día Mundial del Niño. Observando de cerca, incluso se puede ver al propio artista posando junto a su obra."
    },
    {
        "fullstartdate": "202511182300",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_ES-ES5288073856_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_ES-ES5288073856",
        "copyright": "Edificio del Parlamento Húngaro, Budapest, Hungría (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Budapest",
        "hsh": "7f5d57ec9f088075041ca12c0e066422",
        "description": "Acércate y deja que los detalles hablen: cada piedra, aguja y estatua parece guardar su propia historia. Diseñado a finales del siglo XIX, el edificio del Parlamento húngaro refleja la ambición de una nación, combinando la elegancia del renacimiento gótico con motivos típicamente húngaros. La visión del arquitecto Imre Steindl se materializó durante más de veinte años gracias al trabajo de más de 1.000 artesanos. Incluso la cúpula central, que alcanza los 96 metros de altura, simboliza el aniversario del milenio de Hungría, celebrado en 1896. Terminado en 1904, el edificio sigue dominando el horizonte de Budapest como un símbolo nacional imponente."
    },
    {
        "fullstartdate": "202511172300",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_ES-ES5196368512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_ES-ES5196368512",
        "copyright": "La serreta capuchona, Oregón, EE. UU. (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "La serreta capuchona",
        "hsh": "e8cd0e38ae20ac274cf50ba2bd92fb8c",
        "description": "Cada otoño, las tranquilas vías fluviales de Oregón se llenan de vida con la presencia de la serreta capuchona, un pequeño pato buceador nativo de América del Norte. Ágil bajo el agua, se sumerge para atrapar peces y otros alimentos. Los machos destacan por sus crestas blancas en forma de abanico, cabezas oscuras y lados castaños, mientras que las hembras presentan un plumaje gris parduzco y crestas más discretas."
    },
    {
        "fullstartdate": "202511162300",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_ES-ES5113798571_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_ES-ES5113798571",
        "copyright": "Colores otoñales en el Parque Nacional Shenandoah, Virginia, EE. UU. (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "Parque Nacional Shenandoah",
        "hsh": "596641849fe16d9f3ac486df14227497",
        "description": "El Parque Nacional Shenandoah, en Virginia (Estados Unidos), es una joya natural que enamora a quien lo visita. Las montañas Blue Ridge se visten con los colores del otoño: nogales dorados, arces rojos y robles con tonos de bronce. En noviembre, el aire fresco llena el valle y las últimas hojas parecen aferrarse a las laderas como si guardaran un secreto."
    },
    {
        "fullstartdate": "202511152300",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.FlamencoDay_ES-ES7190621326_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamencoDay_ES-ES7190621326",
        "copyright": "Bailaoras de Flamenco, España (© pepitoko/Getty Images)",
        "copyrightKeyword": "Flamenco",
        "hsh": "e0355ec6c3e2bb6911683378d5fa67d7"
    }
]