[
    {
        "fullstartdate": "202512030500",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_FR-CA5518531207_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_FR-CA5518531207",
        "copyright": "Grues du Canada au lever du soleil, Réserve faunique nationale de Bosque del Apache, Nouveau-Mexique, États-Unis (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "grue du canada",
        "hsh": "c47dc73f3c35463b8a402928ca46873d",
        "description": "Lorsque le soleil se lève sur le Bosque del Apache National Wildlife Refuge, dans le sud du Nouveau-Mexique, aux États-Unis, la brume s’embrase d’une lueur dorée. Des centaines de grues du Canada s’éveillent alors dans un concert de cris rauques, prêtes à reprendre leur danse aérienne. Bientôt, des nuées d’oies blanches s’élancent à leur suite, emplissant le ciel d’un mouvement vivant et sonore."
    },
    {
        "fullstartdate": "202512020500",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.WhistlerVillage_FR-CA5329145922_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhistlerVillage_FR-CA5329145922",
        "copyright": "Whistler, British Columbia (© VisualCommunications/Getty Images)",
        "copyrightKeyword": "Whistler British Columbia",
        "hsh": "ef120d557f9345ed750be0c14eab6799",
        "description": "Préférez-vous le confort ou les sensations fortes? À Whistler, en Colombie-Britannique, vous pouvez vivre les deux dans la même journée. Située à environ 125 km au nord de Vancouver, cette station des montagnes Côtières offre deux sommets emblématiques : Whistler et Blackcomb, reliés par la télécabine PEAK 2 PEAK, célèbre pour ses vues panoramiques suspendues. La région s’est illustrée en coorganisant les Jeux olympiques d’hiver de 2010, et plusieurs sites sont encore accessibles. Le nom « Whistler » vient du sifflement des marmottes à manteau argenté qui fréquentaient autrefois les pentes."
    },
    {
        "fullstartdate": "202512010500",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_FR-CA4392510917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_FR-CA4392510917",
        "copyright": "Arche naturelle sculptée dans un iceberg, Antarctique (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Journée de l’Antarctique",
        "hsh": "a2799e9587aa0c8a320aef10c4fd87ac",
        "description": "À la lisière du monde, une arche de glace s'élève, sculptée par le vent et la mer, dans les eaux glaciales de la mer de Weddell, en Antarctique. Sous sa voûte bleutée, le temps semble suspendu. Chaque fissure, chaque éclat de lumière raconte l’histoire d’une Terre ancienne et de climats révolus, conservés dans les couches de glace. Dans ce désert blanc qui recouvre près de 10 % des terres émergées de la planète, se cache 60 % de l’eau douce de la Terre, un cœur gelé qui régule nos mers et notre climat."
    },
    {
        "fullstartdate": "202511300500",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_FR-CA4112876740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_FR-CA4112876740",
        "copyright": "Marché de Noël à Leipzig, Allemagne (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig",
        "hsh": "fb35de716c0b53b3befae10df50edd09",
        "description": "Dans la vieille ville de Leipzig, en Allemagne, les ruelles s’illuminent d’un éclat doré et les cloches résonnent entre les toits enneigés. Né en 1458, le marché de Noël perpétue les traditions d'antan : offrir des chandelles, des jouets tricotés et des gâteaux au miel. Le parfum du Lebkuchen flotte comme un fil invisible reliant les siècles. Familles, musiciens et artisans s’y retrouvent, unis par la lumière d’hiver."
    },
    {
        "fullstartdate": "202511290500",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_FR-CA3976157259_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_FR-CA3976157259",
        "copyright": "Cerf élaphe dans le parc national De Hoge Veluwe, Pays-Bas (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Parc national De Hoge Veluwe ",
        "hsh": "56f1fd18e7eb75085f0024eed511e7cf",
        "description": "Dans la province de Gueldre, aux Pays-Bas, s’étend le parc national De Hoge Veluwe : un écrin de forêts, de dunes et de landes sauvages. Entre la lumière du matin et la brume des champs, un cerf élaphe surgit. Sa ramure, vaste et dorée, capte les premiers rayons du soleil comme une couronne mouvante."
    },
    {
        "fullstartdate": "202511280500",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.InvernoItalia_FR-CA3854695072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.InvernoItalia_FR-CA3854695072",
        "copyright": "Val Brandet, Brescia, Lombardie, Italie (© ClickAlps/Alamy)",
        "copyrightKeyword": "Val Brandet Lombardie",
        "hsh": "fe0d708c52a368cdb73dbd60298e6686",
        "description": "Dans le parc naturel italien de l'Adamello, en Lombardie, Val Brandet se pare d'un manteau d'hiver étincelant. À proximité de Corteno Golgi, le village natal du médecin et prix Nobel Camillo Golgi, le silence devient presque musique. Les sapins ploient sous la neige, les pierres luisent de givre et, au fond du vallon, une petite cascade défie le froid. L’eau coule encore, fragile et libre, comme un souffle qui ne renonce pas."
    },
    {
        "fullstartdate": "202511270500",
        "date": "20251128",
        "url": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_FR-CA2166114855_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_FR-CA2166114855",
        "copyright": "Jetée d’Eastbourne, East Sussex, Angleterre (© Tolga_TEZCAN/Getty Images)",
        "copyrightKeyword": "Jetée d’Eastbourne Angleterre",
        "hsh": "034b963901ea2442ffcba60271a6dc0c",
        "description": "Dans le comté de l'East Sussex, au sud de l’Angleterre, la jetée d’Eastbourne s’avance dans la mer telle une promesse de lumière. Inaugurée en 1870 pour accueillir les bateaux à vapeur, elle a traversé les siècles, survivant aux tempêtes, aux incendies et même à la guerre. Aujourd’hui, ses pavillons dorés s’illuminent au crépuscule, tandis que la mer de la Manche se pare de reflets argentés."
    },
    {
        "fullstartdate": "202511260500",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.OliveGrove_FR-CA2040413992_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OliveGrove_FR-CA2040413992",
        "copyright": "Verger d’oliviers dans la Serra de Tramuntana, à Majorque, îles Baléares, Espagne (© cinoby/Getty Images)",
        "copyrightKeyword": "Journée mondiale de l’olivier",
        "hsh": "458cb749636f0ff86542022f8fd46650"
    }
]