[
    {
        "fullstartdate": "202506282200",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_DE-DE7986522169_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_DE-DE7986522169",
        "copyright": "Blaue Lagune, Pulau Ai, Banda-Inseln, Indonesien (© fabio lamanna/Alamy)",
        "copyrightKeyword": "Banda-Inseln Indonesien",
        "hsh": "0357a2fe4b3530213367b2229295d118",
        "description": "Heute richten wir unsere Aufmerksamkeit auf die tropischen Klimazonen. Der Internationale Tag der Tropen, der seit 2016 jährlich am 29. Juni begangen wird, hebt die immense Bedeutung dieser Regionen für unseren Planeten hervor. Die Tropen, bekannt für ihre atemberaubende Artenvielfalt, üppigen Regenwälder und faszinierenden Kulturen, erstrecken sich über Teile Asiens, Afrikas, Ozeaniens sowie Mittel- und Südamerikas. Mit über 40 Prozent der Weltbevölkerung und rund 80 Prozent der globalen Biodiversität sind die Tropen unverzichtbar für das ökologische Gleichgewicht. Doch sie stehen vor großen Herausforderungen: Jedes Jahr gehen etwa neun Millionen Hektar Tropenwald verloren – eine Fläche so groß wie Portugal."
    },
    {
        "fullstartdate": "202506272200",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.MarienplatzCSD_DE-DE0126550227_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MarienplatzCSD_DE-DE0126550227",
        "copyright": "Neues Rathaus am Marienplatz, München (© Sven Hoppe/picture alliance/Getty Images)",
        "copyrightKeyword": "CSD Deutschland 2025",
        "hsh": "8a01897111db36a0f41b596788d27bef",
        "description": "Wenn Städte in Regenbogenfarben erstrahlen und Straßen zur Bühne für Vielfalt werden, ist es Zeit für die Pride Weeks in Deutschland. Von Mai bis August feiern zahlreiche Städte die queere Community mit Paraden, Kulturprogrammen und politischen Aktionen. Was einst als Demonstration für gleiche Rechte begann, ist heute ein kraftvolles Zeichen gegen Diskriminierung und für gesellschaftliche Akzeptanz. Tausende Menschen – queer und solidarisch – kommen zusammen, um mit Musik, Kultur, politischen Botschaften und purer Lebensfreude ein starkes Zeichen zu setzen."
    },
    {
        "fullstartdate": "202506262200",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.SplendidFrog_DE-DE7801241876_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SplendidFrog_DE-DE7801241876",
        "copyright": "Prachtgreiffrosch (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Splendid leaf frog",
        "hsh": "1a3b4275c48546e967ae66f81d4b3eb5",
        "description": "Kennen Sie dieses flinke Tier? Der Prachtgreiffrosch ist vor allem in den tropischen Regenwäldern Mittel- und Südamerikas zu Hause, insbesondere in Ländern wie Costa Rica, Kolumbien und Ecuador. Mit seiner leuchtend grünen Haut, die von gelben und blauen Akzenten durchzogen ist, ähnelt er optisch einem Blatt und zählt zu den beeindruckendsten Amphibien der Welt. Der farbenfrohe Frosch ist ein Meister der Tarnung und Anpassung. Tagsüber ruht er beinahe unsichtbar in den hohen Baumkronen, wo seine Farben perfekt mit der Umgebung verschmelzen. Nachts jedoch wird er aktiv und begibt sich auf Insektenjagd. Besonders faszinierend ist, dass die Weibchen ihre Eier auf Blätter über kleinen Wasserstellen ablegen. Nach dem Schlüpfen fallen die Kaulquappen direkt ins Wasser – eine clevere Anpassung, die Schutz vor Raubtieren bietet."
    },
    {
        "fullstartdate": "202506252200",
        "date": "20250626",
        "url": "https://www.bing.com/th?id=OHR.HorseheadRock_DE-DE6717487152_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HorseheadRock_DE-DE6717487152",
        "copyright": "Die Milchstraße über Horse Head Rock, Neusüdwales, Australien (© Philip Thurston/Getty Images)",
        "copyrightKeyword": "Horse Head Rock Bermagui",
        "hsh": "9cef4b7a00471848506db5130d03d4a6",
        "description": "Auf dem heutigen Bild ist die Milchstraße über dem Horse Head Rock in Neusüdwales, Australien, zu sehen. Diese Felsformation, die sich an der Sapphire Coast in der Nähe von Bermagui befindet, ist etwa 500 Millionen Jahre alt. Ihre Form, die an ein Pferd erinnert, das seinen Hals neigt, ist das Ergebnis von Wind- und Wellen-Erosion. Dieser ikonische Ort zieht das ganze Jahr über Wanderer, Fotografen und Naturliebhaber an. Die besten Aussichtspunkte befinden sich auf dem erhöhten Pfad zwischen Camel Rock und Murunna Point, während die Abenteuerlustigen von Camel Rock Surf Beach aus herankommen können, jedoch nur bei Ebbe und mit Vorsicht."
    },
    {
        "fullstartdate": "202506242200",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_DE-DE4536606439_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_DE-DE4536606439",
        "copyright": "St. Michael's Church Tower auf dem Glastonbury Tor, Glastonbury, Somerset, England (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Glastonbury Festival",
        "hsh": "e4c266b115250757f8a2213a029d17d7",
        "description": "Heute verwandelt sich eine sonst ruhige Region im Südwesten Englands in eines der berühmtesten Musikziele der Welt: Das Glastonbury Festival erwacht zum Leben. Seit den bescheidenen Anfängen im Jahr 1970, als die Tickets nur ein britisches Pfund kosteten, hat sich Glastonbury zu einer kulturellen Größe entwickelt, die jedes Jahr über 200.000 Fans anzieht. Von David Bowie und Elton John bis hin zu Metallica und Billie Eilish – sie alle haben schon auf den Bühnen von Glastonbury gestanden. Das diesjährige Festival findet vom 25. bis 29. Juni statt, als Hauptacts sind The 1975, Neil Young und Olivia Rodrigo angekündigt. Über dem Festival thront der Glastonbury Tor, ein Hügel, der von dem im 14. Jahrhundert erbauten St.-Michael's-Kirchturm gekrönt wird. Der Tor ist in Mythen und Legenden gehüllt – von Verbindungen zu König Arthurs Avalon bis hin zu alten spirituellen Überlieferungen."
    },
    {
        "fullstartdate": "202506232200",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.ScenicEibsee_DE-DE0418956156_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScenicEibsee_DE-DE0418956156",
        "copyright": "Eibsee, Bayern (© NejauPhoto/Getty Images)",
        "copyrightKeyword": "Eibsee Bayern",
        "hsh": "8084e30def0183474fbc8929bc50e9ab",
        "description": "Kennen Sie diese Bilderbuchkulisse auf unserem heutigen Bild? Der Eibsee, malerisch am Fuße der Zugspitze in Bayern gelegen, gilt zu Recht als einer der schönsten Seen Deutschlands. Mit seinem kristallklaren Wasser, das je nach Lichteinfall von tiefem Blau bis smaragdgrün schimmert, vermittelt er ein wahres Karibikgefühl inmitten der Bayerischen Alpen. Entstanden vor rund 4.000 Jahren durch einen gewaltigen Felssturz, begeistert der See heute Wanderer, Fotografen und Naturliebhaber gleichermaßen mit seinem idyllischen Panorama."
    },
    {
        "fullstartdate": "202506222200",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_DE-DE5406785601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_DE-DE5406785601",
        "copyright": "Elbe in Dresden, Sachsen (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresden",
        "hsh": "6b11d8d5a0c03b4deb2edc3ef5040a92",
        "description": "Diese malerische Kulisse auf unserem heutigen Bild entführt uns nach Dresden, in die Landeshauptstadt Sachsens. Direkt an der Elbe gelegen, verzaubert die Stadt mit einer einzigartigen Mischung aus romantischen Landschaften und prachtvoller barocker Baukunst, die harmonisch mit modernem Flair verschmilzt. Die Schönheit der „Elbflorenz“, wie die Stadt liebevoll genannt wird, zieht Besucherinnen und Besucher aus aller Welt in ihren Bann. Besonders die Altstadt beeindruckt mit weltberühmten Bauwerken wie der Frauenkirche, dem Zwinger und der Semperoper – einem der schönsten Opernhäuser der Welt."
    },
    {
        "fullstartdate": "202506212200",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_DE-DE0206747669_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_DE-DE0206747669",
        "copyright": "Amazonas-Regenwald, Ecuador  (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Amazon Regenwald Ecuador",
        "hsh": "504e0dda893a109db85f9af753b453cb"
    }
]