[
    {
        "fullstartdate": "202512070800",
        "date": "20251208",
        "url": "https://www.bing.com/th?id=OHR.PearlHarborDay_EN-US5774515492_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PearlHarborDay_EN-US5774515492",
        "copyright": "USS Arizona Memorial, Pearl Harbor, Honolulu, Hawaii (© Jessica O. Blackwell/APFootage/Alamy)",
        "copyrightKeyword": "Pearl Harbor Day",
        "hsh": "cee4e5198fc2e739cd535de92166d1ed",
        "description": "At 7:55 AM on December 7, 1941, Japanese aircraft appeared over Pearl Harbor, Hawaii, and the course of history changed. In less than two hours, 19 ships were sunk or damaged, nearly 200 aircraft destroyed, and 2,403 Americans lost their lives. The battleship USS Arizona suffered the most devastating hit: a bomb struck its forward deck, igniting ammunition below and sending the ship to the harbor floor. The surprise assault crippled the US Pacific Fleet and ended America's neutrality in World War II. The next day, President Franklin D. Roosevelt told Congress it was 'a date which will live in infamy,' and the US entered the war."
    },
    {
        "fullstartdate": "202512060800",
        "date": "20251207",
        "url": "https://www.bing.com/th?id=OHR.EvergladesSunrise_EN-US5606230133_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EvergladesSunrise_EN-US5606230133",
        "copyright": "Spider webs in Everglades National Park, Florida (© Troy Harrison/Getty Images)",
        "copyrightKeyword": "Everglades National Park",
        "hsh": "2ba6d80be706ad1599885be858cc8d2e",
        "description": "On Florida's southern tip lies one of the United States' most unusual landscapes. The Everglades is not a typical swamp or river. It is a slow, shallow sheet of water that drifts south across flat grasslands toward Florida Bay, linking forests, marshes, mangroves, and coastal prairies. This subtropical wilderness supports hundreds of species, including alligators, manatees, and the endangered Florida panther. On December 6, 1947, the United States established the Everglades National Park, protecting over 1.5 million acres and shifting conservation toward preserving entire ecosystems rather than isolated landmarks."
    },
    {
        "fullstartdate": "202512050800",
        "date": "20251206",
        "url": "https://www.bing.com/th?id=OHR.CopanRuins_EN-US5517813382_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopanRuins_EN-US5517813382",
        "copyright": "Maya site of Copán, Honduras (© diegograndi/Getty Images)",
        "copyrightKeyword": "Maya site of Copan",
        "hsh": "4cfc9b14a6e9abf5617c7603b991c58b",
        "description": "In a quiet valley of western Honduras lie the ruins of Copán—a city of the ancient Maya civilization. Its sky served as both compass and calendar, guiding celestial events and shaping temples, rituals, and the rhythm of life. Around 426 CE, K'inich Yax K'uk' Mo', a warrior from the Maya heartland, founded Copán and established its royal dynasty. The city became a center of Maya art, astronomy, and power."
    },
    {
        "fullstartdate": "202512040800",
        "date": "20251205",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_EN-US5447540393_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_EN-US5447540393",
        "copyright": "Cheetah in Maasai Mara National Reserve, Narok, Kenya (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "cheetah day",
        "hsh": "5f29fd1be8fa967a98767bce2ba4178d",
        "description": "High atop a termite mound in the Maasai Mara National Reserve—a protected savanna in southwestern Kenya—a cheetah scans the plains. Its sleek body can reach speeds of up to 70 mph, making it the fastest land mammal on Earth. Long legs and a flexible spine allow incredible acceleration, while its strong tail helps maintain balance during high-speed chases. Today is International Cheetah Day—an event that couldn't have arrived any quicker. With fewer than 7,100 individuals left in the wild, these are among Africa's most vulnerable big cats."
    },
    {
        "fullstartdate": "202512030800",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_EN-US6752028797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_EN-US6752028797",
        "copyright": "Sandhill cranes at sunrise, Bosque del Apache National Wildlife Refuge, New Mexico (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "crane bird",
        "hsh": "8ac9e52d23efb92107cff31c17dc9034",
        "description": "Every December, as morning unfolds, a chorus of rattling calls fills the marshes of the Bosque del Apache National Wildlife Refuge. This 57,000-acre sanctuary in central New Mexico prepares to stage one of nature's most stirring performances as sandhill cranes return from their seasonal journey. Soon, tens of thousands of snow geese and other migratory birds join the scene, filling the sky with movement and sound."
    },
    {
        "fullstartdate": "202512020800",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_EN-US6664756735_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_EN-US6664756735",
        "copyright": "Willow Lake and Mount Blackburn, Wrangell-St. Elias National Park and Preserve, Alaska (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Alaska National Interest Lands Conservation Act",
        "hsh": "7aaabfd94037329a895e94cb68c522ee",
        "description": "On December 2, 1980, the Alaska National Interest Lands Conservation Act (ANILCA) reshaped America's conservation history. With one sweeping law, more than 104 million acres of Alaska's wild lands gained lasting protection, like the Wrangell–St. Elias National Park and Preserve, seen here, now the largest national park in the United States. ANILCA balanced preservation with tradition, safeguarding ecosystems while honoring rural subsistence rights."
    },
    {
        "fullstartdate": "202512010800",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_EN-US6560308300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_EN-US6560308300",
        "copyright": "Natural arch carved in an iceberg, Antarctica (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Antarctica Day",
        "hsh": "878ae2689133efa9eea938510caa827f",
        "description": "Some photos capture nature's grand acts. Great photos reveal even more in a single frame: the delicate balance between immense power and fragile beauty that surrounds us on Earth. Today's image of a natural arch carved into an Antarctic iceberg does exactly that—a conversation starter about grandeur, vulnerability, our environment, and its present and future."
    },
    {
        "fullstartdate": "202511300800",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_EN-US6493622236_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_EN-US6493622236",
        "copyright": "Christmas market in Leipzig, Germany (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig",
        "hsh": "c89cf405af999ea557643c09d721888d"
    }
]