[
    {
        "fullstartdate": "202602211830",
        "date": "20260222",
        "url": "https://www.bing.com/th?id=OHR.MamTorSunrise_EN-IN9955621368_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MamTorSunrise_EN-IN9955621368",
        "copyright": "The hill of Mam Tor, Derbyshire, England (© john finney photography/Getty Images)",
        "copyrightKeyword": "Mam Tor hill",
        "hsh": "f6c50b6611efba27ffa32bf66b272cb6",
        "description": "'Shivering Mountain' is a dramatic nickname, but Mam Tor has earned it over hundreds of years. Rising above Castleton in England's Peak District, it lies within the United Kingdom's first national park, which spans 1,438 square kilometres. This landmark takes its name from Old English, 'mam' meaning 'mother,' a nod to the smaller hills it appears to cradle. Yet this 'mother mountain' is famously unstable. Its layers of shale and sandstone have caused landslips for centuries, including a collapse that permanently closed the A625 road in 1979.",
        "maplink": "53.387242,-1.819306"
    },
    {
        "fullstartdate": "202602201830",
        "date": "20260221",
        "url": "https://www.bing.com/th?id=OHR.TetonFox_EN-IN9506769655_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonFox_EN-IN9506769655",
        "copyright": "Red fox standing in snowfall, Grand Teton National Park, Wyoming, United States (© Radomir Jakubowski/naturepl.com)",
        "copyrightKeyword": "Red fox",
        "hsh": "79f0403d5ba4a64f6e960fde4ce764a0",
        "description": "A red fox standing in the snowfall of Grand Teton National Park is more than a picturesque moment—it offers a glimpse into the resilience of one of North America's most adaptable predators. This small carnivore is instantly recognisable by its sharp gaze and thick, fiery coat that helps it thrive even in Wyoming's harsh winter conditions. Snow muffles sound, yet the animal's extraordinary hearing allows it to detect prey moving beneath the surface. You can almost imagine it pausing amid the drifting flakes, ears rotating, body perfectly still, waiting for the faintest rustle.",
        "maplink": "43.790948,-110.681668"
    },
    {
        "fullstartdate": "202602191830",
        "date": "20260220",
        "url": "https://www.bing.com/th?id=OHR.AdamsFirefall_EN-IN8989918969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AdamsFirefall_EN-IN8989918969",
        "copyright": "Horsetail Fall in Yosemite National Park, California, United States (© Jorge Villalba/Getty Images)",
        "copyrightKeyword": "Horsetail Fall Yosemite National Park",
        "hsh": "9d3435828cf3ce6630f7af5681f76893",
        "description": "Today we celebrate the birthday of Ansel Adams, an American photographer whose vision helped shape the world's perception of Yosemite National Park situated in California, United States. Yosemite is renowned for its granite walls, dramatic waterfalls and striking light, all of which have inspired generations of artists. One of its most intriguing sights is the Firefall, a term that refers to two distinct events in the park's history. For decades, visitors gathered at Glacier Point to watch an artificial Firefall, in which embers were pushed off the cliff in a glowing stream of fire.",
        "maplink": "37.729841,-119.628648"
    },
    {
        "fullstartdate": "202602181830",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_EN-IN0197810656_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_EN-IN0197810656",
        "copyright": "The Dragon's Eye rock formation at Uttakleiv Beach, Norway (© reisegraf/Getty Images)",
        "copyrightKeyword": "Uttakleiv Beach Norway",
        "hsh": "c12c06846f58838dcf729aa213d1f74a",
        "description": "Dragon's Eye sounds like something pulled from legend, and standing on Norway's Uttakleiv Beach in the Lofoten Islands, it's easy to see why. The formation, carved into ancient rock and framed by sand and sea, looks uncannily alive, as though the land itself is watching you. Shaped over thousands of years by ice and water, it has become one of the region's most captivating sights.",
        "maplink": "68.209267,13.506241"
    },
    {
        "fullstartdate": "202602171830",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_EN-IN0103844198_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_EN-IN0103844198",
        "copyright": "Przewalski's horses (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "Przewalskis horse",
        "hsh": "44cca956314e54c95a161928a2d2bd7f",
        "description": "This species missed the domestication memo and kept going on its own terms. Say hello to Przewalski's horse, considered the last truly wild horse on Earth. Once widespread across Central Asia, it disappeared from the wild in the 1960s after decades of hunting, habitat loss and competition with livestock. Its survival depended on an unlikely lifeline: a small number of individuals captured by early 20th‑century collectors, which became the foundation of all modern Przewalski's horses."
    },
    {
        "fullstartdate": "202602161830",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_EN-IN7681988539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_EN-IN7681988539",
        "copyright": "Red lanterns celebrating Chinese New Year (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Chinese New Year",
        "hsh": "b83921835c557b57e7efe24c2006c07f",
        "description": "Chinese New Year, also known as the Spring Festival, marks the beginning of a new year on the traditional Chinese lunisolar calendar. This calendar follows the phases of the moon and the rhythms of the seasons. Red lanterns—like the ones shown in today's image—are widely associated with the celebration. The holiday falls on the new moon between January 21 and February 20 and has been observed for more than 2,000 years. In 2024, UNESCO added the Spring Festival to its Intangible Cultural Heritage of Humanity list, recognising its cultural and historical importance."
    },
    {
        "fullstartdate": "202602151830",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.BanffWinter_EN-IN9640409909_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffWinter_EN-IN9640409909",
        "copyright": "Scenic view of lake by snowcapped mountains in Banff, Alberta, Canada (© Herbert Rong/Getty Images)",
        "copyrightKeyword": "Banff town",
        "hsh": "605996be34410a53368249e667510fb8",
        "description": "Banff in Alberta, Canada, didn't grow quietly. It arrived with railways, hot springs and a vision: to protect places of rare beauty. In 1883, railway workers stumbled upon warm mineral water bubbling from Sulphur Mountain—an unlikely surprise in the cold sweep of the Rockies. The discovery drew attention quickly. By 1885, the surrounding land has been set aside as a protected reserve. What did that lead to? The beginnings of Banff National Park, Canada's first, and a blueprint the country would return to again and again.",
        "maplink": "51.1781,-115.572"
    },
    {
        "fullstartdate": "202602141830",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MahaShivaratri2026_EN-IN9432301075_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MahaShivaratri2026_EN-IN9432301075",
        "copyright": "Statue of Shiva at Murudeshwara Temple, Uttara Kannada, Karnataka (© Amith Nag Photography/Moment/Getty Image)",
        "copyrightKeyword": "Maha Shivaratri",
        "hsh": "3703f62ad46b8af7fcc017e42936b1ca"
    }
]