[
    {
        "fullstartdate": "202511160500",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-CA6119878322_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-CA6119878322",
        "copyright": "A traboule in Lyon, France (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules of Lyon",
        "hsh": "d923134ea6a39bc44a9e436b50e79eed",
        "description": "In Lyon, France, you don't just walk through the city—you glide through it. The traboules, a network of hidden passageways threading between courtyards and buildings, turn a simple stroll into a treasure hunt. They were the original shortcuts, allowing residents to dodge rain, carry goods or move discreetly through the medieval quarters. Today, they're less about practicality and more about discovery. These passages date back to the fourth century but became essential during the Renaissance, when silk traders used them to shuttle delicate fabrics safely from workshops to the river without braving the weather. Later, during World War II, Resistance fighters used the traboules as escape routes."
    },
    {
        "fullstartdate": "202511150500",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-CA5922054041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-CA5922054041",
        "copyright": "Irohazaka Road in autumn, Nikko, Tochigi, Japan (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko Tochigi Prefecture",
        "hsh": "a64b5f9fb74ba34215508286e91f7a35",
        "description": "If you think the alphabet is straightforward, Japan's Irohazaka Road in Nikko will twist that belief right out of you. Named after the old Japanese syllabary 'Iroha,' this mountain pass once had 48 hairpin bends—each curve matched to a character of the alphabet. Today, it's a pair of separate one-way roads—one goes up, the other comes down and both make drivers feel as if they're spelling out a story with every turn."
    },
    {
        "fullstartdate": "202511140500",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-CA3337819945_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-CA3337819945",
        "copyright": "Mother manatee and calf, Crystal River, Florida, United States (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "Manatee",
        "hsh": "4f1b34afbfca3b6ea9f61274d7b3a8b2",
        "description": "Today, we show some love to the ocean's chillest stars. Forget dolphins doing flips or sharks stealing headlines—manatees win hearts by doing, well, almost nothing. And that's the charm. They are found in the warm coastal waters of the Caribbean Sea, the Gulf of Mexico, the Amazon Basin and West Africa. They can weigh about 550 kilograms, yet their diet is strictly vegetarian. These whiskered mammals are slow swimmers in a fast-paced world. They cruise at around 8 kilometres per hour—great for relaxing, not so great when speedboats come charging through. That's why 'no-wake zones,' or sections of waterways with a strict speed limit, are there to keep manatees safe."
    },
    {
        "fullstartdate": "202511130500",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.TntChrisMkt_EN-CA8094529209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TntChrisMkt_EN-CA8094529209",
        "copyright": "The 2020 Distillery Winter Village, Toronto (© Steve Russell/Toronto Star via Getty Images)",
        "copyrightKeyword": "Distillery District",
        "hsh": "ee1c428fcda5be085171bb57cb80047e",
        "description": "Long before LED lights and Instagram shots, Christmas markets were places for neighbours to gather—steaming mugs in hand, carols in the air and crafts laid out on wooden stalls. Originating in Germany in 1434, these open-air fairs brought warmth to cold winters. Canada soon embraced that same spirit, turning snowy evenings into celebrations that felt both old-world and wonderfully local. Today, cities from Montreal to Vancouver—with stops in Quebec City, Edmonton, Banff and Toronto—keep the tradition glowing with their own festive markets."
    },
    {
        "fullstartdate": "202511120500",
        "date": "20251113",
        "url": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-CA9601372901_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-CA9601372901",
        "copyright": "Aerial view of the Colosseum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Colosseum Rome",
        "hsh": "d58f7c54c25a72055a4f64fdf7de7f1c",
        "description": "Think modern sports are dramatic? Ancient Romans had front-row seats to spectacles far more intense inside the Colosseum. Commissioned by the Flavian emperor Vespasian in 72 CE and finished by his son Titus in 80 CE, this amphitheatre broke tradition with its predecessors that were built into hillsides for natural support. Instead, the Colosseum was a fully free-standing architectural giant. Crafted from stone and concrete, its arches and vaults supported an arena that could host up to 50,000 spectators. Gladiators, exotic animals and even staged sea battles thrilled the crowds, while hidden elevators and trapdoors created sudden, dramatic appearances."
    },
    {
        "fullstartdate": "202511110500",
        "date": "20251112",
        "url": "https://www.bing.com/th?id=OHR.AloeDichotoma_EN-CA9316195338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AloeDichotoma_EN-CA9316195338",
        "copyright": "Quiver trees at night with the Milky Way, Keetmanshoop, Namibia (© Wim van den Heever/naturepl.com)",
        "copyrightKeyword": "Quiver tree",
        "hsh": "5d55e7a97f46cd9ba27e7d381ee9ba4d",
        "description": "Of all the plants on Earth, the quiver tree looks the most like a vision from the future. Found in Southern Africa, including parts of Namibia, these striking giants are not true trees but a species of aloe adapted to life under the desert's scorching sun. Their thick trunks store water, while their branches reflect heat, helping them endure harsh conditions. Reaching up to 7 metres in height, with some living for more than 100 years, quiver trees are also vital to their ecosystem. They offer rare perches and nesting sites for birds in landscapes where few other trees exist."
    },
    {
        "fullstartdate": "202511100500",
        "date": "20251111",
        "url": "https://www.bing.com/th?id=OHR.PrairieDogTown_EN-CA8014660733_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrairieDogTown_EN-CA8014660733",
        "copyright": "Black-tailed prairie dogs at Roberts Prairie Dog Town, Badlands National Park, South Dakota, United States (© Greg Vaughn/Getty Images)",
        "copyrightKeyword": "Badlands National Park",
        "hsh": "afdfb1c5d03b5bcc7f023060436bd9d8",
        "description": "On November 10, 47 years ago, a stark stretch of South Dakota prairie gained recognition as one of America's natural treasures. Badlands National Park, carved by wind and water, was redesignated from national monument to national park status in 1978, securing stronger protection within the United States' National Park System. Its cliffs and spires rise above fossil beds that reveal ancient rhinoceroses, camels and subtropical seas. Yet the park is not only a window into the past; it also safeguards one of the largest remaining tracts of mixed-grass prairie in the country."
    },
    {
        "fullstartdate": "202511090500",
        "date": "20251110",
        "url": "https://www.bing.com/th?id=OHR.LagoonNebula_EN-CA7834189845_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LagoonNebula_EN-CA7834189845",
        "copyright": "Interstellar clouds in the Lagoon Nebula, captured by the Hubble Space Telescope (© ESA/NASA)",
        "copyrightKeyword": "Carl Sagan Day",
        "hsh": "5b4b8a5c1b4134d34af746fd88b1183c"
    }
]