[
    {
        "fullstartdate": "202508100400",
        "date": "20250811",
        "url": "https://www.bing.com/th?id=OHR.LionessKenya_EN-CA6611934793_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionessKenya_EN-CA6611934793",
        "copyright": "Lioness in Maasai Mara National Reserve, Kenya (© Tandem Stock/Adobe Stock)",
        "copyrightKeyword": "World Lion Day",
        "hsh": "9f93e4ffac67b202390208e30154791d",
        "description": "With a roar that echoes across the plains, lions have long captured the human imagination. On August 10, World Lion Day invites us to celebrate these iconic big cats while raising awareness about their declining numbers and the urgent need for conservation."
    },
    {
        "fullstartdate": "202508090400",
        "date": "20250810",
        "url": "https://www.bing.com/th?id=OHR.MaoriRock_EN-CA7654084969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaoriRock_EN-CA7654084969",
        "copyright": "Ngātoroirangi Mine Bay Māori Rock Carvings on Lake Taupō, New Zealand (© Joppi/Getty Images)",
        "copyrightKeyword": "International Day of the Worlds Indigenous Peoples",
        "hsh": "65a9033674782c40f0b08f85f1b4015d",
        "description": "Each year on August 9, the United Nations observes the International Day of the World's Indigenous Peoples—a moment to recognise the resilience, wisdom and cultural richness of Indigenous communities around the globe. In Canada, this day is an opportunity to reflect on the diverse histories and contribsutions of First Nations, Inuit and Métis peoples, while also fostering solidarity with Indigenous communities worldwide."
    },
    {
        "fullstartdate": "202508080400",
        "date": "20250809",
        "url": "https://www.bing.com/th?id=OHR.IguazuArgentina_EN-CA6325716165_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuArgentina_EN-CA6325716165",
        "copyright": "The Three Musketeers Falls at Iguazú Falls, Argentina (© Mark Meredith/Getty Images)",
        "copyrightKeyword": "Iguazu waterfalls Argentina Brazil",
        "hsh": "12689ea94f576172fe99b174e84dcbd0",
        "description": "No voice is loud enough to drown out the roar of Iguazú Falls. But it's not just the sound. The sheer presence of this natural wonder is overwhelming as it straddles the border between Argentina and Brazil. This vast waterfall system stretches nearly three kilometres and features more than 270 individual cascades, each offering a unique display of tumbling water and shimmering mist."
    },
    {
        "fullstartdate": "202508070400",
        "date": "20250808",
        "url": "https://www.bing.com/th?id=OHR.MinganWonders_EN-CA5648384478_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinganWonders_EN-CA5648384478",
        "copyright": "Monoliths of the Mingan Archipelago, Quebec (© David Boutin Photography/Getty Images)",
        "copyrightKeyword": "Mingan Archipelago",
        "hsh": "c09ac244ac38f7177d48e43ce1cc644c",
        "description": "They may resemble ancient statues, but the monoliths of the Mingan Archipelago weren't carved by human hands. These limestone formations began taking shape over 450 million years ago by the power of sea spray, waves and wind. The result? Towering stone pillars that now rise along Quebec's coastline, standing firm as the tide continues its slow work. The surrounding tide pools come alive at low tide, revealing starfish, sea urchins and other marine life. The Mingan Archipelago National Park Reserve, where these formations are found, is a quiet haven for wildlife established in 1984. The area is a seasonal stop for Atlantic puffins, which arrive between late May and August to breed and raise their chicks on the cliffs and grassy spaces. The park is also known for its seabird colonies, seal sightings and plant life adapted to harsh coastal conditions. It's a landscape that quietly speaks of time, tide and resilience."
    },
    {
        "fullstartdate": "202508060400",
        "date": "20250807",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_EN-CA5435344938_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_EN-CA5435344938",
        "copyright": "Ring-tailed lemur infant playing with its own tail, Madagascar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Ring tailed lemur",
        "hsh": "41332b5342fc98cb1bc43c7bde38601a",
        "description": "It looks like this small creature is playing a game, right? But when a baby ring-tailed lemur wraps its tail around or gives it a tug, it's actually working on crucial skills. The infants spend their early weeks hanging tight to their mom, first clinging to her belly and later to her back. As they grow, they separate from their mom, and tail-chasing becomes part of how they learn balance, coordination and group play. These primates use their long tails for communication as well. Raised like flags during group movement, the tails help them stick together in open terrain. Loud, rhythmic calls, scent markings and 'stink fights' between males add to the social drama."
    },
    {
        "fullstartdate": "202508050400",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-CA5246785571_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-CA5246785571",
        "copyright": "Tide pools in La Jolla, California, United States (© Andrew Shoemaker/DanitaDelimont.com)",
        "copyrightKeyword": "La Jolla California",
        "hsh": "783cc973daa08146c8e4cb57170b1403",
        "description": "Not every science lesson requires a classroom. In La Jolla in California, United States, tide pools teach you about ocean life—right at your feet. Along the rocky shoreline of this San Diego coastal neighbourhood, tide pools form during low tide as seawater gets trapped in natural depressions. These shallow pools form naturally along La Jolla's rocky shorelines, especially near Windansea Beach, Shell Beach, South Casa Beach and Hospital Point. The water that remains trapped in sandstone and reef depressions creates habitats for everything from sea hares to brittle stars."
    },
    {
        "fullstartdate": "202508040400",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-CA0382767904_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-CA0382767904",
        "copyright": "Great grey owls in their nest, Finland (© imageBROKER.com/Alamy Stock Photo)",
        "copyrightKeyword": "Owl",
        "hsh": "83c56f30054068f20566d06cb01362f3",
        "description": "Silent hunters of the night sky, owls are among the most intriguing creatures in the animal kingdom. Their ability to turn their heads up to 270 degrees—combined with silent flight and exceptional night vision—showcases their remarkable adaptations. With over 200 species found across the globe, these birds contribute to ecological balance and are deeply woven into cultural traditions. Celebrated annually on August 4, International Owl Awareness Day not only honours their presence in nature but also raises awareness about the threats they face."
    },
    {
        "fullstartdate": "202508030400",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_EN-CA4879838776_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_EN-CA4879838776",
        "copyright": "Sunflowers blooming in a field in summer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sunflower",
        "hsh": "570ca2c6fdebdcf1752b4d13a1cf40b0"
    }
]