[
    {
        "fullstartdate": "202511170000",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-GB3177635991_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-GB3177635991",
        "copyright": "Autumn colours in Shenandoah National Park, Virginia, United States (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "National Hiking Day",
        "hsh": "2a92f2d9f4cd5b25f0f4b85fe66db2ce",
        "description": "National Hiking Day is more than a date—it's an invitation to step away from screens and into the rhythm of nature. This day celebrates the simple act of walking under open skies and reminds us that health and happiness often begin with a single stride. From the rolling hills of the Lake District to the rugged cliffs of the South West Coast Path, Britain's trails are diverse. The Peak District was the country's first national park and remains a hiker's favourite. Meanwhile, Snowdonia National Park in Wales promises climbs that make your calves burn."
    },
    {
        "fullstartdate": "202511160000",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-GB3858376593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-GB3858376593",
        "copyright": "A traboule in Lyon, France (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules of Lyon",
        "hsh": "0c6eb495ef785f19c4650db3528ee5d5",
        "description": "In Lyon, France, you don't just walk through the city—you glide through it. The traboules, a network of hidden passageways threading between courtyards and buildings, turn a simple stroll into a treasure hunt. They were the original shortcuts, allowing residents to dodge rain, carry goods or move discreetly through the medieval quarters. Today, they're less about practicality and more about discovery. These passages date back to the fourth century but became essential during the Renaissance, when silk traders used them to shuttle delicate fabrics safely from workshops to the river without braving the weather. Later, during World War II, Resistance fighters used the traboules as escape routes."
    },
    {
        "fullstartdate": "202511150000",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-GB2923985391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-GB2923985391",
        "copyright": "Irohazaka Road in autumn, Nikko, Tochigi, Japan (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko Tochigi Prefecture",
        "hsh": "fbac76e58734fb815a2dd63cae96e7e4",
        "description": "If you think the alphabet is straightforward, Japan's Irohazaka Road in Nikko will twist that belief right out of you. Named after the old Japanese syllabary 'Iroha,' this mountain pass once had 48 hairpin bends—each curve matched to a character of the alphabet. Today, it's a pair of separate one-way roads—one goes up, the other comes down and both make drivers feel as if they're spelling out a story with every turn."
    },
    {
        "fullstartdate": "202511140000",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-GB2783659253_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-GB2783659253",
        "copyright": "Mother manatee and calf, Crystal River, Florida, United States    (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "Manatee",
        "hsh": "bf1ea1c0dbbf2caa475682e77a04cbd0",
        "description": "Forget dolphins doing flips or sharks stealing headlines—manatees win hearts by doing, well, almost nothing. And that's the charm. Manatees are found in the warm coastal waters of the Caribbean Sea, the Gulf of Mexico, the Amazon Basin and West Africa. They can weigh up to 550 kilograms, yet their diet is strictly vegetarian. These whiskered mammals are slow swimmers in a fast-paced world. They cruise at around 5 miles per hour—great for relaxing, not so great when speedboats come charging through. That's why 'no-wake zones,' or sections of waterways with a strict speed limit, are there to keep manatees safe."
    },
    {
        "fullstartdate": "202511130000",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.AloeDichotoma_EN-GB0294703921_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AloeDichotoma_EN-GB0294703921",
        "copyright": "Quiver trees at night with the Milky Way, Keetmanshoop, Namibia (© Wim van den Heever/naturepl.com)",
        "copyrightKeyword": "Quiver tree",
        "hsh": "d61a39ff01d6e4d702f6e59a2b9932b7",
        "description": "Of all the plants on Earth, the quiver tree looks the most like a vision from the future. Found in Southern Africa, including parts of Namibia, these striking giants are not true trees but a species of aloe adapted to life under the desert's scorching sun. Their thick trunks store water, while their branches reflect heat, helping them endure harsh conditions. Reaching up to 7 metres in height, with some living for more than 100 years, quiver trees are also vital to their ecosystem. They offer rare perches and nesting sites for birds in landscapes where few other trees exist."
    },
    {
        "fullstartdate": "202511120000",
        "date": "20251113",
        "url": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-GB0175580100_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-GB0175580100",
        "copyright": "Aerial view of the Colosseum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Colosseum Rome",
        "hsh": "8a3e5d816d7359647dc86df5ed146cc2",
        "description": "Think modern sports are dramatic? Ancient Romans had front-row seats to spectacles far more intense inside the Colosseum. Commissioned by the Flavian emperor Vespasian in 72 CE and finished by his son Titus in 80 CE, this amphitheatre broke tradition with its predecessors that were built into hillsides for natural support. Instead, the Colosseum was a fully free-standing architectural giant. Crafted from stone and concrete, its arches and vaults supported an arena that could host up to 50,000 spectators. Gladiators, exotic animals and even staged sea battles thrilled the crowds, while hidden elevators and trapdoors created sudden, dramatic appearances."
    },
    {
        "fullstartdate": "202511110000",
        "date": "20251112",
        "url": "https://www.bing.com/th?id=OHR.ExternsteineSunset_EN-GB9984773372_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ExternsteineSunset_EN-GB9984773372",
        "copyright": "The Externsteine rock formation in the Teutoburg Forest, North Rhine-Westphalia, Germany (© Michael Sroka/Getty Images)",
        "copyrightKeyword": "The Externsteine Teutoburg Forest",
        "hsh": "5db04308265c515dc11e0aab7607fa88",
        "description": "Nestled in the heart of Germany's Teutoburg Forest, near the town of Horn-Bad Meinberg in North Rhine-Westphalia, the dramatic rock formations known as the Externsteine rise majestically into the sky. These sandstone pillars, formed around 70 million years ago, are among Germany's most significant natural and cultural landmarks. They captivate visitors with their unique shapes and rich historical significance, attracting thousands each year. The rocks reach heights of up to 35 metres. As early as the Middle Ages, the site was used as a place of worship, as evidenced by a remarkable 12th-century relief carved into the stone depicting the Descent from the Cross. It is the oldest of its kind north of the Alps."
    },
    {
        "fullstartdate": "202511100000",
        "date": "20251111",
        "url": "https://www.bing.com/th?id=OHR.PrairieDogTown_EN-GB8796991019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrairieDogTown_EN-GB8796991019",
        "copyright": "Black-tailed prairie dogs at Roberts Prairie Dog Town, Badlands National Park, South Dakota, USA (© Greg Vaughn/Getty Images)",
        "copyrightKeyword": "Badlands National Park",
        "hsh": "99c486ae7947055b2f9e94e43453a2ec"
    }
]