[
    {
        "fullstartdate": "202512082300",
        "date": "20251209",
        "url": "https://www.bing.com/th?id=OHR.LlamaDay_IT-IT0450906187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LlamaDay_IT-IT0450906187",
        "copyright": "Guanaco, Punta Norte, Penisola di Valdés, Argentina (© Sylvain Cordier/naturepl.com)",
        "copyrightKeyword": "Guanaco",
        "hsh": "0837e6ae1ed92b9a90ca344af281f96a",
        "description": "Ammirateli, i guanachi, gli spiriti liberi della Patagonia. Selvatici, fieri, abituati al vento e alle altitudini, percorrono le terre aperte dell’Argentina, del Cile, del Perù e della Bolivia con passo sicuro e sguardo vigile. Il loro folto mantello li protegge dai venti freddi, mentre i piedi imbottiti offrono aderenza su terreni rocciosi che metterebbero in difficoltà persino le capre di montagna."
    },
    {
        "fullstartdate": "202512072300",
        "date": "20251208",
        "url": "https://www.bing.com/th?id=OHR.FirenzeNeve_IT-IT0358482518_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FirenzeNeve_IT-IT0358482518",
        "copyright": "Santa Maria del Fiore, Firenze, Toscana (© Dan74/Shutterstock)",
        "copyrightKeyword": "Immacolata",
        "hsh": "071c38a5181d9c0a8b29f9c962448ab8",
        "description": "Nel silenzio ovattato della neve, la Cattedrale di Santa Maria del Fiore si veste di bianco, come se la città stessa volesse rendere omaggio alla purezza. È l’8 dicembre, giorno dell’Immacolata Concezione, una celebrazione che affonda le radici nella fede ma parla anche al cuore, alla bellezza, alla luce. L’Immacolata Concezione non riguarda la nascita di Gesù, ma quella di Maria. Secondo la tradizione cattolica, Ella fu concepita senza peccato originale, preservata fin dal primo istante per accogliere il mistero della vita divina. È un dogma proclamato nel 1854, ma il suo significato va oltre la teologia. È l’idea che la purezza possa esistere, che il candore abbia un posto nel mondo."
    },
    {
        "fullstartdate": "202512062300",
        "date": "20251207",
        "url": "https://www.bing.com/th?id=OHR.MistyPineForest_IT-IT0276846659_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MistyPineForest_IT-IT0276846659",
        "copyright": "Pineta, Alsazia, Francia (© alekseystemmer/Getty Images)",
        "copyrightKeyword": "alsazia regione francese",
        "hsh": "635afd79f13f9447cb538bc38f2a74c8",
        "description": "A dicembre, le foreste dell’Alsazia, nella Francia settentrionale, si avvolgono in un velo di nebbia, come se la natura trattenesse il respiro prima dell’inverno. Tra pini silvestri e abeti bianchi, il suolo muschioso attutisce ogni passo e il silenzio diventa quasi sacro. Questi boschi, che coprono quasi il 40% della regione, custodiscono una biodiversità ricca e discreta: caprioli, cinghiali, picchi neri e talvolta la lince, tornata dopo decenni di assenza. Ma la pineta non è solo rifugio naturale: è anche terra di racconti. Gli abitanti parlano del Sotré, spiritello dispettoso che riordina le case isolate o le scompiglia se provocato. Altri giurano di aver visto le Dame Bianche, figure evanescenti che vagano lungo i ruscelli, frammenti di leggende antiche."
    },
    {
        "fullstartdate": "202512052300",
        "date": "20251206",
        "url": "https://www.bing.com/th?id=OHR.EvergladesSunrise_IT-IT0190194789_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EvergladesSunrise_IT-IT0190194789",
        "copyright": "Parco Nazionale delle Everglades, Florida, USA (© Troy Harrison/Getty Images)",
        "copyrightKeyword": "Parco nazionale delle Everglades",
        "hsh": "6a5840ee2fcabcf5861155e6e57eb782",
        "description": "Nel silenzio del mattino, le Everglades si svegliano sotto un velo di brina che sfiora le canne come un respiro. L’aria è fresca, quasi immobile, e le ragnatele tese tra i giunchi brillano come fili d’argento, catturando la luce in riflessi delicati. Questo paesaggio, all’estremità meridionale della Florida, negli USA, non è una palude qualunque né un fiume convenzionale: è un lento e ampio foglio d’acqua che scivola verso sud, attraversando praterie piatte e collegando foreste, paludi, mangrovie e zone costiere. Un mosaico di vita subtropicale pulsa in questo mondo sospeso: alligatori si muovono silenziosi tra le acque, mentre i lamantini si lasciano cullare dalla corrente, e il raro puma della Florida attraversa i corridoi ombrosi della vegetazione."
    },
    {
        "fullstartdate": "202512042300",
        "date": "20251205",
        "url": "https://www.bing.com/th?id=OHR.CopanRuins_IT-IT0133653708_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopanRuins_IT-IT0133653708",
        "copyright": "Sito Maya a Copán, Honduras (© diegograndi/Getty Images)",
        "copyrightKeyword": "Copàn",
        "hsh": "4ce04100ef5ab8d53c6ea24648b4f5e6",
        "description": "In una valle silenziosa dell’Honduras occidentale, il tempo sembra sospeso tra le pietre di Copán, antica città della civiltà Maya. Qui il cielo non era soltanto sfondo, ma bussola e calendario: guidava i templi, i rituali e il ritmo della vita. Intorno al 426 d.C. il guerriero K’inich Yax K’uk’ Mo’ giunse dal cuore del mondo Maya e fondò una dinastia destinata a rendere Copán un centro di arti, astronomia e potere."
    },
    {
        "fullstartdate": "202512032300",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_IT-IT9936285996_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_IT-IT9936285996",
        "copyright": "Ghepardo nella Riserva Nazionale Masai Mara, Narok, Kenya (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "Ghepardo",
        "hsh": "f6f166ffdea2b3ac99b37db787dffa09",
        "description": "Il 4 dicembre si celebra la “Giornata Mondiale della Conservazione della Fauna Selvatica”, un’occasione per ricordare quanto la sopravvivenza degli animali dipenda dalla protezione degli ecosistemi. Nel cuore del Masai Mara, parco nazionale del Kenya, un ghepardo si erge su un termitaio e scruta fiero e orgoglioso la savana. Sapevate che è il mammifero terrestre più veloce al mondo? Grazie al suo corpo snello e alla spina dorsale flessibile, supera i 100 km/h, mentre la coda gli assicura equilibrio negli inseguimenti."
    },
    {
        "fullstartdate": "202512022300",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.ComoChristmas_IT-IT9876618976_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ComoChristmas_IT-IT9876618976",
        "copyright": "Domaso, Lago di Como, Lombardia (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Lago di Como forma Y",
        "hsh": "a28e2c839e17670f0cb723210f321ea6",
        "description": "«Quel ramo del lago di Como, che volge a mezzogiorno…» scriveva il Manzoni. Ma se ci si spinge verso settentrione, fino all’Alto Lario, il racconto sembra continuare naturalmente: lì, a Domaso, il Natale arriva riflettendosi sull’acqua e sulle montagne innevate, trasformando il paese in un quadro vivo di luci e tradizioni. Il lungolago diventa il cuore della festa: bancarelle di vin brulé e caldarroste; presepi che richiamano la pazienza degli artigiani; cori che riempiono le chiese di melodie antiche."
    },
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_IT-IT9798512133_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_IT-IT9798512133",
        "copyright": "Lago Willow e Monte Blackburn, Parco Nazionale e Riserva di Wrangell-St. Elias, Alaska, USA (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Il parco nazionale è riserva di Wrangell-St. Elia",
        "hsh": "27bba7208c1932d4c95d9818b99155c0"
    }
]