[
    {
        "fullstartdate": "202512052300",
        "date": "20251206",
        "url": "https://www.bing.com/th?id=OHR.ConstitutionSpainDay_ES-ES1916135600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConstitutionSpainDay_ES-ES1916135600",
        "copyright": "Palacio de las Cortes, Madrid, España (© marcp_dmoz on Flickr/Getty Images)",
        "copyrightKeyword": "Dia de la Constitucion Española",
        "hsh": "7339debff0896a7e4f0c0d11668b3561",
        "description": "Cada 6 de diciembre, España celebra el Día de la Constitución, una jornada que conmemora la aprobación en referéndum de la Constitución de 1978, la norma que marcó el inicio de la democracia moderna en el país. Ese día, los ciudadanos recuerdan los valores de libertad, justicia e igualdad que sustentan nuestra convivencia."
    },
    {
        "fullstartdate": "202512042300",
        "date": "20251205",
        "url": "https://www.bing.com/th?id=OHR.CopanRuins_ES-ES1717432720_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopanRuins_ES-ES1717432720",
        "copyright": "Sitio arqueológico Maya de Copán, Honduras (© diegograndi/Getty Images)",
        "copyrightKeyword": "Copán",
        "hsh": "7ac34ce1524d270000ae7c35dca576c5",
        "description": "En un tranquilo valle del oeste de Honduras se alzan las ruinas de Copán, una de las joyas de la antigua civilización maya. Su cielo servía como brújula y calendario, guiando templos, rituales y el ritmo de la vida. Hacia el año 426 d. C., K’inich Yax K’uk’ Mo’, un guerrero del corazón maya, fundó la ciudad y estableció una dinastía que convirtió a Copán en un centro de arte, astronomía y poder."
    },
    {
        "fullstartdate": "202512032300",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_ES-ES1632145491_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_ES-ES1632145491",
        "copyright": "Guepardo en la Reserva Nacional Maasai Mara, Narok, Kenia (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "guepardo",
        "hsh": "f3aad5e6066d2e0fb7721c0b9f5d3634",
        "description": "En la Reserva Nacional Maasai Mara, en el suroeste de Kenia, un guepardo observa la sabana desde lo alto de un montículo de termitas. Su cuerpo ágil puede alcanzar más de 100 km/h, lo que lo convierte en el mamífero terrestre más rápido del planeta. Sus patas largas, su columna flexible y su fuerte cola le permiten moverse con precisión y equilibrio durante la caza."
    },
    {
        "fullstartdate": "202512022300",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.CastildetierraNavarra_ES-ES0561192005_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastildetierraNavarra_ES-ES0561192005",
        "copyright": "Pico Castildetierra cubierto de nieve en el Parque Natural de las Bardenas Reales, Valtierra, Navarra, España (© Martin Zalba/Getty Images)",
        "copyrightKeyword": "Navarra",
        "hsh": "68c97d9c0e068a4fc2a428a23272dc75",
        "description": "Cada 3 de diciembre, Navarra celebra su día grande: el Día de Navarra, una jornada que une tradición, cultura y orgullo por una tierra de contrastes. La fecha rinde homenaje a San Francisco Javier, patrón de la comunidad, cuya figura simboliza la entrega y la esperanza. Durante este día, pueblos y ciudades se llenan de música, danzas y actividades para todas las edades, desde ferias artesanales hasta conciertos y exposiciones que muestran la riqueza del patrimonio navarro."
    },
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_ES-ES1308288145_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_ES-ES1308288145",
        "copyright": "Grullas canadienses, Refugio Nacional de Vida Silvestre Bosque del Apache, Nuevo México, EE. UU. (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "Antigone canadensis",
        "hsh": "a8fe1c134f42bc9decff9bad0b54ce3d",
        "description": "Cada diciembre, al amanecer, un coro de llamadas resonantes llena los humedales del Refugio Nacional de Vida Silvestre Bosque del Apache, en el corazón de Nuevo México, Estados Unidos. Este santuario de más de 23 mil hectáreas se prepara para acoger uno de los espectáculos más emocionantes de la naturaleza: el regreso de las grullas canadienses tras su largo viaje estacional. Pronto, decenas de miles de gansos nivales y otras aves migratorias se unen al espectáculo, llenando el cielo de vida y movimiento."
    },
    {
        "fullstartdate": "202511302300",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_ES-ES0463895614_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_ES-ES0463895614",
        "copyright": "Arco natural tallado en un iceberg, Antártida (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Antártida",
        "hsh": "72e23b43088959f1fbca6437ff97284a",
        "description": "Algunas imágenes capturan los grandes actos de la naturaleza, pero otras —como un arco natural tallado en un iceberg antártico— revelan aún más: el delicado equilibrio entre el inmenso poder y la frágil belleza que nos rodea."
    },
    {
        "fullstartdate": "202511292300",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_ES-ES1066408557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_ES-ES1066408557",
        "copyright": "Mercado navideño en Leipzig, Alemania (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig",
        "hsh": "b7e901c82915ec0e3d4da6fe64ea9da3",
        "description": "¿Sabes lo que la gente compraba en los mercados navideños hace 567 años? No eran adornos costosos ni recuerdos elegantes, sino velas, especias, productos locales, artículos de punto y juguetes. El mercado navideño de Leipzig comenzó en 1458 y pronto se convirtió en una parada favorita para comerciantes y lugareños. Hoy, con su oferta cultural y gastronómica repartida por el casco histórico y cerca de 300 puestos, es uno de los mercados navideños más grandes de Alemania."
    },
    {
        "fullstartdate": "202511282300",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_ES-ES0975453330_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_ES-ES0975453330",
        "copyright": "Ciervo rojo en el Parque Nacional De Hoge Veluwe, Países Bajos (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Parque Nacional De Hoge Veluwe",
        "hsh": "d12f9205f5199fc94328e2aeec9b38d2"
    }
]