[
    {
        "fullstartdate": "202602172300",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_ES-ES3293960401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_ES-ES3293960401",
        "copyright": "Caballos de Przewalski (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "Caballo de Przewalski",
        "hsh": "3f17b5ef5db5f6bad1dcda00d1e71568",
        "description": "El caballo de Przewalski es el último caballo verdaderamente salvaje que se conoce. Originario de las estepas de Mongolia, conserva rasgos primitivos como la crin erizada y la capa parda con franja dorsal marcada. Su historia es un símbolo de resiliencia porque estuvo extinto en la naturaleza durante décadas y logró regresar gracias a programas de cría y reintroducción. La especie muestra gran rusticidad, resiste inviernos rigurosos y conserva una genética diferenciada respecto a las razas domésticas, lo que la convierte en un referente de conservación global. Tal y como se observa en la imagen de hoy, su porte compacto y su mirada alerta revelan una especie adaptada a climas extremos y a la vida en manadas donde la cohesión y la vigilancia constante son esenciales."
    },
    {
        "fullstartdate": "202602162300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_ES-ES3189574771_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_ES-ES3189574771",
        "copyright": "Faroles rojos para celebrar el Año Nuevo chino (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Año Nuevo chino",
        "hsh": "fd7aadd28747684d148b7cda0fbd6022",
        "description": "El Año Nuevo chino de 2026 comienza hoy y abre un ciclo festivo que se prolonga durante quince días hasta la primera luna llena del año lunar. En 2024, esta celebración fue inscrita en la Lista Representativa del Patrimonio Cultural Inmaterial de la Humanidad de la UNESCO, que reconoce su valor como práctica social compartida por millones de personas dentro y fuera de China."
    },
    {
        "fullstartdate": "202602152300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.BanffWinter_ES-ES3143885243_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffWinter_ES-ES3143885243",
        "copyright": "Banff, Alberta, Canadá (© Herbert Rong/Getty Images)",
        "copyrightKeyword": "Parque nacional Banff",
        "hsh": "667f3fdb91d814b5cd46cbde4cd9e213",
        "description": "Hoy admiramos una vista panorámica del impresionante paisaje nevado de Banff, en Alberta, Canadá, un escenario que parece tallado en hielo y luz. En el corazón de las Montañas Rocosas se extiende el Parque Nacional Banff, el más antiguo de Canadá y Patrimonio de la Humanidad. En invierno, los picos se cubren de un blanco continuo y los bosques desprenden olor a resina fría. Las aguas termales ofrecen un respiro humeante frente al aire cortante y los miradores regalan amaneceres rosados que se reflejan en láminas de agua inmóviles. La vida salvaje mantiene su pulso silencioso con huellas de alce en la nieve y vuelos de águila sobre valles detenidos."
    },
    {
        "fullstartdate": "202602142300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.IbizaIslets_ES-ES3095870118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IbizaIslets_ES-ES3095870118",
        "copyright": "Islotes de Es Vedrá y Es Vedranell, Ibiza (© L. Apolli/Getty Images)",
        "copyrightKeyword": "Es Vedrá Ibiza",
        "hsh": "595f90da7b9cd44a8d05631ef66c9fa4",
        "description": "En la costa suroeste de Ibiza, frente a Cala d’Hort, se alzan los islotes de Es Vedrá y Es Vedranell. El conjunto forma parte de las Reservas Naturales de Es Vedrá, Es Vedranell y los islotes de Poniente, protegidas desde 2002 e incluidas en la Red Natura 2000 por su valor ecológico. La zona reúne acantilados verticales, fondos marinos con gran diversidad y comunidades de aves marinas y lagartijas endémicas."
    },
    {
        "fullstartdate": "202602132300",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_ES-ES3038334122_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_ES-ES3038334122",
        "copyright": "Corazones sangrantes (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Día de San Valentín",
        "hsh": "f9665cab41001f0e28454aa3beab7063",
        "description": "El 14 de febrero celebramos el Día de San Valentín, una fecha dedicada al cariño y a los gestos que hacen la vida más luminosa. No se trata solo de regalos ni de grandes declaraciones, sino de la oportunidad de reconocer la ternura que compartimos con quien nos acompaña. Es un momento propicio para detenerse y agradecer las pequeñas cosas que se construyen en el día a día, esas que dan calidez al invierno y dejan una huella serena en la memoria."
    },
    {
        "fullstartdate": "202602122300",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_ES-ES2971245764_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_ES-ES2971245764",
        "copyright": "Tercer Puente de la Amistad entre Tailandia y Laos (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Tercer Puente de la Amistad Tailandia",
        "hsh": "9ac1e4e6e8ba251f9f20d577c5231ba9",
        "description": "El Tercer Puente de la Amistad entre Tailandia y Laos es una obra concebida para conectar y facilitar el encuentro entre dos países vecinos. La imagen de hoy muestra su perfil sobrio y funcional, tendido sobre el río Mekong como una línea continua que acorta distancias y tiempos. Es un puente de hormigón cuya vocación, sencilla y a la vez poderosa, es unir orillas. Su arquitectura discreta responde a esa utilidad primordial. No busca deslumbrar con gestos llamativos, sino ofrecer seguridad, continuidad y confianza a quienes lo cruzan cada día. Observado de cerca, el tablero se entiende como un corredor abierto que vuelve cotidianos los viajes que antes exigían desvíos o esperas."
    },
    {
        "fullstartdate": "202602112300",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.DarwinBooby_ES-ES2893793809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DarwinBooby_ES-ES2893793809",
        "copyright": "Piquero de patas azules, Islas Galápagos, Ecuador (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Día de Darwin",
        "hsh": "ef0e0a855240f7bddf1e8d760af1cbd5",
        "description": "Hoy celebramos el Día de Darwin y aprovechamos para observar con curiosidad y rigor la diversidad del mundo natural. Esta fecha nos recuerda que las especies cambian con el tiempo mediante procesos que podemos estudiar y comprender. La selección natural sigue siendo una idea poderosa para explicar la adaptación y el origen de rasgos que ayudan a sobrevivir y a reproducirse. Asimismo, destaca la importancia del trabajo paciente de la observación y la evidencia, y cómo cada organismo, en su entorno, contribuye a la gran historia de la vida en la Tierra."
    },
    {
        "fullstartdate": "202602102300",
        "date": "20260211",
        "url": "https://www.bing.com/th?id=OHR.ReinaCarnaval_ES-ES2850086580_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReinaCarnaval_ES-ES2850086580",
        "copyright": "Vista del atardecer de San Andrés y Playa de Las Teresitas, Tenerife (© EP-stock/Getty Images)",
        "copyrightKeyword": "Gala de la Reina del Carnaval de Tenerife 2026",
        "hsh": "21c0ffe8bdc977b7c1b73a315468529d"
    }
]