[
    {
        "fullstartdate": "202512050300",
        "date": "20251206",
        "url": "https://www.bing.com/th?id=OHR.CopanRuins_PT-BR9370514600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopanRuins_PT-BR9370514600",
        "copyright": "Sítio Maia de Copán, Honduras (© diegograndi/Getty Images)",
        "copyrightKeyword": "civilização maia, copán",
        "hsh": "f5b0d10569a07c447ba8324c0700dc5e",
        "description": "Em um vale tranquilo no oeste de Honduras estão as ruínas de Copán, uma antiga cidade construída pela civilização maia, que ilustra nossa imagem do dia. Esse povo também viveu em muitas outras regiões que hoje fazem parte do México, Guatemala, Belize e El Salvador. Eles criaram sistemas avançados de escrita, arquitetura, matemática e observação dos astros. O céu era como um grande mapa: servia de bússola e calendário, orientando festas, construções e o ritmo da vida."
    },
    {
        "fullstartdate": "202512040300",
        "date": "20251205",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_PT-BR1635774221_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_PT-BR1635774221",
        "copyright": "Guepardo na Reserva Nacional Maasai Mara, Narok, Quênia (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "Guepardo na África",
        "hsh": "bcc40edc2c1f508d139d5898d5ec3e07",
        "description": "No alto de uma planície na Reserva Nacional Maasai Mara — uma savana protegida no sudoeste do Quênia — um guepardo observa atentamente, capturado em toda sua imponência na imagem. Seu corpo esguio pode atingir uma velocidade superior a 100 quilômetros por hora, tornando-o o mamífero terrestre mais rápido do mundo. Pernas longas, coluna flexível e cauda forte garantem aceleração e equilíbrio durante perseguições em alta velocidade."
    },
    {
        "fullstartdate": "202512030300",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_PT-BR1405246976_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_PT-BR1405246976",
        "copyright": "Grous-canadenses ao nascer do sol no Bosque del Apache National Wildlife Refuge, Novo México, EUA (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "Grou-canadiano ave",
        "hsh": "a7e22c53dd35cb9ccace73633e9b63a3",
        "description": "Todo mês de dezembro, à medida que a manhã se revela, um coro de chamados estridentes ecoa pelos pântanos do Bosque del Apache National Wildlife Refuge. Este santuário de aproximadamente 23 mil hectares, localizado no centro do Novo México, nos Estados Unidos, prepara-se para encenar uma das performances mais emocionantes da natureza: o retorno dos grous-canadenses após sua jornada sazonal, como podemos ver na imagem."
    },
    {
        "fullstartdate": "202512020300",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.SambaDay_PT-BR0875547071_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SambaDay_PT-BR0875547071",
        "copyright": "Carnaval no Rio de Janeiro, RJ (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Dia do samba no Brasil",
        "hsh": "36ba261505d6bb79879026ce65a0e298",
        "description": "O Dia Nacional do Samba, comemorado hoje, é uma homenagem à riqueza cultural e histórica de um dos gêneros musicais mais emblemáticos do Brasil. Mais do que um estilo musical, ele é uma expressão viva da identidade brasileira. Originado nos terreiros e comunidades afro-brasileiras, ganhou força no início do século XX, especialmente nos morros e subúrbios do Rio de Janeiro. Foi lá que surgiram as primeiras escolas de samba — agremiações culturais que reúnem músicos, dançarinos, artesãos e foliões para celebrar o Carnaval, a maior festa popular do país."
    },
    {
        "fullstartdate": "202512010300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_PT-BR0722727107_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_PT-BR0722727107",
        "copyright": "Arco natural esculpido em um iceberg, Antártida (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Dia da Antártica",
        "hsh": "2ce33c9639cc63b6091b3033b2a90608",
        "description": "O Dia da Antártica, celebrado em 1º de dezembro, é uma oportunidade para refletir sobre um dos lugares mais fascinantes e únicos do planeta. A data marca a assinatura do Tratado da Antártica, em 1959, que transformou esse continente gelado —quase 10% da superfície terrestre — em um espaço dedicado à paz e à ciência."
    },
    {
        "fullstartdate": "202511300300",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_PT-BR0321672309_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_PT-BR0321672309",
        "copyright": "Mercado de Natal em Leipzig, Alemanha (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig, Alemanha",
        "hsh": "cf09b32f1f55e21aa5af9898570820c3",
        "description": "Mais do que compras, os mercados de Natal são espaços de encontro, tradição e encantamento. Tanto na Europa quanto no Brasil, essas celebrações transformam cidades em cenários especiais, onde o passado e o presente se misturam em experiências marcantes e cheias de significado."
    },
    {
        "fullstartdate": "202511290300",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_PT-BR9808049674_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_PT-BR9808049674",
        "copyright": "Veado-vermelho no Parque Nacional De Hoge Veluwe, Países Baixos (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Parque Nacional De Hoge Veluwe, Países Baixos",
        "hsh": "5ec0d3175f8f9495624acaa20ee55ac5",
        "description": "Imagine uma vasta área de aproximadamente 55 km², onde a natureza se movimenta livremente e um veado-vermelho desfila com sua imponente coroa de galhadas — como o que vemos na imagem. No início do século XX, um casal visionário transformou essa região de Gelderland, nos Países Baixos, em uma propriedade privada com o propósito de unir arte e natureza. Assim nasceu o Parque Nacional De Hoge Veluwe, onde esculturas e instalações artísticas se integram à paisagem."
    },
    {
        "fullstartdate": "202511280300",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.PraiaFloripa_PT-BR9500409157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PraiaFloripa_PT-BR9500409157",
        "copyright": "Praia da Armação, Florianópolis, Santa Catarina (© André Damasco/Getty Images)",
        "copyrightKeyword": "praia da armação florianópolis",
        "hsh": "4d9c89322c0e884090c3d29b8cf40cfb"
    }
]