[
    {
        "fullstartdate": "202507272200",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_ES-ES3504301374_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_ES-ES3504301374",
        "copyright": "Yurtas en los pastizales de Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "Mongolia",
        "hsh": "6a8c33d98f058cf143f4b12d5447cd7f",
        "description": "Las praderas de Mongolia son uno de los pastizales templados más extensos e intactos del planeta. Se extienden a lo largo de millones de hectáreas de estepa y son el hogar de especies tan singulares como la gacela mongola o el esquivo leopardo de las nieves. Además, sustentan a unas 200.000 familias de pastores nómadas que, desde hace siglos, viven en armonía con el entorno."
    },
    {
        "fullstartdate": "202507262200",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_ES-ES3397140891_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_ES-ES3397140891",
        "copyright": "Cardumen de barracudas, Parque Nacional Ras Mohammed, Península del Sinaí, Egipto (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Parque Nacional Ras Mohammed, Península del Sinaí",
        "hsh": "e554af1726a8867dceac3c4d3a97854e",
        "description": "En el extremo sur del Sinaí, Egipto, se encuentra el Parque Nacional Ras Mohammed, un lugar único donde la vida marina se despliega con asombrosa belleza. Estos peces estilizados giran en espirales perfectamente coordinadas, no por azar, sino como estrategia para protegerse y cazar en grupo."
    },
    {
        "fullstartdate": "202507252200",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_ES-ES3269515440_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_ES-ES3269515440",
        "copyright": "Vista aérea de casas coloridas, Las Palmas de Gran Canaria, España (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas de Gran Canaria",
        "hsh": "1b6f0c031a0f12c90f56640ddb90fd9a",
        "description": "Si este verano buscas un destino lleno de historia, color y buen clima, Las Palmas de Gran Canaria te espera. Capital de Gran Canaria y ciudad más poblada del archipiélago, combina el encanto canario con la energía de una ciudad portuaria abierta al mundo."
    },
    {
        "fullstartdate": "202507242200",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.GaliciaDay_ES-ES2507386877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaliciaDay_ES-ES2507386877",
        "copyright": "Faro en Vigo, Galicia, España (© Adrian Abelleira Rodriguez/iStock/Getty Images Plus)",
        "copyrightKeyword": "Día de Galicia",
        "hsh": "e669035a0691aebcb725b03df7af815b",
        "description": "Cada 25 de julio, Galicia celebra con orgullo su fiesta más emblemática: el Día Nacional de Galicia, también conocido como Día da Patria Galega. Esta fecha coincide con la festividad del Apóstol Santiago, patrón de Galicia y de toda España. En Vigo, el ambiente se llena de música tradicional, gaitas y danzas folclóricas que invitan a vivir de cerca la identidad gallega."
    },
    {
        "fullstartdate": "202507232200",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.PerseidsPine_ES-ES6515069919_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerseidsPine_ES-ES6515069919",
        "copyright": "Lluvia de meteoros de las Perseidas y pino longevo, Parque Nacional de la Gran Cuenca, Nevada, EE. UU. (© Wirestock Creators/Shutterstock)",
        "copyrightKeyword": "Parque Nacional de la Gran Cuenca",
        "hsh": "091631534df4a3059004cb5a80f4780e",
        "description": "¿Has pedido ya tus deseos? prepárate para uno de los espectáculos celestes más esperados del año: la lluvia de meteoros de las Perseidas. Activa desde mediados de julio hasta finales de agosto, alcanza su punto máximo en la noche del 12 al 13 de agosto. Este fenómeno ocurre cuando la Tierra atraviesa restos del cometa Swift-Tuttle, que dejó una estela de fragmentos helados y rocosos en su último paso cercano en 1992. Se les llama Perseidas porque parecen surgir desde la constelación de Perseo. Aunque pueden verse en todo el hemisferio norte, algunos lugares ofrecen condiciones ideales para disfrutar del cielo estrellado sin contaminación lumínica."
    },
    {
        "fullstartdate": "202507222200",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_ES-ES7982947243_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_ES-ES7982947243",
        "copyright": "Ciudad del Vaticano con la Basílica de San Pedro y Roma, Italia (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Ciudad del Vaticano",
        "hsh": "282697593810f855b53112961ca68a91",
        "description": "En el corazón de Roma se encuentra un país diminuto pero inmenso en historia: la Ciudad del Vaticano. Con apenas 44 hectáreas, es el Estado independiente más pequeño del mundo, pero su influencia se extiende a millones de fieles en todo el planeta. Es la sede del Papa y el centro espiritual de la Iglesia católica."
    },
    {
        "fullstartdate": "202507212200",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_ES-ES5485485713_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_ES-ES5485485713",
        "copyright": "Madre y gazapillo de gacela de Thomson, Maasai Mara, Kenia (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "gacela de Thomson",
        "hsh": "318945b7fe6a40058a73c95db4507468",
        "description": "En las praderas doradas del Masái Mara, al suroeste de Kenia, la vida salvaje se despliega con una belleza que asombra. Elefantes, guepardos y ñus recorren esta sabana sin fronteras, pero a menudo son los animales más pequeños quienes capturan la atención. Es el caso de las gacelas de Thomson, conocidas como tommies, que protagonizan escenas llenas de energía y agilidad."
    },
    {
        "fullstartdate": "202507202200",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_ES-ES7878732690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_ES-ES7878732690",
        "copyright": "Coral cuerno de ciervo en el Caribe Neerlandés (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Coral cuerno de ciervo",
        "hsh": "2b1a769447c2861692219071c4a65978"
    }
]