[
    {
        "fullstartdate": "202508130700",
        "date": "20250814",
        "url": "https://www.bing.com/th?id=OHR.CoronaArch_ROW4754489590_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoronaArch_ROW4754489590",
        "copyright": "A man rappels off Corona Arch near Moab, Utah, United States (© Grant Ordelheide/TANDEM Stills + Motion)",
        "copyrightKeyword": "Natural arch",
        "hsh": "e415836891dc68b048df7e0d2c56bcc9",
        "description": "Just outside Arches National Park in Utah, United States, lies a natural wonder that rises like a colossal doorway against the sky, drawing photographers, nature lovers and hikers. Welcome to Corona Arch, seen in today's image, a towering Navajo sandstone formation that offers big adventure without the big crowds. The Corona Arch Trail starts off easy but packs a punch of scenery: railroad tracks, slickrock scrambles and even a metal cable assist makes it more than just a walk in the desert. After 2.4 kilometres of walking, the payoff is big: a massive arch that's 43 metres wide and 32 metres high. It's so large that people once swung from it on ropes, until that was banned for safety reasons. Even without the adrenaline stunts, the hike offers beautiful views and unforgettable moments in the heart of Red Rock Country."
    },
    {
        "fullstartdate": "202508120700",
        "date": "20250813",
        "url": "https://www.bing.com/th?id=OHR.KenyaElephants_ROW4632844635_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenyaElephants_ROW4632844635",
        "copyright": "African elephant herd, Amboseli National Park, Kenya (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "African elephant",
        "hsh": "50189321cf69b6b4b9e04169678d7ace",
        "description": "Big ears, bigger hearts—elephants are more than just icons of the wild. These majestic giants roam freely across places like Amboseli National Park in Kenya, pictured here. What makes elephants so extraordinary isn't just their size; it's their minds. These animals have incredible memories. Matriarchs, the oldest females, can recall the locations of water sources from decades past, and they use that knowledge to lead their herds through tough times. Their social bonds run just as deep. Elephants live in close-knit families, mourn their dead and have even been observed comforting one another during hard times."
    },
    {
        "fullstartdate": "202508110700",
        "date": "20250812",
        "url": "https://www.bing.com/th?id=OHR.SantaMaddalena_ROW4509037757_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SantaMaddalena_ROW4509037757",
        "copyright": "Village of Santa Maddalena, Dolomites, Italy (© Sakrapee Nopparat/Getty Images)",
        "copyrightKeyword": "Dolomites Italy",
        "hsh": "371045aefb8da5965cf531d7aa9a61e2",
        "description": "Tucked into the northern Italian Alps, the village of Santa Maddalena is a postcard-perfect hamlet in South Tyrol's valley of Val di Funes. With its iconic church steeple set against the jagged peaks of the Dolomites—a mountain range in the Alps—it's one of the most photographed spots in the region. The Dolomites themselves—a UNESCO World Heritage Site—rise dramatically behind the village, their pale limestone faces glowing pink at sunset in a phenomenon locals call 'enrosadira.'"
    },
    {
        "fullstartdate": "202508100700",
        "date": "20250811",
        "url": "https://www.bing.com/th?id=OHR.LionessKenya_ROW4235545619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionessKenya_ROW4235545619",
        "copyright": "Lioness in Maasai Mara National Reserve, Kenya (© Tandem Stock/Adobe Stock)",
        "copyrightKeyword": "Maasai Mara National Reserve",
        "hsh": "b8b84d4ef4e20f59bf64b02eb45e498f",
        "description": "Featured in today's image are among the most iconic big cats in the animal kingdom—the lions—known for their powerful roar which can be heard from 8 kilometres. One of the best places to witness lions in the wild is Maasai Mara National Reserve in Kenya. Nestled in the heart of East Africa, this vast savannah is home to around 850 to 900 lions. The reserve's rich ecosystem and seasonal wildebeest migration offer a front-row seat to the drama of lion life—from territorial battles to cooperative hunts. But Maasai Mara is more than a wildlife haven; it's a model for community-led conservation. Local Maasai communities work alongside conservationists to protect both lions and their ancestral lands, showing that coexistence is not only possible but powerful."
    },
    {
        "fullstartdate": "202508090700",
        "date": "20250810",
        "url": "https://www.bing.com/th?id=OHR.RotatoriaLetras_ROW3601160329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RotatoriaLetras_ROW3601160329",
        "copyright": "Letters Square Roundabout, Manaus, Brazil (© Cristian Lourenço/Getty Images)",
        "copyrightKeyword": "Letters Roundabout Manaus",
        "hsh": "ddbe058c4e7bc068f6cede5222eb587c",
        "description": "Amid the fast-paced traffic of Manaus, in Amazonas, Brazil, there's a point where meaning dissolves. Seen from above, the image appears to show a roundabout like any other. But in its centre rests an unusual sculpture: gigantic steel letters intertwined in a knot. Created by artist Sérgio Cardoso in 2003, the work arrived before the roundabout itself—traffic circled around it before any road planning. Made of stainless steel and about 4 metres tall, its original name, 'Diálogo,' never stuck. For residents, it was always 'Bola das Letras.' And so, it remained: a spontaneous nickname, a reference that slipped out of control and became part of the urban landscape. Today, few remember the official title—or even the name of the roundabout."
    },
    {
        "fullstartdate": "202508080700",
        "date": "20250809",
        "url": "https://www.bing.com/th?id=OHR.IguazuArgentina_ROW3437451352_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuArgentina_ROW3437451352",
        "copyright": "The Three Musketeers Falls at Iguazú Falls, Argentina (© Mark Meredith/Getty Images)",
        "copyrightKeyword": "Iguazu waterfalls Argentina Brazil",
        "hsh": "5b3e5a02dfa9762a044cdd0d7b6a5a2b",
        "description": "No voice is loud enough to drown out the roar of Iguazú Falls. But it's not just the sound. The sheer presence of this natural wonder is overwhelming as it straddles the border between Argentina and Brazil. This vast waterfall system stretches nearly 3 kilometres and features more than 270 individual cascades, each offering a unique display of tumbling water and shimmering mist."
    },
    {
        "fullstartdate": "202508070700",
        "date": "20250808",
        "url": "https://www.bing.com/th?id=OHR.GasparillaLight_ROW6062509878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GasparillaLight_ROW6062509878",
        "copyright": "Gasparilla Island Rear Range Light, Boca Grande, Florida, United States (© Wiltser/Getty Images)",
        "copyrightKeyword": "Boca Grande",
        "hsh": "fbbea2ad05f946317d969375bb340b96",
        "description": "Before GPS told ships where to go, lighthouses lit the way—each with its own flash pattern so sailors could figure out where they were, even in total darkness. And like many lighthouses around the world, Florida's Gasparilla Island Lights still hold their ground. The Gasparilla Island Rear Range Light, seen in today's image, has had quite a journey. Originally assembled in Delaware, it found its forever home here in 1927 but was decommissioned by the Coast Guard in 2014. The lighthouse was restored to its former glory in 2017 and was switched on again in 2018. Today, it blinks white every six seconds. The lighthouse grounds and museum are open to visitors seasonally, offering insights into the area's shipping past."
    },
    {
        "fullstartdate": "202508060700",
        "date": "20250807",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_ROW5956965002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_ROW5956965002",
        "copyright": "Ring-tailed lemur infant playing with its own tail, Madagascar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Ring tailed lemur",
        "hsh": "ea0fe5cf28dde5fabf964176c9f38070"
    }
]