[
    {
        "fullstartdate": "202511162300",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.AlpesAutumn_FR-FR0334744208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpesAutumn_FR-FR0334744208",
        "copyright": "Forêt de mélèzes dorés, Alpes (© Jose Manuel Perez/Getty Images)",
        "copyrightKeyword": "mélèze",
        "hsh": "a2407608f3a804c0a718bff62df10107",
        "description": "À l'automne, les montagnes se métamorphosent en cathédrales de lumière. Dans les Alpes du Sud, notamment dans la vallée de la Clarée, le Queyras ou sur le plateau d’Emparis, le mélèze offre un spectacle rare : en été, ses aiguilles sont d’un vert tendre, puis elles virent au jaune éclatant avant de tomber, laissant les branches nues face à l’hiver. Contrairement aux autres conifères, cet arbre se dénude chaque année, comme pour renaître plus fort au printemps. Cette singularité en fait le maître des paysages alpins, où ses ramures dorées embrasent les vallées."
    },
    {
        "fullstartdate": "202511152300",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_FR-FR4995518705_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_FR-FR4995518705",
        "copyright": "Traboules du Vieux Lyon, Auvergne-Rhône-Alpes (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules Lyon",
        "hsh": "1368e18d5005317d187bc7710fd3d432",
        "description": "Dans les ruelles pavées du quartier du Vieux Lyon et de la Croix-Rousse, on ne se contente pas de marcher, on voyage dans le temps. Derrière une porte en bois, un mur fendu ou une arche discrète, se cachent les traboules, ces passages secrets qui serpentent entre cours intérieures et façades Renaissance. Sous leurs voûtes de pierre, le murmure du passé accompagne chacun de nos pas."
    },
    {
        "fullstartdate": "202511142300",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_FR-FR4919627765_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_FR-FR4919627765",
        "copyright": "Route d'Irohazaka en automne, Nikkō, Tochigi, Japon (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko Tochigi Japon",
        "hsh": "243a562452743c2b39efdd6be172c9bb",
        "description": "Au cœur des montagnes japonaises de Nikkō, serpente une route mythique : l’Irohazaka. Jadis composée de 48 virages en épingle, elle doit son nom à l’Iroha, un ancien chant alphabétique japonais. Chaque courbe correspondait à une syllabe de ce poème traditionnel, comme autant de traits d’une calligraphie vivante inscrite dans le relief."
    },
    {
        "fullstartdate": "202511132300",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_FR-FR9856124004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_FR-FR9856124004",
        "copyright": "Lamantin femelle et son petit, Crystal River, Floride, États-Unis (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "Lamantin",
        "hsh": "82c941f62b75b0ef7dc8b6b8a973df3e",
        "description": "Dans les eaux limpides de Crystal River, au nord de la péninsule de Floride, aux États-Unis, une femelle lamantin glisse lentement, son petit blotti contre elle. Leur peau grise se confond avec les reflets émeraude des herbiers aquatiques. Dans cette source d'eau douce à température constante, le temps semble suspendu, comme dans un rêve hivernal."
    },
    {
        "fullstartdate": "202511122300",
        "date": "20251113",
        "url": "https://www.bing.com/th?id=OHR.ParisAnniversary_FR-FR6127144121_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParisAnniversary_FR-FR6127144121",
        "copyright": "Mémorial éphémère en hommage aux victimes des attentats de Paris, Vieux-Port, Marseille (© Anne-Christine Poujoulat/Getty Images)",
        "copyrightKeyword": "13 novembre 2015",
        "hsh": "dcd1eb19c8bc5f4b05ca2dc1128767e5",
        "description": "Sur les pavés humides, des flammes vacillent dans la nuit. Autour d'elles, des roses s'allongent, des rubans tricolores s'entrelacent et une carte noire porte une silhouette gravée d'une date : 13 novembre 2015. Dix ans ont passé, mais le silence qui entoure ces bougies semble toujours chargé d'échos."
    },
    {
        "fullstartdate": "202511112300",
        "date": "20251112",
        "url": "https://www.bing.com/th?id=OHR.ColosseumRome_FR-FR6041377541_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColosseumRome_FR-FR6041377541",
        "copyright": "Vue aérienne du Colisée, Rome, Italie (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Colisée Rome",
        "hsh": "1489fa5e3e2d51b1b479cffbaa638686",
        "description": "Vu du ciel, il semble flotter au cœur de la capitale italienne, entouré par le tumulte moderne, mais encore habité par les échos d'un passé grandiose. Construit il y a près de deux mille ans, cet amphithéâtre dressé au milieu de la plaine défiait les collines et les siècles. Jusqu’à 50 000 spectateurs vibraient sous ses arches de pierre et de béton au rythme des combats, des fauves et des merveilles aquatiques surgies des entrailles de l’arène."
    },
    {
        "fullstartdate": "202511102300",
        "date": "20251111",
        "url": "https://www.bing.com/th?id=OHR.Armistice_FR-FR5922039911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Armistice_FR-FR5922039911",
        "copyright": "Tombe du soldat inconnu sous l’Arc de Triomphe à Paris lors des commémorations du 11 novembre (© Ludovic Marin/Getty Images)",
        "copyrightKeyword": "Tombe du soldat inconnu",
        "hsh": "ee815bd2d75a597648c7299f8c27ab22",
        "description": "Sous l’Arc de triomphe, à l’extrémité des Champs-Élysées, la flamme éternelle vacille dans le vent d’automne. Chaque 11 novembre, son reflet danse sur la pierre froide de la tombe du soldat inconnu, rappelant la mémoire de ceux qui sont tombés pour notre pays. Autour, les drapeaux se dressent, les pas s’apaisent malgré le tumulte de la ville."
    },
    {
        "fullstartdate": "202511092300",
        "date": "20251110",
        "url": "https://www.bing.com/th?id=OHR.PrairieDogTown_FR-FR5690606254_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrairieDogTown_FR-FR5690606254",
        "copyright": "Chiens de prairie à queue noire, Parc National des Badlands, Dakota du Sud, États-Unis (© Greg Vaughn/Getty Images)",
        "copyrightKeyword": "Parc National Badland",
        "hsh": "35b2826051554402409cfe61aaaac997"
    }
]