[
    {
        "fullstartdate": "202508050700",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-US9089576317_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-US9089576317",
        "copyright": "Tide pools in La Jolla, California (© Andrew Shoemaker/DanitaDelimont.com)",
        "copyrightKeyword": "La Jolla California",
        "hsh": "a7938ee5e169e66be5f19a3c7b9246d4",
        "description": "Not every science lesson requires a classroom. In La Jolla, California, tide pools teach you about ocean life—right at your feet. Along the rocky shoreline of this San Diego coastal neighborhood, tide pools form during low tide as seawater gets trapped in natural depressions. These shallow pools form naturally along La Jolla's rocky shorelines, especially near Windansea Beach, Shell Beach, South Casa Beach, and Hospital Point. The water that remains trapped in sandstone and reef depressions creates habitats for everything from sea hares to brittle stars. Over time, the tide pools are created through the process of erosion—waves hit the sandstone and limestone coastlines until they carve out pockets that hold water. Twice a day, as the tide moves in and out, these spaces flood and drain, challenging the survival skills of everything inside. Winter months, when tides are lowest during daylight hours, are ideal for observing them."
    },
    {
        "fullstartdate": "202508040700",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-US8965493818_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-US8965493818",
        "copyright": "Great gray owls in their nest, Finland (© imageBROKER.com/Alamy)",
        "copyrightKeyword": "great gray owl",
        "hsh": "c8216df13e54f767d0cd27ed79a94658",
        "description": "Silent hunters of the night sky, owls are among the most intriguing creatures in the animal kingdom. Their ability to turn their heads up to 270 degrees—combined with silent flight and exceptional night vision—showcases their remarkable adaptations. With over 200 species found across the globe, these birds contribute to ecological balance and are deeply woven into cultural traditions. Celebrated annually on August 4, International Owl Awareness Day not only honors their presence in nature but also raises awareness about the threats they face."
    },
    {
        "fullstartdate": "202508030700",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_EN-US8791544241_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_EN-US8791544241",
        "copyright": "Sunflowers in a field in summer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sunflower",
        "hsh": "20aa6b81394395459a1cb8a53d342c24",
        "description": "Bright and bold, sunflowers are loved by bees, birds, and just about everyone. The name of their genus, helianthus, comes from the Greek words for sun (helios) and flower (anthos). These annual plants are known for their large, daisy-like flowers and radiant charm. While sunflowers come in shades of red, orange, and maroon, it's the classic yellow blooms with brown centers that are the most common."
    },
    {
        "fullstartdate": "202508020700",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_EN-US8712481828_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_EN-US8712481828",
        "copyright": "Petroglyphs near Fruita in Capitol Reef National Park, Utah (© Nicolas VINCENT/Adobe Stock)",
        "copyrightKeyword": "Capitol Reef National Park",
        "hsh": "21b6dec2c82a4b7b4bc762d992832543",
        "description": "There's something timeless about Capitol Reef National Park—a place where red rock cliffs, winding canyons, and ancient stories come together under Utah's desert sky. Designated a national park in 1971, Capitol Reef invites reflection—not just on its vivid geology, but on the ancient narratives and cultural heritage etched into its landscape."
    },
    {
        "fullstartdate": "202508010700",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-US5923216873_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-US5923216873",
        "copyright": "Royal Mile, Edinburgh, Scotland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Edinburgh Festival Fringe",
        "hsh": "2faa59cbd7f72465fb1c9c6e2a925075",
        "description": "Every August, Edinburgh stops being just a city and starts acting up—literally. From pub basements to park benches, stages appear in the strangest places, and shows pop up on quiet streets. Welcome to the Edinburgh Festival Fringe, or the Fringe. The story began in 1947, when eight theater groups turned up uninvited to the Edinburgh International Festival. They performed anyway. That spirit of rebellion stuck, and the Fringe was born."
    },
    {
        "fullstartdate": "202507310700",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_EN-US9264861498_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_EN-US9264861498",
        "copyright": "Ring-tailed lemur infant playing with its own tail, Madagascar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Ring tailed lemur",
        "hsh": "16e9307029f9ed66910a3c0c5d88045b",
        "description": "It looks like this small creature is playing a game, right? But when a baby ring-tailed lemur wraps its tail around or gives it a tug, it's actually working on crucial skills. The infants spend their early weeks hanging tight to their mom, first clinging to her belly, and later to her back. As they grow, they separate from their mom, and tail-chasing becomes part of how they learn balance, coordination, and group play. These primates use their long tails for communication as well. Raised like flags during group movement, the tails help them stick together in open terrain. Loud, rhythmic calls, scent markings, and 'stink fights' between males add to the social drama."
    },
    {
        "fullstartdate": "202507300700",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-US5078679271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-US5078679271",
        "copyright": "'Beyond Walls' land-art installation by Saype at Expo 2020 Dubai, United Arab Emirates (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "International Day of Friendship",
        "hsh": "629754efe0b0dcc15a0896da63b610aa",
        "description": "What do giant handshakes painted on the ground have to do with friendship? Quite a lot, actually. Celebrated every July 30, the International Day of Friendship reminds us that tackling global challenges, like poverty, violence, and injustice, starts with something surprisingly simple: human connection. That's exactly what artist Saype had in mind with 'Beyond Walls,' a series of massive, biodegradable land-art murals featuring interlinked hands. Symbolizing unity and solidarity, these works have stretched across five continents. At Expo 2020 Dubai, Saype's 11th installation covered over 16,000 square feet of grass in Al Forsan Park. It formed a striking black-and-white handshake that could only be fully appreciated from above, as seen here. The piece, made with eco-friendly paint, was unveiled on Switzerland's National Day, supported by the Swiss Pavilion."
    },
    {
        "fullstartdate": "202507290700",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_EN-US5038876410_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_EN-US5038876410",
        "copyright": "Female Bengal tiger, Kanha National Park, India (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "International Tiger Day",
        "hsh": "6e52e38a3b7f2a06221dea63198015ef"
    }
]