[
    {
        "fullstartdate": "202512082300",
        "date": "20251209",
        "url": "https://www.bing.com/th?id=OHR.LlamaDay_ES-ES5630891489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LlamaDay_ES-ES5630891489",
        "copyright": "Guanaco, Punta Norte, Península Valdés, Argentina (© Sylvain Cordier/naturepl.com)",
        "copyrightKeyword": "Guanaco",
        "hsh": "8a0f2e7548c083d4ef632b40602243ca",
        "description": "Si las llamas son las estrellas tranquilas de los Andes, los guanacos son los espíritus libres de la Patagonia. Pertenecen a la misma familia de camélidos que las llamas, las alpacas y las vicuñas, aunque prefieren mantenerse en estado salvaje. Habitan sobre todo en Argentina, Chile, Perú y Bolivia, y están perfectamente adaptados a la vida en las alturas: su espeso pelaje los protege del frío y sus patas acolchadas les permiten desplazarse con soltura por terrenos rocosos que harían dudar incluso a una cabra montés."
    },
    {
        "fullstartdate": "202512072300",
        "date": "20251208",
        "url": "https://www.bing.com/th?id=OHR.ComoChristmas_ES-ES2097586747_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ComoChristmas_ES-ES2097586747",
        "copyright": "Luces navideñas en edificios de Domaso, Lago de Como, Italia (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Domaso",
        "hsh": "ef7aa828184c00dfea2c76f748a8a246",
        "description": "Cuando los reflejos del Lago de Como, en Italia, brillan más que las estrellas, sabes que la Navidad ha llegado a Domaso. Este antiguo pueblo de pescadores se transforma cada invierno en un escenario lleno de luz: las casas de tonos pastel, las iglesias históricas y las villas junto al lago se visten con cintas luminosas que crean una estampa mágica."
    },
    {
        "fullstartdate": "202512062300",
        "date": "20251207",
        "url": "https://www.bing.com/th?id=OHR.MistyPineForest_ES-ES2000019678_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MistyPineForest_ES-ES2000019678",
        "copyright": "Bosque de pinos en Alsacia, Francia (© alekseystemmer/Getty Images)",
        "copyrightKeyword": "Alsacia",
        "hsh": "2ed369e4294e4102de19b86f9fc522d8",
        "description": "En diciembre, los bosques de Alsacia, en la región francesa del Gran Este, se envuelven en un suave velo de niebla, como si la naturaleza contuviera el aliento antes del invierno. Entre pinos silvestres y abetos plateados, el suelo cubierto de musgo amortigua cada paso, y el silencio parece casi sagrado. Estos bosques, que cubren cerca del 40 % del territorio alsaciano, albergan una rica biodiversidad: corzos, jabalíes, pájaros carpinteros negros e incluso el esquivo lince, que ha regresado tras décadas de ausencia."
    },
    {
        "fullstartdate": "202512052300",
        "date": "20251206",
        "url": "https://www.bing.com/th?id=OHR.ConstitutionSpainDay_ES-ES1916135600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConstitutionSpainDay_ES-ES1916135600",
        "copyright": "Palacio de las Cortes, Madrid, España (© marcp_dmoz on Flickr/Getty Images)",
        "copyrightKeyword": "Dia de la Constitucion Española",
        "hsh": "7339debff0896a7e4f0c0d11668b3561",
        "description": "Cada 6 de diciembre, España celebra el Día de la Constitución, una jornada que conmemora la aprobación en referéndum de la Constitución de 1978, la norma que marcó el inicio de la democracia moderna en el país. Ese día, los ciudadanos recuerdan los valores de libertad, justicia e igualdad que sustentan nuestra convivencia."
    },
    {
        "fullstartdate": "202512042300",
        "date": "20251205",
        "url": "https://www.bing.com/th?id=OHR.CopanRuins_ES-ES1717432720_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopanRuins_ES-ES1717432720",
        "copyright": "Sitio arqueológico Maya de Copán, Honduras (© diegograndi/Getty Images)",
        "copyrightKeyword": "Copán",
        "hsh": "7ac34ce1524d270000ae7c35dca576c5",
        "description": "En un tranquilo valle del oeste de Honduras se alzan las ruinas de Copán, una de las joyas de la antigua civilización maya. Su cielo servía como brújula y calendario, guiando templos, rituales y el ritmo de la vida. Hacia el año 426 d. C., K’inich Yax K’uk’ Mo’, un guerrero del corazón maya, fundó la ciudad y estableció una dinastía que convirtió a Copán en un centro de arte, astronomía y poder."
    },
    {
        "fullstartdate": "202512032300",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_ES-ES1632145491_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_ES-ES1632145491",
        "copyright": "Guepardo en la Reserva Nacional Maasai Mara, Narok, Kenia (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "guepardo",
        "hsh": "f3aad5e6066d2e0fb7721c0b9f5d3634",
        "description": "En la Reserva Nacional Maasai Mara, en el suroeste de Kenia, un guepardo observa la sabana desde lo alto de un montículo de termitas. Su cuerpo ágil puede alcanzar más de 100 km/h, lo que lo convierte en el mamífero terrestre más rápido del planeta. Sus patas largas, su columna flexible y su fuerte cola le permiten moverse con precisión y equilibrio durante la caza."
    },
    {
        "fullstartdate": "202512022300",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.CastildetierraNavarra_ES-ES0561192005_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastildetierraNavarra_ES-ES0561192005",
        "copyright": "Pico Castildetierra cubierto de nieve en el Parque Natural de las Bardenas Reales, Valtierra, Navarra, España (© Martin Zalba/Getty Images)",
        "copyrightKeyword": "Navarra",
        "hsh": "68c97d9c0e068a4fc2a428a23272dc75",
        "description": "Cada 3 de diciembre, Navarra celebra su día grande: el Día de Navarra, una jornada que une tradición, cultura y orgullo por una tierra de contrastes. La fecha rinde homenaje a San Francisco Javier, patrón de la comunidad, cuya figura simboliza la entrega y la esperanza. Durante este día, pueblos y ciudades se llenan de música, danzas y actividades para todas las edades, desde ferias artesanales hasta conciertos y exposiciones que muestran la riqueza del patrimonio navarro."
    },
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_ES-ES1308288145_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_ES-ES1308288145",
        "copyright": "Grullas canadienses, Refugio Nacional de Vida Silvestre Bosque del Apache, Nuevo México, EE. UU. (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "Antigone canadensis",
        "hsh": "a8fe1c134f42bc9decff9bad0b54ce3d"
    }
]