[
    {
        "fullstartdate": "202508060700",
        "date": "20250807",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_ROW5956965002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_ROW5956965002",
        "copyright": "Ring-tailed lemur infant playing with its own tail, Madagascar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Ring tailed lemur",
        "hsh": "ea0fe5cf28dde5fabf964176c9f38070",
        "description": "It looks like this small creature is playing a game, right? But when a baby ring-tailed lemur wraps its tail around or gives it a tug, it's actually working on crucial skills. The infants spend their early weeks hanging tight to their mom, first clinging to her belly and later to her back. As they grow, they separate from their mom and tail-chasing becomes part of how they learn balance, coordination and group play. These primates use their long tails for communication as well. Raised like flags during group movement, the tails help them stick together in open terrain. Loud, rhythmic calls, scent markings and 'stink fights' between males add to the social drama."
    },
    {
        "fullstartdate": "202508050700",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_ROW5850471362_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_ROW5850471362",
        "copyright": "Tide pools in La Jolla, California, United States (© Andrew Shoemaker/DanitaDelimont.com)",
        "copyrightKeyword": "La Jolla California",
        "hsh": "f56fafc00e6de34e5a23ed2579698097",
        "description": "Not every science lesson requires a classroom. In La Jolla, California, tide pools teach you about ocean life—right at your feet. Along the rocky shoreline of this San Diego coastal neighbourhood, tide pools form during low tide as seawater gets trapped in natural depressions. These shallow pools form naturally along La Jolla's rocky shorelines, especially near Windansea Beach, Shell Beach, South Casa Beach and Hospital Point. The water that remains trapped in sandstone and reef depressions creates habitats for everything from sea hares to brittle stars."
    },
    {
        "fullstartdate": "202508040700",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.LaplandOwl_ROW5757623428_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaplandOwl_ROW5757623428",
        "copyright": "Great grey owls in their nest, Finland (© imageBROKER.com/Alamy Stock Photo)",
        "copyrightKeyword": "owl",
        "hsh": "1db23f3a75087a2b226bffe4396d9217",
        "description": "Silent hunters of the night sky, owls are among the most intriguing creatures in the animal kingdom. Their ability to turn their heads up to 270 degrees—combined with silent flight and exceptional night vision—showcases their remarkable adaptations. With over 200 species found across the globe, these birds contribute to ecological balance and are deeply woven into cultural traditions."
    },
    {
        "fullstartdate": "202508030700",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_ROW5658655277_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_ROW5658655277",
        "copyright": "Sunflowers blooming in a field in summer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sunflower",
        "hsh": "95eda80045aeab9bcae4613b66a5e6ab",
        "description": "Bright and bold, sunflowers are loved by bees, birds and just about everyone. The name of their genus, helianthus, comes from the Greek words for sun (helios) and flower (anthos). These annual plants are known for their large, daisy-like flowers and radiant charm. While sunflowers come in shades of red, orange and maroon, it's the classic yellow blooms with brown centres that are the most common."
    },
    {
        "fullstartdate": "202508020700",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_ROW5543812447_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_ROW5543812447",
        "copyright": "Petroglyphs near Fruita in Capitol Reef National Park, Utah, United States (© Nicolas VINCENT/Adobe Stock)",
        "copyrightKeyword": "Capitol Reef National Park",
        "hsh": "7b26e1b92317bfefa45cab3769e53904",
        "description": "There's something timeless about Capitol Reef National Park—a place where red rock cliffs, winding canyons and ancient stories come together under Utah's desert sky. Designated a national park in 1971, Capitol Reef invites reflection—not just on its vivid geology, but on the ancient narratives and cultural heritage etched into its landscape."
    },
    {
        "fullstartdate": "202508010700",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_ROW5428357489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_ROW5428357489",
        "copyright": "Royal Mile, Edinburgh, Scotland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Royal Mile",
        "hsh": "c82cbb50fca20f3bff4761ce182e6ccd",
        "description": "The Royal Mile, featured in today's image, is a historic street in Edinburgh, Scotland, stretching over one kilometre from Edinburgh Castle to the Palace of Holyroodhouse. This iconic route is made up of five connected streets, namely Castlehill, the Lawnmarket, the High Street, the Canongate and Abbey Strand. Along the way, visitors encounter major attractions such as St Giles' Cathedral, the Scottish Parliament Building and John Knox House."
    },
    {
        "fullstartdate": "202507310700",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_ROW5276434924_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_ROW5276434924",
        "copyright": "Kalalau Beach on the Nā Pali Coast, Kauai, Hawaii, United States (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach",
        "hsh": "2e5ce411a21b22038b60eafd778368b3",
        "description": "No road signs, no souvenir stands—just 18 kilometres of mud, cliffs and sweeping views leading to one of Hawaii's most remote beaches. Kalalau Beach, at the end of Kauai's Kalalau Trail, is where tired feet meet a sandy reward. The only land access is the trail itself, a rugged trek through valleys and along coastal cliffs. During summer, some arrive by kayak, but all visitors need permits to stay."
    },
    {
        "fullstartdate": "202507300700",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.RibadesellaSummer_ROW5171975400_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibadesellaSummer_ROW5171975400",
        "copyright": "Ribadesella, Asturias, Spain (© Agnieszka Glowala/Getty Images)",
        "copyrightKeyword": "Ribadesella",
        "hsh": "439fad00d74fefef4085698d9983eda6"
    }
]