[
    {
        "fullstartdate": "202508022300",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_EN-GB1142788806_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_EN-GB1142788806",
        "copyright": "Sunflowers blooming in a field in summer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sunflower",
        "hsh": "739097732ed3a28b6285b37fc03b43a7",
        "description": "Bright and bold, sunflowers are loved by bees, birds and just about everyone. The name of their genus, helianthus, comes from the Greek words for sun (helios) and flower (anthos). These annual plants are known for their large, daisy-like flowers and radiant charm. While sunflowers come in shades of red, orange and maroon, it's the classic yellow blooms with brown centres that are the most common."
    },
    {
        "fullstartdate": "202508012300",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.CowesWeek2025_EN-GB0990993509_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CowesWeek2025_EN-GB0990993509",
        "copyright": "Spectators at Cowes Week 2013 in Cowes, Isle of Wight (© Alan Crowhurst/Getty Images)",
        "copyrightKeyword": "Cowes Week",
        "hsh": "66e63088c67fc63c2c3ab048c91316a9",
        "description": "When it comes to making waves, few events do it better than Cowes Week. Each summer, the Isle of Wight's northern shores transform into a sea of sails, strategy and salt-sprayed excitement. Since 1826, this regatta has been reeling in sailors and spectators alike—and it's still going strong. Held annually in early August, this event, scheduled for 2 to 8 August this year, is one of the oldest and largest sailing regattas in the world. Thousands of amateur and professional sailors compete in around 40 daily races, making it as much about precision and patience as it is about power. From sleek modern boats to seasoned classics, it's a floating festival of variety."
    },
    {
        "fullstartdate": "202507312300",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-GB0568642627_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-GB0568642627",
        "copyright": "Royal Mile, Edinburgh, Scotland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Edinburgh Festival Fringe",
        "hsh": "b1240e8d29e847eea730b36d85bde9c6",
        "description": "Every August, Edinburgh stops being just a city and starts acting up—literally. From pub basements to park benches, stages appear in the strangest places and shows pop up on quiet streets. Welcome to the Edinburgh Festival Fringe, or the Fringe. The story began in 1947, when eight theatre groups turned up uninvited to the Edinburgh International Festival. They performed anyway. That spirit of rebellion stuck, and the Fringe was born."
    },
    {
        "fullstartdate": "202507302300",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-GB0416524547_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-GB0416524547",
        "copyright": "Kalalau Beach on the Nā Pali Coast, Kauai, Hawaii, United States (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach",
        "hsh": "834fa6cc3472e42886a8aa0dcbc948fa",
        "description": "No road signs, no souvenir stands—just 11 miles of mud, cliffs and sweeping views leading to one of Hawaii's most remote beaches. Kalalau Beach, at the end of Kauai's Kalalau Trail, is where tired feet meet a sandy reward. The only land access is the trail itself, a rugged trek through valleys and along coastal cliffs. During summer, some arrive by kayak, but all visitors need permits to stay."
    },
    {
        "fullstartdate": "202507292300",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-GB0166964258_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-GB0166964258",
        "copyright": "'Beyond Walls' land-art installation by Saype at Expo 2020 Dubai, United Arab Emirates (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "International Day of Friendship",
        "hsh": "6f08aa1274161174cde54fbc7acb40f4",
        "description": "What do giant handshakes painted on the ground have to do with friendship? Quite a lot, actually. Celebrated every July 30, the International Day of Friendship reminds us that tackling global challenges, like poverty, violence and injustice, starts with something surprisingly simple: human connection. That's exactly what artist Saype had in mind with 'Beyond Walls,' a series of massive, biodegradable land-art murals featuring interlinked hands. Symbolising unity and solidarity, these works have stretched across five continents. At Expo 2020 Dubai, Saype's 11th installation covered over 1,400 square metres of grass in Al Forsan Park. It formed a striking black-and-white handshake that could only be fully appreciated from above, as seen here. The piece, made with eco-friendly paint, was unveiled on Switzerland's National Day, supported by the Swiss Pavilion."
    },
    {
        "fullstartdate": "202507282300",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_EN-GB9986390995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_EN-GB9986390995",
        "copyright": "Female Bengal tiger, Kanha National Park, India (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "International Tiger Day",
        "hsh": "6fb2417869df2a5aa58753c4330aa6af",
        "description": "Think you can hear silence? Try sitting in a jeep in Kanha National Park in the heart of India, waiting for a Bengal tiger to appear. Every year, International Tiger Day draws attention to these powerful yet endangered big cats. Bengal tigers are more than their unmistakable orange coats and black stripes. They are apex predators, essential to the health and balance of the ecosystems they inhabit. By keeping prey populations like deer and wild boar in check, tigers help shape vegetation patterns and support the overall biodiversity of their environments."
    },
    {
        "fullstartdate": "202507272300",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-GB9711987878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-GB9711987878",
        "copyright": "Yurts in the grassland of Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "World Nature Conservation Day",
        "hsh": "90e21e4c7eeb2f5d45125cc9adb08794",
        "description": "Every July 28, World Nature Conservation Day reminds us that protecting nature isn't optional—it's essential. Mongolia's vast grasslands, featured today, are a powerful example. These ecosystems are among the largest intact temperate grasslands on Earth, stretching across millions of acres of open steppe. They support around 200,000 nomadic herder families and provide habitat for rare species like the Mongolian gazelle and snow leopard."
    },
    {
        "fullstartdate": "202507262300",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-GB9543158920_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-GB9543158920",
        "copyright": "School of blackfin barracuda, Shark Reef, Ras Mohammed National Park, Sinai Peninsula, Egypt (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Ras Mohammed National Park",
        "hsh": "a9d245fc939227c3b4181e594a545d5d"
    }
]