[
    {
        "fullstartdate": "202511240500",
        "date": "20251125",
        "url": "https://www.bing.com/th?id=OHR.GwailorFort_EN-CA5496022053_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GwailorFort_EN-CA5496022053",
        "copyright": "Gwalior Fort, Madhya Pradesh, India (© ImagesofIndia/Shutterstock)",
        "copyrightKeyword": "Gwalior Fort Madhya Pradesh India",
        "hsh": "178edcb07159b546af61e72d52ee87d5",
        "description": "Gwalior, in Madhya Pradesh, is not just a city; it is a chapter of India's history. Towering over the skyline, Gwalior Fort is a 6th-century hill fort shaped by generations of rulers and wrapped in legend. Nicknamed 'the Gibraltar of India,' this fort was praised by Mughal emperor Babur as the 'pearl among the fortresses of Hind' for its strength and grandeur. The fort has seen rulers from the Tomars to the Mughals and is linked to battles, royal intrigue and hidden treasures."
    },
    {
        "fullstartdate": "202511230500",
        "date": "20251124",
        "url": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_EN-CA5347392572_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MadgascarAmmonite_EN-CA5347392572",
        "copyright": "Ammonite fossil from Madagascar (© ThomasLENNE/Shutterstock)",
        "copyrightKeyword": "Fibonacci sequence",
        "hsh": "5f7411dcbbc3b73a75adb47b8035178e",
        "description": "Look closely at this ammonite fossil. Its swirling shell, once home to a prehistoric sea creature, holds a mathematical secret—a spiral pattern. Each new chamber is proportionally larger than the previous one, maintaining a consistent growth ratio, often associated with the Fibonacci sequence."
    },
    {
        "fullstartdate": "202511220500",
        "date": "20251123",
        "url": "https://www.bing.com/th?id=OHR.LeshanBuddha_EN-CA5160256399_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeshanBuddha_EN-CA5160256399",
        "copyright": "Leshan Giant Buddha, Sichuan, China (© www.anotherdayattheoffice.org/Getty Images)",
        "copyrightKeyword": "Leshan Giant Buddha",
        "hsh": "34a1d326b96e4350b96b05414d9deaa7",
        "description": "There are big statues—and then there's the Leshan Giant Buddha. Carved into a riverside cliff at the confluence of the Min, Qingyi and Dadu Rivers in Sichuan, China, this statue is an ancient engineering marvel. Construction began in 713 CE under a monk named Hai Tong, who hoped that the Buddha's presence would calm dangerous river currents that threatened passing boats. He was so devoted that when funding ran out, he reportedly gouged out his own eyes to prove his sincerity. Construction took roughly 90 years and was completed long after Hai Tong's death. At 71 metres tall, it is the largest stone Buddha in the world. Its shoulders stretch about 28 metres wide, its ears measure nearly 7 metres long and each foot extends over 8 metres. Drainage channels built inside the statue protect it from erosion, helping explain its remarkable preservation for more than 12 centuries."
    },
    {
        "fullstartdate": "202511210500",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.SealWaving_EN-CA4973524052_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SealWaving_EN-CA4973524052",
        "copyright": "Harbour seals at Robert Moses State Park, Long Island, New York, United States (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Hello Day",
        "hsh": "4141d6a32572a13153d9a8c9c4e6b630",
        "description": "This harbour seal, photographed at Robert Moses State Park on Long Island in New York, United States, seems to be onto something—spreading good vibes, one wave at a time. That's exactly the spirit of World Hello Day, celebrated every November 21. This cheerful observance began in 1973 when two American brothers, Brian and Michael McCormack, launched it as a peaceful response to global tensions. They mailed 1,360 letters in seven languages to world leaders, inviting them to join the first celebration. Their message was simple yet powerful: personal communication can help preserve peace. Today, people in more than 180 countries participate."
    },
    {
        "fullstartdate": "202511200500",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_EN-CA4761579611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_EN-CA4761579611",
        "copyright": "Artist Saype poses with his land art painting at UN Headquarters, Geneva, Switzerland (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "World Childrens Day",
        "hsh": "a125751d5740e23e3e63333ce9a74689",
        "description": "On the lawns of the United Nations headquarters in Geneva, two children lean over a blank page, sketching the world as they dream it could be. This scene unfolds in 'World in Progress,' a monumental land art painting created by Swiss-French artist Saype in 2020. Made with biodegradable paint, the artwork depicts the vision and innocence at the heart of World Children's Day—a spirit mirrored in today's featured image. Look closer, and you'll spot the artist himself posing with his artwork."
    },
    {
        "fullstartdate": "202511190500",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-CA4534931626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-CA4534931626",
        "copyright": "Hungarian Parliament Building, Budapest, Hungary (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Hungarian Parliament building",
        "hsh": "1b50e5f70db28f3d5205bd7015852e83",
        "description": "Step closer, and the details begin to speak—every stone, spire and statue seems to hold a story of its own. Conceived in the late 19th century, the Hungarian Parliament Building was designed to reflect a nation's ambition, blending Gothic Revival elegance with distinctly Hungarian motifs. Architect Imre Steindl's vision took shape over two decades through the work of more than 1,000 craftsmen. Even the central dome, rising 96 metres high, carries meaning: the height honours the year of Hungary's millennium anniversary in 1896. Completed in 1904, the building still dominates Budapest's skyline as a powerful national symbol."
    },
    {
        "fullstartdate": "202511180500",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-CA4410374678_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-CA4410374678",
        "copyright": "Male hooded merganser, Oregon, United States (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "Hooded merganser",
        "hsh": "5252894637774e05089881fb5788ef50",
        "description": "Each autumn, the quiet waterways of Oregon, United States, become seasonal waypoints for hooded mergansers—small diving ducks native to North America. They are agile divers, plunging beneath the surface to catch fish and other prey. Males, known as drakes, stand out with their fan-shaped white crests, dark heads and chestnut-brown sides, while females, called hens, are brownish grey with smaller crests. Oregon's lakes and wetlands provide sheltered feeding grounds as these birds migrate or winter across the continent."
    },
    {
        "fullstartdate": "202511170500",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.RedFoxVulpes_EN-CA4196112827_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedFoxVulpes_EN-CA4196112827",
        "copyright": "Red fox, Canada (© RT-Images/Getty Images)",
        "copyrightKeyword": "Red Fox",
        "hsh": "c765a0ec964ef02171e0360c5e819852"
    }
]