[
    {
        "fullstartdate": "202508091830",
        "date": "20250810",
        "url": "https://www.bing.com/th?id=OHR.LionessKenya_EN-IN3681659136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LionessKenya_EN-IN3681659136",
        "copyright": "Lioness in Maasai Mara National Reserve, Kenya (© Tandem Stock/Adobe Stock)",
        "copyrightKeyword": "World Lion Day",
        "hsh": "c76463cc827ba313e9efa0b720106e89",
        "description": "With a roar that echoes across the plains, lions have long captured the human imagination. On August 10, World Lion Day invites us to celebrate these iconic big cats while raising awareness about their declining numbers and the urgent need for conservation. One of the best places to witness lions in the wild is Maasai Mara National Reserve in Kenya, featured here. Nestled in the heart of East Africa, this vast savannah is home to around 850 to 900 lions."
    },
    {
        "fullstartdate": "202508081830",
        "date": "20250809",
        "url": "https://www.bing.com/th?id=OHR.RakhiRice_EN-IN3504050150_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RakhiRice_EN-IN3504050150",
        "copyright": "A rakhi (© Seemanta Dutta/Getty Images)",
        "copyrightKeyword": "Raksha Bandhan",
        "hsh": "8ea6b284d9848c8db4a98f335132e342",
        "description": "Some bonds go beyond words—they're tied, like the timeless connection between brothers and sisters. Featured here is a rakhi—a ceremonial thread that symbolises love, protection and the bond between siblings. Traditionally made from simple cotton, today's rakhis have become colourful and ornate, woven with beads, sequins and creative designs. The ritual of tying a rakhi is at the heart of Raksha Bandhan, a festival widely celebrated across South Asia, especially in Hindu households."
    },
    {
        "fullstartdate": "202508071830",
        "date": "20250808",
        "url": "https://www.bing.com/th?id=OHR.IguazuArgentina_EN-IN3106576952_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuArgentina_EN-IN3106576952",
        "copyright": "The Three Musketeers Falls at Iguazú Falls, Argentina (© Mark Meredith/Getty Images)",
        "copyrightKeyword": "Iguazu waterfalls Argentina Brazil",
        "hsh": "ddc75ac1a2e040918e351ce098818242",
        "description": "No voice is loud enough to drown out the roar of Iguazú Falls. The sheer presence of this natural wonder is overwhelming as it straddles the border between Argentina and Brazil. This vast waterfall system stretches more than 3 kilometres and features more than 270 individual cascades, each offering a unique display of tumbling water and shimmering mist. Today's image captures one of the spectacular sights on the Argentine side—The Three Musketeers Falls, a trio of powerful streams plunging side by side into the Iguazú River below, framed by lush subtropical rainforest. Interestingly, although the falls are located in Argentina, they are only visible and accessible from the Brazilian side."
    },
    {
        "fullstartdate": "202508061830",
        "date": "20250807",
        "url": "https://www.bing.com/th?id=OHR.MalshejGhat_EN-IN3001069579_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MalshejGhat_EN-IN3001069579",
        "copyright": "Malshej Ghat, Maharashtra (© anand purohit/Getty Images)",
        "copyrightKeyword": "western ghats",
        "hsh": "4b9cb44022f8f75bffc159a5c0c0c88f",
        "description": "If you're craving the thrill of monsoon magic—then Malshej Ghat is calling. Just off the Nagar-Kalyan road, this spot, nestled in the Western Ghats of Maharashtra, is a mountain pass that looks straight out of a dream. With its misty trails, serene lakes, cascading waterfalls and scenic tunnels, it's a haven for nature lovers and trekkers. Its diverse ecosystem bursts with life—leopards, Indian giant squirrels and barking deer roam its dense forests. Birdwatchers especially flock here during the monsoon, when flamingos make their seasonal visit."
    },
    {
        "fullstartdate": "202508051830",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_EN-IN9896992547_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_EN-IN9896992547",
        "copyright": "Ring-tailed lemur infant playing with its own tail, Madagascar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Ring tailed lemur",
        "hsh": "d8e9b2712947bada415ff49604fc1813",
        "description": "It looks like this small creature is playing a game, right? But when a baby ring-tailed lemur wraps its tail around or gives it a tug, it's actually working on crucial skills. The infants spend their early weeks hanging tight to their mom, first clinging to her belly and later to her back. As they grow, they separate from their mom and tail-chasing becomes part of how they learn balance, coordination and group play. These primates use their long tails for communication as well. Raised like flags during group movement, the tails help them stick together in open terrain. Loud, rhythmic calls, scent markings and 'stink fights' between males add to the social drama. Ring-tailed lemurs are found only in southern and southwestern Madagascar, where they live in dry forests, spiny thickets and rocky outcrops."
    },
    {
        "fullstartdate": "202508041830",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-IN9579127212_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-IN9579127212",
        "copyright": "Tide pools in La Jolla, California, United States (© Andrew Shoemaker/DanitaDelimont.com)",
        "copyrightKeyword": "La Jolla California",
        "hsh": "26ff45957b78d6481d0e1f36dd6b989d",
        "description": "Not every science lesson requires a classroom. In La Jolla, California, United States, tide pools teach you about ocean life—right at your feet. Along the rocky shoreline of this San Diego coastal neighbourhood, tide pools form during low tide as seawater gets trapped in natural depressions. These shallow pools form naturally along La Jolla's rocky shorelines, especially near Windansea Beach, Shell Beach, South Casa Beach and Hospital Point. The water that remains trapped in sandstone and reef depressions creates habitats for everything from sea hares to brittle stars."
    },
    {
        "fullstartdate": "202508031830",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-IN9373838176_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-IN9373838176",
        "copyright": "Great grey owls in their nest, Finland (© imageBROKER.com/Alamy Stock Photo)",
        "copyrightKeyword": "owl",
        "hsh": "f3d8c057eb0045ee4d1553457defd19a",
        "description": "Silent hunters of the night sky, owls are among the most intriguing creatures in the animal kingdom. Their ability to turn their heads up to 270 degrees—combined with silent flight and exceptional night vision—showcases their remarkable adaptations. With over 200 species found across the globe, these birds contribute to ecological balance and are deeply woven into cultural traditions. Celebrated annually on August 4, International Owl Awareness Day not only honours their presence in nature but also raises awareness about the threats they face."
    },
    {
        "fullstartdate": "202508021830",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_EN-IN9216040655_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_EN-IN9216040655",
        "copyright": "Sunflowers blooming in a field in summer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sunflower",
        "hsh": "7e384c2d9e0d95d0fddcb6f7170956ba"
    }
]