[
    {
        "fullstartdate": "202507050700",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.BolozonViaduct_ROW4997285549_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BolozonViaduct_ROW4997285549",
        "copyright": "Cize-Bolozon viaduct crossing the Ain gorge, France (© Leonid Andronov/Getty Images)",
        "copyrightKeyword": "Cize Bolozon viaduct",
        "hsh": "3dd3cce97b767dfbef02906097110836",
        "description": "Imagine a bridge that connects more than just two sides of a river. Nestled in the Ain department, the Cize-Bolozon Viaduct—featured in today's image—has accomplished this feat for over 70 years. Built in 1950 to replace a structure destroyed during World War II, it has watched over the valley with understated elegance ever since."
    },
    {
        "fullstartdate": "202507040700",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_ROW4878996208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_ROW4878996208",
        "copyright": "Orosei, Sardinia, Italy (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Orosei Sardinia",
        "hsh": "684c48ea68dc6c810d6f1b53a952498c",
        "description": "We are in Cala Luna, a jewel in the crown of the Gulf of Orosei in eastern Sardinia, Italy, on the Tyrrhenian Sea. This beach is known for its limestone cliffs, where nature has carved out caves that open directly onto the sea. Orosei, a town of about 7,000 residents in the Baronie region, is nestled in the Cedrino Valley just 2.5 kilometres from the sea. Its economy thrives on agriculture, marble quarrying and tourism. This enchanting locale blends mountainous charm with pristine coastal beauty—the nearby Gulf of Orosei and the Gennargentu massif form a protected regional park."
    },
    {
        "fullstartdate": "202507030700",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_ROW4765713461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_ROW4765713461",
        "copyright": "Rainbow River in Rainbow Springs State Park, Florida, United States (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Rainbow River Florida",
        "hsh": "184ec9023636ce0baeafc0d5af783d3b",
        "description": "Nestled in the northern Gulf Coast of Florida in the United States is Rainbow Springs State Park. This area has served as a natural resource for humans and animals for centuries, with the crystal-clear Rainbow River—flowing through the park—playing a major role. The gently winding waterway is fed by Rainbow Springs, one of Florida's largest springs. The water that bubbles up here comes from an almost 200,000-hectare area and eventually flows into the Withlacoochee River."
    },
    {
        "fullstartdate": "202507020700",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_ROW4636021251_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_ROW4636021251",
        "copyright": "Spine-cheeked anemonefish surrounded by bubble-tip anemone, Milne Bay, Papua New Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Spine cheeked anemonefish",
        "hsh": "b56c4ede42df30e34872a7567bc6c379",
        "description": "That bright fish hiding in the anemone? That's the spine-cheeked anemonefish, also known as the maroon clownfish and it is not just a cute creature. Native to the Indo-Pacific, from western Indonesia to Taiwan and the Great Barrier Reef, this species lives on the edges of coral reefs. This fish is easily distinguished by the spine extending from each cheek—hence the name. Groups of spine-cheeked anemonefish form around a single dominant female, and if she disappears, the top male steps up—literally changing sex to take her place. It thrives in warm, shallow waters and sticks close to its chosen sea anemone."
    },
    {
        "fullstartdate": "202507010700",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_ROW4542871312_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_ROW4542871312",
        "copyright": "Fishing village of Tilting, Fogo Island, Newfoundland and Labrador, Canada (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Fogo Island",
        "hsh": "13e676097111661877e1a89ed0ce13c7",
        "description": "Tilting, a village on Fogo Island at Canada's eastern edge, was settled by Irish immigrants in the 18th century. It remains a unique example of an Irish outport community that has preserved its cultural identity. The bright fishing sheds and homes weren't painted just for aesthetics; the hues once made buildings easier to spot during heavy fog or snowfall. These vivid colours also reflect the practical, resourceful life of the people who settled here. It is also one of the few places in North America where traditional Irish communal land use practices—such as shared meadows and garden plots—have been preserved in both form and function."
    },
    {
        "fullstartdate": "202506300700",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_ROW4478019950_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_ROW4478019950",
        "copyright": "Wolfe Creek Crater, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Wolfe Creek Crater",
        "hsh": "508adf933534856219a700fa46f499a5",
        "description": "Wolfe Creek Crater in Western Australia, pictured here, was created by a meteorite estimated to have weighed over 14,000 tonnes. Known as Kandimalal to the Jaru people, it was officially identified in 1947, though Indigenous knowledge long preceded that. The crater is about 875 metres in diameter and sits within Wolfe Creek Meteorite Crater National Park, a remote protected area. Almost perfectly circular, it's among the world's largest craters. The park's flat plains and desert grasslands make the crater's rim especially visible."
    },
    {
        "fullstartdate": "202506290700",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_ROW4416839626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_ROW4416839626",
        "copyright": "Blue lagoon of Pulau Ay, Banda Islands, Indonesia (© fabio lamanna/Alamy Stock Photo)",
        "copyrightKeyword": "Banda Islands",
        "hsh": "898f1e0b69cff7abfbc1440ea88a18f4",
        "description": "Photographed here is Pulau Ay, a small but historically significant island. It is also popularly known as the Spice Island for its exceptional production of mace, nutmeg, pepper and cloves. Nutmeg was once one of the world's most sought-after commodities—and this tiny island in Indonesia's Banda Islands played a key role in its global trade. It once sparked global rivalries and deadly sea battles, influencing the geopolitical boundaries of the modern world."
    },
    {
        "fullstartdate": "202506280700",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.WatertowerMannheim_ROW8445149552_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WatertowerMannheim_ROW8445149552",
        "copyright": "Mannheim Water Tower, Germany (© no_limit_pictures/Getty Images)",
        "copyrightKeyword": "Mannheim Water Tower",
        "hsh": "d1502fd27da2d0c85c6d9b38f72d9fdb"
    }
]