[
    {
        "fullstartdate": "202507260400",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.MangroveTwilight_EN-CA3445258233_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MangroveTwilight_EN-CA3445258233",
        "copyright": "Mangrove trees at twilight, Walakiri Beach, island of Sumba, Indonesia (© Boonchet Ch./Getty Images)",
        "copyrightKeyword": "International Day for the Conservation of the Mangrove Ecosystem",
        "hsh": "a88169abf3c323354a8910ed15841555",
        "description": "As twilight descends on Walakiri Beach on the island of Sumba, Indonesia, the silhouettes of mangrove trees stand like sentinels in the tide—graceful, resilient and vital. Today, on International Day for the Conservation of the Mangrove Ecosystem, we honour these extraordinary trees and the critical role they play in sustaining life on our planet."
    },
    {
        "fullstartdate": "202507250400",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_EN-CA3268304328_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_EN-CA3268304328",
        "copyright": "Aerial view of colourful houses, Las Palmas de Gran Canaria, Spain (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas de Gran Canaria",
        "hsh": "2f9078c368d231bcb3d7560f998012d4",
        "description": "If you're eager to explore faraway landscapes this summer, let us take you to Las Palmas de Gran Canaria. This vibrant city is one of the capitals and the most populous city in the Canary Islands, an archipelago belonging to Spain. Located on the northeastern coast of the island of Gran Canaria, Las Palmas is home to over 380,000 people and serves as a major port and commercial hub in the Atlantic. The city's distinctive palette of painted buildings—seen here from above—adds striking colour to neighbourhoods like Risco de San Juan, where homes are built into the hillsides. Founded in 1478, Las Palmas has a layered history shaped by Spanish colonisation, maritime trade and migration. Today, it is known for its subtropical desert climate—with average temperatures ranging from 15°C in winter to 27°C in summer—and for Las Canteras Beach, one of the best urban beaches in Europe."
    },
    {
        "fullstartdate": "202507240400",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.AshyWoodswallow_EN-CA5890367905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AshyWoodswallow_EN-CA5890367905",
        "copyright": "Family of ashy woodswallows perched on a branch (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Cousins Day",
        "hsh": "d9d410c4a6f80aaca0c1a7bc64a5b887",
        "description": "Remember the cousin who convinced you to climb the tallest tree or the one who helped you sneak an extra slice of cake at the family reunion? Today is a good time to appreciate those childhood partners in crime who made growing up way more exciting. Cousins often land somewhere between sibling and friend, getting into trouble with you, sharing inside jokes and showing up at every family gathering. The bond may stretch over time and distance, but it seldom fades. In nature, few creatures mirror that kind of togetherness better than the ashy woodswallow, pictured here. Native to South Asia, these birds are rarely seen alone. They gather in tight groups on bare branches or perch atop high places like powerlines. From there, they launch into graceful flights—flapping and gliding as they snatch insects midair."
    },
    {
        "fullstartdate": "202507230400",
        "date": "20250724",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_EN-CA5754198361_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_EN-CA5754198361",
        "copyright": "Vatican City with Saint Peter's Basilica, Rome, Italy (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Vatican City",
        "hsh": "3c84dedfd55e7680b17c481c16a8662f",
        "description": "In the middle of Rome, Italy, lies an entire country of its own: Vatican City. At less than 0.5 square kilometres across, it's the smallest independent nation in the world, yet its reach spans centuries and continents. Home to the pope and the spiritual centre of the Roman Catholic Church, this walled enclave is a blend of art, history and devotion. At its core stands St. Peter's Basilica. Seen in the distance in today's image, this Renaissance masterpiece is built over what is believed to be the tomb of Saint Peter, the first Bishop of Rome. With its soaring dome dominating the skyline, the basilica is one of the largest churches in the world. Just beyond the basilica lies St. Peter's Square, where thousands gather for papal blessings."
    },
    {
        "fullstartdate": "202507220400",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_EN-CA5588224292_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_EN-CA5588224292",
        "copyright": "Sunset over Badlands National Park, South Dakota, United States (© Petr Bednarik/Danita Delimont/Alamy Stock Photo)",
        "copyrightKeyword": "Badlands National Park South Dakota",
        "hsh": "3d2e876cec80c2a90a0dc6bdc95fb497",
        "description": "As the sun sets over Badlands National Park, the landscape transforms into a stunning display of colour. The national park, located in southwestern South Dakota, United States, features a dramatic terrain of eroded buttes, pinnacles and spires carved by millennia of wind and water. Spanning over 980 square kilometres, the park is divided into three main units: the North Unit, home to the visitor centre and scenic Badlands Loop Road; and the Stronghold and Palmer Creek units. The park's dramatic terrain is the result of sedimentary rock layers eroding at a rate of 2 centimetres per year, revealing colourful bands of volcanic ash, silt and clay. These formations are not only visually striking but also rich in fossils, including remains from the Oligocene Epoch (about 33.9 to 23 million years ago), such as ancient horses, camels and sabre-toothed cats."
    },
    {
        "fullstartdate": "202507210400",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_EN-CA5414923469_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_EN-CA5414923469",
        "copyright": "Staghorn coral off the island of Bonaire, Caribbean Netherlands (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Coral Reef Awareness Week",
        "hsh": "9ddafe012fb3e1a43f6f5f98835a0f79",
        "description": "Every third week of July, Coral Reef Awareness Week reminds us that beneath the ocean's surface lies a world as rich and complex as any rainforest. Coral reefs—like the staghorn coral pictured here—are home to roughly 25% of all marine species, despite covering less than 1% of the seafloor. These ecosystems not only support ocean biodiversity but also protect coastlines and drive economies through tourism and fishing."
    },
    {
        "fullstartdate": "202507200400",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_EN-CA7425798401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_EN-CA7425798401",
        "copyright": "The moon's surface seen through a telescope (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "Moon",
        "hsh": "0cf29c8932b68b51680e603fc30fd603",
        "description": "Every July 20, we celebrate National Moon Day, marking the historic moment when Neil Armstrong first stepped onto the moon in 1969. With his iconic words, 'That's one small step for man, one giant leap for mankind,' Armstrong became the first human to walk on the moon, followed by Buzz Aldrin."
    },
    {
        "fullstartdate": "202507190400",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.SimcoeLighthouse_EN-CA4989806848_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SimcoeLighthouse_EN-CA4989806848",
        "copyright": "Jackson's Point Lighthouse on Lake Simcoe, Ontario (© AWSeebaran/E+/Getty Images)",
        "copyrightKeyword": "Jacksons Point",
        "hsh": "f7c940474e32cfcdedfc2b80cb486284"
    }
]