[
    {
        "fullstartdate": "202512060500",
        "date": "20251207",
        "url": "https://www.bing.com/th?id=OHR.EvergladesSunrise_FR-CA6022655582_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EvergladesSunrise_FR-CA6022655582",
        "copyright": "Toiles d’araignées dans le parc national des Everglades, Floride, États-Unis (© Troy Harrison/Getty Images)",
        "copyrightKeyword": "Parc national des everglades, Floride",
        "hsh": "41d8758703c30cbbd1bbddc981063625",
        "description": "À l’extrême sud de la Floride, aux États-Unis, les Everglades s’étendent comme une mer d’herbes en perpétuel mouvement. Ni marais ni fleuve, c'est une lente nappe d'eau qui descend vers la baie de Floride en reliant forêts, prairies et mangroves dans un même souffle vivant. À l’aube, les toiles d’araignées tissées entre les roseaux scintillent comme de minuscules constellations terrestres."
    },
    {
        "fullstartdate": "202512050500",
        "date": "20251206",
        "url": "https://www.bing.com/th?id=OHR.CopanRuins_FR-CA5865521974_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopanRuins_FR-CA5865521974",
        "copyright": "Site maya de Copán, Honduras (© diegograndi/Getty Images)",
        "copyrightKeyword": "Site maya de Copán",
        "hsh": "077ea487b20369e3e402bdee802b7a3d",
        "description": "Au cœur d'une vallée verdoyante de l'ouest du Honduras, les ruines de Copán sont recouvertes d'un manteau de mousse et de silence. Entre les arbres de la forêt tropicale, les temples et les escaliers sculptés murmurent encore la grandeur des anciens Mayas. Fondée vers 426 par le roi K’inich Yax K’uk’ Mo’, cette cité fut un foyer d’art, d’astronomie et de pouvoir, où le ciel servait de boussole et de calendrier."
    },
    {
        "fullstartdate": "202512040500",
        "date": "20251205",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_FR-CA5750613409_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_FR-CA5750613409",
        "copyright": "Guépard dans la Réserve nationale du Maasai Mara, Narok, Kenya (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "Journée internationale du guépard ",
        "hsh": "e6024bbddcefa60800a35b73c1a823b6",
        "description": "Sous le ciel infini du parc national du Maasai Mara, au sud-ouest du Kenya, un guépard se dresse sur un tertre de terre rouge. L’aube caresse sa robe tachetée et l’air semble retenir son souffle. Devant lui, la savane s’étend, vivante, embaumée par les parfums d’herbe sèche et de poussière chaude. En un éclair, ce félin peut atteindre une vitesse de plus de 110 km/h, ce qui en fait le plus rapide des êtres terrestres. Tout en lui est une ode à la vitesse : ses longues pattes, sa colonne souple et sa queue en balancier."
    },
    {
        "fullstartdate": "202512030500",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_FR-CA5518531207_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_FR-CA5518531207",
        "copyright": "Grues du Canada au lever du soleil, Réserve faunique nationale de Bosque del Apache, Nouveau-Mexique, États-Unis (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "grue du canada",
        "hsh": "c47dc73f3c35463b8a402928ca46873d",
        "description": "Lorsque le soleil se lève sur le Bosque del Apache National Wildlife Refuge, dans le sud du Nouveau-Mexique, aux États-Unis, la brume s’embrase d’une lueur dorée. Des centaines de grues du Canada s’éveillent alors dans un concert de cris rauques, prêtes à reprendre leur danse aérienne. Bientôt, des nuées d’oies blanches s’élancent à leur suite, emplissant le ciel d’un mouvement vivant et sonore."
    },
    {
        "fullstartdate": "202512020500",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.WhistlerVillage_FR-CA5329145922_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhistlerVillage_FR-CA5329145922",
        "copyright": "Whistler, British Columbia (© VisualCommunications/Getty Images)",
        "copyrightKeyword": "Whistler British Columbia",
        "hsh": "ef120d557f9345ed750be0c14eab6799",
        "description": "Préférez-vous le confort ou les sensations fortes? À Whistler, en Colombie-Britannique, vous pouvez vivre les deux dans la même journée. Située à environ 125 km au nord de Vancouver, cette station des montagnes Côtières offre deux sommets emblématiques : Whistler et Blackcomb, reliés par la télécabine PEAK 2 PEAK, célèbre pour ses vues panoramiques suspendues. La région s’est illustrée en coorganisant les Jeux olympiques d’hiver de 2010, et plusieurs sites sont encore accessibles. Le nom « Whistler » vient du sifflement des marmottes à manteau argenté qui fréquentaient autrefois les pentes."
    },
    {
        "fullstartdate": "202512010500",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.AntarcticArch_FR-CA4392510917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AntarcticArch_FR-CA4392510917",
        "copyright": "Arche naturelle sculptée dans un iceberg, Antarctique (© Gabrielle/Adobe Stock)",
        "copyrightKeyword": "Journée de l’Antarctique",
        "hsh": "a2799e9587aa0c8a320aef10c4fd87ac",
        "description": "À la lisière du monde, une arche de glace s'élève, sculptée par le vent et la mer, dans les eaux glaciales de la mer de Weddell, en Antarctique. Sous sa voûte bleutée, le temps semble suspendu. Chaque fissure, chaque éclat de lumière raconte l’histoire d’une Terre ancienne et de climats révolus, conservés dans les couches de glace. Dans ce désert blanc qui recouvre près de 10 % des terres émergées de la planète, se cache 60 % de l’eau douce de la Terre, un cœur gelé qui régule nos mers et notre climat."
    },
    {
        "fullstartdate": "202511300500",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_FR-CA4112876740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_FR-CA4112876740",
        "copyright": "Marché de Noël à Leipzig, Allemagne (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig",
        "hsh": "fb35de716c0b53b3befae10df50edd09",
        "description": "Dans la vieille ville de Leipzig, en Allemagne, les ruelles s’illuminent d’un éclat doré et les cloches résonnent entre les toits enneigés. Né en 1458, le marché de Noël perpétue les traditions d'antan : offrir des chandelles, des jouets tricotés et des gâteaux au miel. Le parfum du Lebkuchen flotte comme un fil invisible reliant les siècles. Familles, musiciens et artisans s’y retrouvent, unis par la lumière d’hiver."
    },
    {
        "fullstartdate": "202511290500",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_FR-CA3976157259_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_FR-CA3976157259",
        "copyright": "Cerf élaphe dans le parc national De Hoge Veluwe, Pays-Bas (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Parc national De Hoge Veluwe ",
        "hsh": "56f1fd18e7eb75085f0024eed511e7cf"
    }
]