[
    {
        "fullstartdate": "202511200300",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_PT-BR1234031890_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_PT-BR1234031890",
        "copyright": "Arte de Saype na sede da ONU, Genebra, Suíça (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "land art",
        "hsh": "e93f304ed9e82a2b6f5274fa7df49d5b",
        "description": "Na imagem, o gramado da sede da ONU, em Genebra, Suíça, se transforma em uma tela viva. Nessa criação do artista franco-suíço Saype, chamada \"Mundo em Progresso”, duas crianças desenham, lembrando que o futuro está nas mãos das próximas gerações. Suas obras de \"land art\" — que usam o próprio terreno como suporte e material, dialogando com o ambiente — ocupam o espaço de modo que a terra se torna parte da mensagem. A tinta é sempre biodegradável, feita de carvão, giz e leite, e se dissolve com chuva e vento."
    },
    {
        "fullstartdate": "202511190300",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_PT-BR5218931767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_PT-BR5218931767",
        "copyright": "Parlamento de Budapeste, Hungria (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Parlamento de Budapeste",
        "hsh": "b2be6c58b9aeacec1a915ba2bae140d4",
        "description": "Ao se aproximar, os detalhes começam a falar mais alto — cada pedra, torre e estátua do Parlamento de Budapeste, nossa imagem de hoje, parece contar uma parte de sua história. Construído no final do século XIX, o edifício foi projetado pelo arquiteto Imre Steindl para representar a ambição e orgulho da Hungria. Com estilo neogótico e elementos típicos húngaros, sua construção envolveu mais de mil artesãos ao longo de duas décadas. Finalizado em 1904, o prédio ainda domina o horizonte da cidade como símbolo nacional. Além de ser a sede do poder político, o Parlamento também é um importante símbolo cultural, inscrito na lista de Patrimônios Mundiais da UNESCO em 1987 por sua relevância histórica e arquitetônica."
    },
    {
        "fullstartdate": "202511180300",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.Cataguas_PT-BR6322961600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Cataguas_PT-BR6322961600",
        "copyright": "Ilha de Cataguás, Angra dos Reis, Rio de Janeiro (© VBC Imagens Aereas/Shutterstock)",
        "copyrightKeyword": "Angra dos Reis, RJ",
        "hsh": "ff0706efe997a25d45b6030309d86170",
        "description": "Angra dos Reis, no litoral sul do estado do Rio de Janeiro, é um dos destinos turísticos mais famosos do Brasil. Fundada em 6 de janeiro de 1502, a cidade recebeu esse nome em homenagem ao Dia de Reis. O município tem cerca de 179 mil habitantes e uma área de 816 km². Além do turismo, sua economia inclui atividades como a pesca, a indústria naval e as usinas nucleares Angra I e II, que geram energia elétrica e ajudam a abastecer grande parte do estado do Rio de Janeiro."
    },
    {
        "fullstartdate": "202511170300",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_PT-BR5028507460_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_PT-BR5028507460",
        "copyright": "Cores do outono no Parque Nacional de Shenandoah, Virgínia, EUA (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Shenandoah Virgínia",
        "hsh": "23a0559915660647ef9113e3aa661c5a",
        "description": "No coração do estado da Virgínia, nos Estados Unidos, vemos o Parque Nacional de Shenandoah exibindo o outono do hemisfério norte em tons vibrantes. Mais de 800 quilômetros de trilhas serpenteiam pelas Montanhas Blue Ridge, levando a mirantes, quedas d’água e florestas envoltas em neblina. Carvalhos em tons de bronze e nogueiras douradas recobrem encostas, e o ruído das folhas sob os pés torna cada passo um convite a se deixar guiar pelo ritmo da terra."
    },
    {
        "fullstartdate": "202511160300",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_PT-BR0512740637_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_PT-BR0512740637",
        "copyright": "Passagens secretas em Lyon, França (© TPopova/Getty Images)",
        "copyrightKeyword": "Lyon França",
        "hsh": "4b880257daa5404d6a8d6401a4b3a2cc",
        "description": "Lyon, na França, não é uma cidade para caminhar — mas para se perder. As “traboules”, redes de passagens escondidas que atravessam pátios e edifícios, como a que vemos na imagem de hoje, transformam qualquer passeio em uma caça ao tesouro. Criadas no século IV, tornaram-se essenciais no Renascimento, quando comerciantes de seda usavam seus corredores cobertos para transportar tecidos dos ateliês ao rio, protegidos do mau tempo. Durante a Segunda Guerra Mundial, os combatentes as utilizaram como rotas de fuga."
    },
    {
        "fullstartdate": "202511150300",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.ProcRep_PT-BR2106067461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ProcRep_PT-BR2106067461",
        "copyright": "Museu Nacional da República projetado por Oscar Niemeyer, Brasília (© Cavan Images/Alamy)",
        "copyrightKeyword": "Proclamação da República",
        "hsh": "9cc6069f42bb1a2eceb0fc08d63fe74a",
        "description": "Em 15 de novembro de 1889, o Brasil acordou República. Nas primeiras horas da manhã, tropas lideradas pelo Marechal Deodoro da Fonseca depuseram Dom Pedro II, encerrando o Império sem resistência armada. No ano seguinte, o novo regime transformou a data em feriado nacional. A promessa era simples: um governo do povo, pelo povo. O caminho, nem tanto."
    },
    {
        "fullstartdate": "202511140300",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_PT-BR6922634130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_PT-BR6922634130",
        "copyright": "Peixe-boi-marinho e filhote, Crystal River, Flórida, EUA (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "peixe boi",
        "hsh": "92e695cce03ed256dac595d6d69be428",
        "description": "Um peixe-boi-marinho, registrado aqui em Crystal River, na Flórida, Estados Unidos, desliza pelas águas mornas com uma calma que parece desafiar o ritmo frenético do mundo. Durante o inverno, centenas desses gigantes — que podem passar dos 500 quilos — se reúnem nas águas cristalinas da região, buscando refúgio nas fontes termais que mantêm uma temperatura constante em torno de 22 graus."
    },
    {
        "fullstartdate": "202511130300",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.AloeDichotoma_PT-BR2329488017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AloeDichotoma_PT-BR2329488017",
        "copyright": "Aloé-aljava à noite contra a Via Láctea, Keetmanshoop, Namíbia (© Wim van den Heever/naturepl.com)",
        "copyrightKeyword": "Aloé-aljava",
        "hsh": "ad49166c87d8a3f12f78b92f1fe8c936"
    }
]