[
    {
        "fullstartdate": "202602170300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_PT-BR7587558127_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_PT-BR7587558127",
        "copyright": "Lanternas vermelhas no Ano Novo Chinês, Taiwan (© Gins Wang/Getty Images)",
        "copyrightKeyword": "ano novo chines",
        "hsh": "4cf199777877b1bcef91e17db5f8ce7a",
        "description": "As lanternas vermelhas vistas na imagem acendem a noite em Taiwan, mas o brilho do Ano Novo Chinês — ou Festival da Primavera — vai mais longe. Celebrado tradicionalmente no Leste e Sudeste Asiático, grandes comunidades de descendentes mantêm viva essa tradição para além das fronteiras. No Brasil, o Bairro da Liberdade, em São Paulo, se transforma desde os anos 1980: ruas tomadas por lanternas, palcos, música e aromas de jiaozi e noodles, reunindo dezenas de milhares de pessoas sob o céu urbano."
    },
    {
        "fullstartdate": "202602160300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.BanffWinter_PT-BR7066922976_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffWinter_PT-BR7066922976",
        "copyright": "Lago e montanhas nevadas em Banff, Alberta, Canadá (© Herbert Rong/Getty Images)",
        "copyrightKeyword": "cidade de banff",
        "hsh": "29fd6efe762073d623bf1a788acb9722",
        "description": "Banff, na província de Alberta, Canadá, não surgiu por acaso nem cresceu em silêncio. Nasceu do encontro entre trilhos de trem, montanhas abruptas e uma descoberta improvável: em 1883, operários da ferrovia encontraram águas termais brotando de uma encosta no coração das Montanhas Rochosas. Dois anos depois, a área foi oficialmente protegida. Assim começava o Parque Nacional de Banff, o primeiro do Canadá e terceiro do mundo — um modelo de conservação que chegou ao Brasil mais de 50 anos depois, em 1937, com os Parques Nacionais de Itatiaia e do Iguaçu."
    },
    {
        "fullstartdate": "202602150300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_PT-BR6399797691_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_PT-BR6399797691",
        "copyright": "Baleias-jubarte na Baía de Monterey, Califórnia, EUA (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "as baleias",
        "hsh": "ce09b372b909d2fd1ab2bebcd6cf0cd8",
        "description": "Grandes sombras em movimento cortam a água fria da Baía de Monterey, na Califórnia, EUA, onde foi tirada a foto de hoje. São baleias-jubarte se alimentando em grupo, num balé preciso que envolve bolhas, sincronia e memória coletiva. Cada mergulho é cálculo. Cada subida, estratégia. Essas gigantes do oceano não sobrevivem por força bruta, mas por cooperação."
    },
    {
        "fullstartdate": "202602140300",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.Carnaval26_PT-BR4981816549_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Carnaval26_PT-BR4981816549",
        "copyright": "Escola de samba São Clemente no Sambódromo do Rio de Janeiro, 2016 (© YASUYOSHI CHIBA/AFP via Getty Images)",
        "copyrightKeyword": "o Carnaval",
        "hsh": "719528ae627a0ea9c8cbff4a34d9471c",
        "description": "O que faz um país suspender a rotina para cantar a mesma história em melodias diferentes? É o Carnaval, que já irrompe em cada esquina do Brasil. Nascido do entrudo português, atravessado por ritmos africanos e reinventado em bairros e terreiros, ele leva dezenas de milhões às ruas anualmente."
    },
    {
        "fullstartdate": "202602130300",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_PT-BR4153023841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_PT-BR4153023841",
        "copyright": "Terceira Ponte da Amizade Tailândia-Laos, entre Tailândia e Laos (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Pontes Amizade Tailandia Laos",
        "hsh": "8a816dd1daaa5a3ee6a062658d9bc1cc",
        "description": "Antes das pontes, os rios ditavam o ritmo das viagens: atravessá-los exigia planejamento, paciência e respeito à força da água. Hoje, quem define a velocidade somos nós — e a Terceira Ponte da Amizade Tailândia-Laos, mostrada na imagem, é prova disso. Seus 1 423 metros de comprimento ligam Nakhon Phanom, na Tailândia, a Thakhek, no Laos, transportando de passageiros a cargas pesadas com fluidez sobre o largo e caudaloso rio Mekong."
    },
    {
        "fullstartdate": "202602120300",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.DarwinBooby_PT-BR0902787838_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DarwinBooby_PT-BR0902787838",
        "copyright": "Atobá-de-pés-azuis, Ilhas Galápagos, Equador (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "dia de Darwin",
        "hsh": "585ca104e1eff081e6829956a2dac9ac",
        "description": "Hoje, o Dia de Darwin é mais que seu aniversário: é uma homenagem a alguém que mudou para sempre a forma como enxergamos a vida. O naturalista tinha um talento raro: onde outros viam aves parecidas, ele via estratégia; onde parecia acaso, ele encontrava lógica. Ao observar tentilhões, fósseis e criaturas improváveis, percebeu que sobreviver é uma dança contínua entre variação, adaptação e tempo."
    },
    {
        "fullstartdate": "202602110300",
        "date": "20260211",
        "url": "https://www.bing.com/th?id=OHR.BadwaterFlats_PT-BR0386889966_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadwaterFlats_PT-BR0386889966",
        "copyright": "Salinas da Bacia de Badwater, Parque Nacional do Vale da Morte, Califórnia, EUA (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "Vale da Morte",
        "hsh": "b25b134719b82d20d4d51ac573486568",
        "description": "O próprio nome avisa: o Parque Nacional do Vale da Morte, nos Estados Unidos, atualiza as definições de paisagem extrema. São quase 14 mil km² de deserto entre os estados de Califórnia e Nevada, reunindo dunas móveis, salinas brilhantes e campos vulcânicos sombrios. Nada ali é sutil: do alto de picos com mais de 3 mil metros, o terreno despenca até a Bacia de Badwater, mostrada na imagem, o ponto mais baixo da América do Norte, 86 metros abaixo do nível do mar. O sal forma um mosaico hipnótico de rachaduras geométricas, esculpido pelo calor intenso — que ultrapassa 50 graus no verão — e pela evaporação constante."
    },
    {
        "fullstartdate": "202602100300",
        "date": "20260210",
        "url": "https://www.bing.com/th?id=OHR.IbizaIslets_PT-BR9549468001_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IbizaIslets_PT-BR9549468001",
        "copyright": "Ilhas de Es Vedrà e Es Vedranell, Ibiza, Espanha (© L. Apolli/Getty Images)",
        "copyrightKeyword": "Ibiza na Espanha",
        "hsh": "c870ffba2d72a2e042a2b4b162860a46"
    }
]