[
    {
        "fullstartdate": "202506292200",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_IT-IT2121882402_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_IT-IT2121882402",
        "copyright": "Cratere di Wolfe Creek, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Giornata mondiale degli asteroidi",
        "hsh": "c5e1de9242e7562bd73bb542c209cc6e",
        "description": "Ogni cicatrice sulla superficie terrestre causata dall’impatto di un meteorite racconta una storia, da quella che ha portato all’estinzione dei dinosauri ai crateri meno noti che punteggiano il pianeta. La \"Giornata Mondiale degli Asteroidi\", istituita nel 2015 con il sostegno delle Nazioni Unite, nasce per sensibilizzare sulle ricerche astronomiche e i potenziali rischi legati agli asteroidi. La Giornata cade nell’anniversario del fenomeno di Tunguska, una colossale esplosione avvenuta il 30 giugno 1908 nei cieli della Siberia, che rase al suolo circa 2.000 km² di foresta vicino al fiume Tunguska. Anche di recente, eventi come la meteora di Cavezzo, avvistata il 1° gennaio 2020 e rintracciata grazie alla rete PRISMA, hanno mostrato l’impatto dei corpi celesti sulla Terra."
    },
    {
        "fullstartdate": "202506282200",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_IT-IT2071858356_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_IT-IT2071858356",
        "copyright": "Laguna blu di Pulau Ay, Isole Banda, Indonesia (© fabio lamanna/Alamy Stock Photo)",
        "copyrightKeyword": "Isole Banda Indonesia",
        "hsh": "467a286c46a4580d18505516fd07bfc7",
        "description": "Il 29 giugno si celebra la \"Giornata Internazionale dei Tropici\", un’occasione per riflettere sulla vasta fascia equatoriale dove il sole splende tutto l’anno e le questioni climatiche diventano urgenti. Quest’area, che si estende tra il Tropico del Cancro e il Tropico del Capricorno, abbraccia parti di Africa, America, Asia e Oceania. Ospita quasi il 40% della popolazione mondiale e ben l’80% della biodiversità globale, rendendola una culla di cultura, natura e storia. Tuttavia, affronta sfide importanti, come l’aumento delle temperature, la deforestazione e l’urbanizzazione incontrollata."
    },
    {
        "fullstartdate": "202506272200",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.PrideParade_IT-IT2013687797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideParade_IT-IT2013687797",
        "copyright": "Bandiere Arcobaleno al New York Pride, USA (© Alan Schein/Getty Images)",
        "copyrightKeyword": "I moti di Stonewall",
        "hsh": "135e29c85a0ff8ea3dd9e321590cd2ea",
        "description": "Nelle prime ore del 28 giugno 1969, un raid della polizia allo Stonewall Inn, nel Greenwich Village di New York, USA, incontrò una resistenza inaspettata. Stanchi di anni di vessazioni, le persone emarginate per il loro orientamento sessuale o identità di genere reagirono tra le prime al mondo, dando il via a sei giorni di disordini che segnarono l'inizio di un movimento. Guidati in parte da attivisti trans come Marsha P. Johnson e Sylvia Rivera, la rivolta sfidò la brutalità della polizia e il silenzio della società. L’anno successivo nacquero le prime marce del Pride, non come feste, ma come proteste. Migliaia di persone marciarono per commemorare i moti di Stonewall e reclamare diritti e giustizia."
    },
    {
        "fullstartdate": "202506262200",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_IT-IT1939766498_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_IT-IT1939766498",
        "copyright": "Pesce pagliaccio, Milne Bay, Papua Nuova Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Pesce pagliaccio",
        "hsh": "67b1811a637dd308b24854444d44ecef",
        "description": "Il pesce pagliaccio è più di un semplice abitante affascinante delle barriere coralline. Originario dell'Indo-Pacifico, si trova tra l'Indonesia occidentale, Taiwan e la Grande Barriera Corallina, spesso ai margini delle barriere. Il suo tratto distintivo? Una protuberanza prominente che si estende da entrambe le guance, da cui deriva il suo nome. Sapevate che, all'interno dei gruppi di questa specie, tutto ruota attorno a una femmina dominante? Se questa viene a mancare, il maschio più grande subisce una trasformazione sorprendente, cambiando sesso e assumendo il ruolo di leader."
    },
    {
        "fullstartdate": "202506252200",
        "date": "20250626",
        "url": "https://www.bing.com/th?id=OHR.HorseheadRock_IT-IT0871929651_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HorseheadRock_IT-IT0871929651",
        "copyright": "La Via Lattea sopra Horse Head Rock, Nuovo Galles del Sud, Australia (© Philip Thurston/Getty Images)",
        "copyrightKeyword": "Nuovo Galles del Sud Australia",
        "hsh": "c3bbeea1a98b8e0896a9097318d70efa",
        "description": "Alcune opere d’arte non nascono da mani umane, ma dalla paziente scultura della natura. Horse Head Rock, sulla Sapphire Coast vicino a Bermagui, nel Nuovo Galles del Sud in Australia, è una di queste. Da oltre 500 milioni di anni, vento e onde hanno modellato la pietra fino a darle l’aspetto di un cavallo chino, come se fosse eternamente intento a bere dal mare. Questa formazione, così incredibilmente somigliante a una creatura mitica, è tra i simboli più antichi e affascinanti della regione. Escursionisti e fotografi giungono qui per contemplarne la bellezza, seguendo i sentieri panoramici che si snodano tra Camel Rock e Murunna Point."
    },
    {
        "fullstartdate": "202506242200",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_IT-IT6655365731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_IT-IT6655365731",
        "copyright": "Torre della chiesa di San Michele sulla Glastonbury Tor, Glastonbury, Somerset, Inghilterra (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Festival di Glastonbury",
        "hsh": "4e20be74a45be30c059dd9acf9ba2fb2",
        "description": "Le prime luci dell’alba accarezzano le colline del Somerset, in Inghilterra, e con loro si risveglia l’anima del Glastonbury Festival. In un battito, un angolo quieto dell’Inghilterra si trasforma nel cuore pulsante della musica mondiale. Nato nel 1970 con biglietti dal costo simbolico di una sterlina, il festival è cresciuto fino a diventare un vero e proprio crocevia culturale, un rifugio per spiriti liberi e appassionati di ogni genere musicale. Se il rock ha segnato la sua storia con leggende come David Bowie ed Elton John, la musica elettronica ha trovato spazio con Carl Cox, Orbital e i Chemical Brothers, protagonisti di momenti indimenticabili. Oggi, Glastonbury continua a reinventarsi e, quest’anno, sul palco troveremo The 1975, Neil Young e Olivia Rodrigo, insieme a molti altri, pronti a scrivere un nuovo capitolo di questa storia."
    },
    {
        "fullstartdate": "202506232200",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DelicateArch_IT-IT6581270768_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DelicateArch_IT-IT6581270768",
        "copyright": "Delicate Arch, Parco Nazionale degli Arches, Utah, USA (© mmac72/Getty Images)",
        "copyrightKeyword": "Parco Nazionale degli Arches",
        "hsh": "07eb74a9f979b3d4e8c60e02fb7dab9d",
        "description": "Le meraviglie naturali non si creano in un giorno, e l'Arches National Park ne è la prova vivente. Nel cuore dello Utah, questo paesaggio unico è il risultato di un lungo processo geologico che ha trasformato la roccia in arte. Oltre 300 milioni di anni fa, antichi mari evaporarono, lasciando vasti depositi di sale. Nel corso dei millenni, strati di arenaria si incrinarono, si spostarono e si consumarono, dando forma a oltre duemila archi naturali. Queste straordinarie formazioni, composte prevalentemente da arenaria di tipo Entrada e Navajo, raccontano la storia di una terra in continua evoluzione. Originariamente riconosciuto come Monumento Nazionale nel 1929, il parco ha ottenuto lo status di Parco Nazionale nel 1971."
    },
    {
        "fullstartdate": "202506222200",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_IT-IT6499150995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_IT-IT6499150995",
        "copyright": "Dresda, Fiume Elba, Sassonia, Germania (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresda",
        "hsh": "790811668935f3e5bad97e0a6997eb67"
    }
]