[
    {
        "fullstartdate": "202508082200",
        "date": "20250809",
        "url": "https://www.bing.com/th?id=OHR.RhineFirework_DE-DE3111105918_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhineFirework_DE-DE3111105918",
        "copyright": "Feuerwerk Rhein in Flammen, Spay/Koblenz, Rheinland-Pfalz (© EKH-Pictures/Getty Images)",
        "copyrightKeyword": "Rhein in Flammen",
        "hsh": "a21e23e045227bda83879b3e2d256f19",
        "description": "Romantisch und faszinierend – treffender lässt sich die Veranstaltung „Rhein in Flammen“ kaum beschreiben. Jedes Jahr zwischen Mai und September verwandelt sich der Rhein an mehreren Orten in ein spektakuläres Lichtermeer. Entlang des Mittelrheins – etwa bei Bonn, Rüdesheim oder Koblenz – erleben Besucherinnen und Besucher farbenprächtige Feuerwerke, festlich beleuchtete Schiffe und stimmungsvolle Uferfeste, wie auf unserem heutigen Bild zu sehen ist. Die erstmals 1936 gefeierte Veranstaltung hat sich zu einem beliebten Sommerereignis mit überregionaler Strahlkraft entwickelt und zieht jährlich Zehntausende an."
    },
    {
        "fullstartdate": "202508072200",
        "date": "20250808",
        "url": "https://www.bing.com/th?id=OHR.IguazuArgentina_DE-DE9260087426_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IguazuArgentina_DE-DE9260087426",
        "copyright": "Die Drei-Musketiere-Fälle bei den Iguazú-Wasserfällen, Argentinien (© Mark Meredith/Getty Images)",
        "copyrightKeyword": "Iguazu Wasserfälle Argentinien Brasilien",
        "hsh": "2b1acc457e71e639d4328c6b9faaac25",
        "description": "Manche Naturwunder muss man erst hören, bevor man sie sieht. Die Iguazú-Fälle sind ein solcher Ort: Sie erstrecken sich über fast drei Kilometer und bestehen aus über 270 Wasserfällen, die tosend in die Tiefe rauschen und ein echtes Spektakel an der Grenze zwischen Argentinien und Brasilien darstellen. Besonders eindrucksvoll sind die Drei-Musketiere-Fälle, die auf dem heutigen Bild zu sehen sind. Drei mächtige Wasserströme stürzen nebeneinander in den Iguazú-Fluss und sind eingerahmt vom dichten, subtropischen Regenwald. Obwohl sie sich auf argentinischem Boden befinden, sind sie nur von der brasilianischen Seite aus sichtbar – ein faszinierendes Naturparadoxon."
    },
    {
        "fullstartdate": "202508062200",
        "date": "20250807",
        "url": "https://www.bing.com/th?id=OHR.GasparillaLight_DE-DE5398633166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GasparillaLight_DE-DE5398633166",
        "copyright": "Gasparilla Island Rear Range Light, Boca Grande, Florida, USA (© Wiltser/Getty Images)",
        "copyrightKeyword": "Gasparilla Island",
        "hsh": "3bebc5b824ab7ba1abc33461a208e3bb",
        "description": "Lange bevor die Navigation durch moderne Technik übernommen wurde, waren Leuchttürme die stillen Helden der Seefahrt. Sie dienten als Orientierungspunkte in der Dunkelheit, wobei jeder Leuchtturm sein eigenes Lichtmuster hatte. Ein Beispiel dafür ist der Gasparilla Island Rear Range Light, ein historischer Leuchtturm an der Golfküste Floridas in den USA, der auf dem heutigen Bild zu sehen ist. Sein weißes Licht blinkt alle sechs Sekunden und ist ein beeindruckendes Beispiel für die maritime Ingenieurskunst vergangener Zeiten. Auf Gasparilla Island befindet sich noch ein zweiter Turm: der Port Boca Grande Lighthouse aus dem Jahr 1890, der heute ein Museum beherbergt und einen Blick auf den Golf von Mexiko bietet."
    },
    {
        "fullstartdate": "202508052200",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_DE-DE7888318090_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_DE-DE7888318090",
        "copyright": "Katta-Junges spielt mit seinem Schwanz, Madagaskar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Katta",
        "hsh": "1d57cad9eea1b2ffd256906bd80dce0c",
        "description": "Kennen Sie diesen geselligen Kerl auf unserem heutigen Bild? Kattas sind faszinierende Halbaffen, die ausschließlich im Süden Madagaskars vorkommen – in trockenen Wäldern und felsigen Landschaften. Mit ihrem markanten schwarz-weiß-geringelten Schwanz und den großen, leuchtenden Augen gehören sie zu den bekanntesten Lemurenarten. Ihr Schwanz ist nicht nur unverwechselbar, sondern auch ein wichtiges Kommunikationsmittel: Beim Wandern durch offenes Gelände halten Kattas ihn wie eine Fahne hoch, um die Gruppe zusammenzuhalten."
    },
    {
        "fullstartdate": "202508042200",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.PoppyfieldAdelschlag_DE-DE8788732067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PoppyfieldAdelschlag_DE-DE8788732067",
        "copyright": "Mohnfelder, Adelschlag, Bayern (© Michael Rucker/Getty Images)",
        "copyrightKeyword": "Adelschlag Bayern",
        "hsh": "cc2e2ed7ccbde0e5a32ec1f11dff7c03",
        "description": "Adelschlag, ein malerisches Dorf in Bayern, verzaubert mit seiner idyllischen Lage und seinem unverwechselbaren bayerischen Charme. Besonders zwischen Mai und Juli, wenn die leuchtenden Mohnfelder, wie auf unserem heutigen Bild, in voller Pracht erstrahlen, entfaltet die Landschaft eine besondere Magie. Kein Wunder, dass diese farbenfrohen Blüten ein beliebtes Fotomotiv für Besucher aus nah und fern sind. Doch der Klatschmohn hat nicht nur ästhetischen Reiz – er ist auch eine wichtige Nahrungsquelle für Bienen, Hummeln und andere Bestäuber und trägt somit zum ökologischen Gleichgewicht bei."
    },
    {
        "fullstartdate": "202508032200",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.LaplandOwl_DE-DE9006060436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaplandOwl_DE-DE9006060436",
        "copyright": "Bartkäuze im Nest, Finnland (© imageBROKER.com/Alamy)",
        "copyrightKeyword": "Eulen",
        "hsh": "45ccf00c59e20d3f1444024dc35e9a47",
        "description": "Wussten Sie, dass heute der Internationale Ehrentag der Eulen gefeiert wird? Dieser besondere Tag würdigt die lautlosen Jäger der Nacht, die seit Jahrhunderten als Symbol für Weisheit und Mystik gelten. Eulen, wie die beiden Bartkäuze auf unserem heutigen Bild, sind faszinierende Tiere – sie können ihren Kopf um bis zu 270 Grad drehen, nahezu lautlos fliegen und verfügen über eine beeindruckende Nachtsicht. Darüber hinaus spielen sie eine entscheidende Rolle im Ökosystem, indem sie die Population von Nagetieren und Insekten regulieren. Leider sind viele Eulenarten durch den Verlust ihres Lebensraums und andere menschliche Einflüsse gefährdet."
    },
    {
        "fullstartdate": "202508022200",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_DE-DE9238055118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_DE-DE9238055118",
        "copyright": "Blühende Sonnenblumen auf einem Feld im Sommer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sonnenblume",
        "hsh": "ade33f14970de2b846b1a6ab438b7411",
        "description": "Sonnenblumen sind der Inbegriff des Sommers: leuchtend gelb, fröhlich und voller Leben. Ihr Name Helianthus stammt aus dem Griechischen und bedeutet „Sonne“ und „Blume“. Mit einer Wuchshöhe von bis zu drei Metern sind sie nicht zu übersehen – ein echter Blickfang am Wegesrand, perfekt für einen spontanen Fotostopp oder um einen kleinen Naturmoment zu genießen. Ihre Blütezeit liegt meist im Juli und August, wenn ganze Felder goldgelb blühen. Doch Sonnenblumen sind nicht nur schön anzusehen. Ihre Kerne sind wahre Kraftpakete, reich an Vitamin E, Magnesium und gesunden, ungesättigten Fettsäuren."
    },
    {
        "fullstartdate": "202508012200",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.HerrenhaeuserHannover_DE-DE9700830017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HerrenhaeuserHannover_DE-DE9700830017",
        "copyright": "Herrenhäuser und Gärten am Abend, Hannover, Niedersachsen (© Westend61/Getty Images)",
        "copyrightKeyword": "Hannover",
        "hsh": "8b7b5595941dff14fd79853800c535c0"
    }
]