[
    {
        "fullstartdate": "202508011830",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_EN-IN8959176933_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_EN-IN8959176933",
        "copyright": "Petroglyphs near Fruita in Capitol Reef National Park, Utah, United States (© Nicolas VINCENT/Adobe Stock)",
        "copyrightKeyword": "Capitol Reef National Park",
        "hsh": "4e6b5c86bdeb74478203cca8b56c0114",
        "description": "There's something timeless about Capitol Reef National Park in Utah, United States—a place where red rock cliffs, winding canyons and ancient stories come together under the desert sky. Long before visitors laced up hiking boots and hit the trails at Capitol Reef, the Fremont and Ancestral Puebloan peoples called this place home. Their connection to the land was both spiritual and practical—and they left behind some of the park's most captivating features, including petroglyphs like those found in Fruita, featured in today's image. These rock panels showcase an ancient visual language, featuring human figures adorned with headdresses and jewelry. Alongside them are animals like bighorn sheep and lizards, as well as abstract shapes alluding to ceremonies, migrations and celestial events."
    },
    {
        "fullstartdate": "202507311830",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-IN8762749558_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-IN8762749558",
        "copyright": "Royal Mile, Edinburgh, Scotland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Edinburgh Festival Fringe",
        "hsh": "5d6786de7aa13c1781ca23d94f2a2588",
        "description": "Every August, Edinburgh stops being just a city and starts acting up—literally. From pub basements to park benches, stages appear in the strangest places and shows pop up on quiet streets. Welcome to the Edinburgh Festival Fringe, or the Fringe. The story began in 1947, when eight theatre groups turned up uninvited to the Edinburgh International Festival. They performed anyway. That spirit of rebellion stuck, and the Fringe was born."
    },
    {
        "fullstartdate": "202507301830",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-IN8581936308_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-IN8581936308",
        "copyright": "Kalalau Beach on the Nā Pali Coast, Kauai, Hawaii, United States (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach",
        "hsh": "a46ad5ff093585ac89a8ff7374a65df7",
        "description": "No road signs, no souvenir stands—more than 15 kilometres of mud, cliffs and sweeping views leading to one of Hawaii's most remote beaches. Kalalau Beach, at the end of Kauai's Kalalau Trail, is where tired feet meet a sandy reward. The only land access is the trail itself, a rugged trek through valleys and along coastal cliffs. During summer, some arrive by kayak, but all visitors need permits to stay."
    },
    {
        "fullstartdate": "202507291830",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.AgraFortInside_EN-IN8393128269_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AgraFortInside_EN-IN8393128269",
        "copyright": "Inside Agra Fort, Agra, Uttar Pradesh (© Luke Mackenzie/Getty Images)",
        "copyrightKeyword": "Agra Fort",
        "hsh": "0dba33ba85ed24ffdfee7650e13aa29b",
        "description": "Picture yourself stepping into a red sandstone giant that clings to the Yamuna's banks—a world where Mughal majesty unfolds in every arch and courtyard. Spanning less than half a square kilometre in a semi-circular embrace, Agra Fort is a sprawling storybook of Mughal brilliance. It was here in 1530 that Mughal emperor Humayun was crowned, setting the stage for a dynasty that would shape Indian history, architecture and politics. Years later, Akbar began its grand transformation in 1565, and by 1573, the fort had taken on the form we see today. Walk past mammoth gates and into a world where Islamic, Persian and Hindu architecture blend seamlessly in every arch, dome and courtyard. From the public court of Diwan-e-Aam to the elegance of Diwan-e-Khas, from the Musamman Burj to intricately designed palaces and gardens, every corner speaks of power and poetic artistry. A walk here is a time-travel ticket into an empire of red walls, royal whispers and artistic opulence. Ready to step in?"
    },
    {
        "fullstartdate": "202507281830",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_EN-IN7892479996_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_EN-IN7892479996",
        "copyright": "Female Bengal tiger, Kanha National Park, India (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "International Tiger Day",
        "hsh": "ab177d469211cd8642894b878126cd9f",
        "description": "Think you can hear silence? Try sitting in a jeep in Kanha National Park in Madhya Pradesh, waiting for a Bengal tiger to appear. Every year, International Tiger Day draws attention to these powerful yet endangered big cats. Bengal tigers are more than their unmistakable orange coats and black stripes. They are apex predators, essential to the health and balance of the ecosystems they inhabit. By keeping prey populations like deer and wild boar in check, tigers help shape vegetation patterns and support the overall biodiversity of their environments."
    },
    {
        "fullstartdate": "202507271830",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-IN7630812242_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-IN7630812242",
        "copyright": "Yurts in the grassland of Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "World Nature Conservation Day",
        "hsh": "2bcb8f1086e201335c57b313c35693f8",
        "description": "Every July 28, World Nature Conservation Day reminds us that protecting nature isn't optional—it's essential. Mongolia's vast grasslands, featured today, are a powerful example. These ecosystems are among the largest intact temperate grasslands on Earth, stretching thousands of square kilometres of open steppe. They support around 200,000 nomadic herder families and provide habitat for rare species like the Mongolian gazelle and snow leopard. While the day isn't tied to a single founding organisation, it aligns with the mission of global conservation leaders like the International Union for Conservation of Nature (IUCN), which has worked to protect biodiversity since 1948."
    },
    {
        "fullstartdate": "202507261830",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-IN7426359144_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-IN7426359144",
        "copyright": "School of blackfin barracuda, Shark Reef, Ras Mohammed National Park, Sinai Peninsula, Egypt (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Ras Mohammed National Park",
        "hsh": "265de025ff3503e4f7dddcf260487390",
        "description": "Being surrounded by a shimmering spiral of silver—that's what it feels like to encounter a school of blackfin barracuda at Shark Reef in Ras Mohammed National Park, Egypt. These streamlined fish, marked by sharp V-shaped stripes, move in near-perfect unison. Their slow, deliberate spirals aren't random—they're an evolutionary strategy that offers both safety in numbers and an edge in hunting. Blackfin barracudas are found throughout tropical waters, from the Red Sea to the central Pacific. During the day, they gather in tight, coordinated groups near the reef, scattering at dusk to pursue prey."
    },
    {
        "fullstartdate": "202507251830",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.MangroveTwilight_EN-IN7237460897_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MangroveTwilight_EN-IN7237460897",
        "copyright": "Mangrove trees at twilight, Walakiri Beach, island of Sumba, Indonesia (© Boonchet Ch./Getty Images)",
        "copyrightKeyword": "International Day for the Conservation of the Mangrove Ecosystem",
        "hsh": "2a9161642fd05fbef0a85c5952a78904"
    }
]