[
    {
        "fullstartdate": "202511181830",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-IN3863602249_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-IN3863602249",
        "copyright": "Hungarian Parliament Building, Budapest, Hungary (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Hungarian Parliament building",
        "hsh": "fb9a4e7b8cf5fcf5e3e990ebf448455a",
        "description": "Step closer, and the details begin to speak—every stone, spire and statue seems to hold a story of its own. Conceived in the late 19th century, the Hungarian Parliament Building was designed to reflect a nation's ambition, blending Gothic Revival elegance with distinctly Hungarian motifs. Architect Imre Steindl's vision took shape over two decades through the work of more than 1,000 craftsmen. Even the central dome, rising 96 metres high, carries meaning: the height honours the year of Hungary's millennium anniversary in 1896. Completed in 1904, the building still dominates Budapest's skyline as a powerful national symbol."
    },
    {
        "fullstartdate": "202511171830",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-IN3826172336_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-IN3826172336",
        "copyright": "Male hooded merganser, Oregon, United States (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "Hooded merganser",
        "hsh": "6bc01c56622e854190139998b1af26c3",
        "description": "Each autumn, the quiet waterways of Oregon, United States, become seasonal waypoints for hooded mergansers—small diving ducks native to North America. They are agile divers, plunging beneath the surface to catch fish and other prey. Males, known as drakes, stand out with their fan-shaped white crests, dark heads and chestnut-brown sides, while females, called hens, are brownish grey with smaller crests. Oregon's lakes and wetlands provide sheltered feeding grounds as these birds migrate or winter across the continent."
    },
    {
        "fullstartdate": "202511161830",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-IN3789880572_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-IN3789880572",
        "copyright": "Autumn colours in Shenandoah National Park, Virginia, United States (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "Shenandoah National Park",
        "hsh": "b1a163ece22794e8664dbbb4282fc4e9",
        "description": "Today's image features Shenandoah National Park in Virginia, United States. Part of the Blue Ridge Mountains, it is preserved as a national park for its long trails and wide, wooded valleys. The quiet rhythm of this landscape finds echoes in India, where the Western Ghats and Himachal's cedar forests hold their own mountain paths through rich ecosystems that link villages and wildlife. Both regions are recognised for their biodiversity and serve as vital corridors for species that thrive in changing mountain climates."
    },
    {
        "fullstartdate": "202511151830",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-IN1252380209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-IN1252380209",
        "copyright": "A traboule in Lyon, France (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules of Lyon",
        "hsh": "b812158a0d04a66fb64195396409749b",
        "description": "In Lyon, France, you don't just walk through the city—you glide through it. The traboules, a network of hidden passageways threading between courtyards and buildings, turn a simple stroll into a treasure hunt. They were the original shortcuts, allowing residents to dodge rain, carry goods or move discreetly through the medieval quarters. Today, they're less about practicality and more about discovery. These passages date back to the fourth century but became essential during the Renaissance, when silk traders used them to shuttle delicate fabrics safely from workshops to the river without braving the weather. Later, during World War II, Resistance fighters used the traboules as escape routes."
    },
    {
        "fullstartdate": "202511141830",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-IN1196810691_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-IN1196810691",
        "copyright": "Irohazaka Road in autumn, Nikko, Tochigi, Japan (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko Tochigi Prefecture",
        "hsh": "f111e4362854d7407203456b88d89bbc",
        "description": "If you think the alphabet is straightforward, Japan's Irohazaka Road in Nikko will twist that belief right out of you. Named after the old Japanese syllabary 'Iroha,' this mountain pass once had 48 hairpin bends—each curve matched to a character of the alphabet. Today, it's a pair of separate one-way roads—one goes up, the other comes down and both make drivers feel as if they're spelling out a story with every turn."
    },
    {
        "fullstartdate": "202511131830",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_EN-IN7312721048_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_EN-IN7312721048",
        "copyright": "Artist Saype poses with his land art painting at UN Headquarters, Geneva, Switzerland (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Childrens Day India",
        "hsh": "285ab1830de51eddf1ad50a8c36183d2",
        "description": "On the lawns of the United Nations headquarters in Geneva, Switzerland, two children lean over a blank page, sketching the world as they dream it could be. This scene unfolds in 'World in Progress,' a monumental land art painting created by Swiss-French artist Saype in 2020. Made with biodegradable paint, the artwork depicts the vision and innocence at the heart of children's rights—a hope captured in today's featured image. Look closer, and you will spot the artist himself posing with his work."
    },
    {
        "fullstartdate": "202511121830",
        "date": "20251113",
        "url": "https://www.bing.com/th?id=OHR.AloeDichotoma_EN-IN4060736869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AloeDichotoma_EN-IN4060736869",
        "copyright": "Quiver trees at night with the Milky Way, Keetmanshoop, Namibia (© Wim van den Heever/naturepl.com)",
        "copyrightKeyword": "Quiver tree",
        "hsh": "c91378cfc81e3e785f30ab96524175fb",
        "description": "Of all the plants on Earth, the quiver tree looks the most like a vision from the future. Found in Southern Africa, including parts of Namibia, these striking giants are not true trees but a species of aloe adapted to life under the desert's scorching sun. Their thick trunks store water, while their branches reflect heat, helping them endure harsh conditions. Reaching up to 7 metres in height, with some living for more than 100 years, quiver trees are also vital to their ecosystem. They offer rare perches and nesting sites for birds in landscapes where few other trees exist."
    },
    {
        "fullstartdate": "202511111830",
        "date": "20251112",
        "url": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-IN3858080583_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-IN3858080583",
        "copyright": "Aerial view of the Colosseum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Colosseum Rome",
        "hsh": "d56f743f4ad67c6aafbfdf9962a875ae"
    }
]