[
    {
        "fullstartdate": "202507070400",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_EN-CA3506391267_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_EN-CA3506391267",
        "copyright": "Northern gannets diving for fish, Shetland Islands, Scotland (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "Northern gannet",
        "hsh": "cf884f454c738137406287027248fcd7",
        "description": "Graceful, powerful and impossible to miss—the northern gannet is the largest seabird on the waters of the North Atlantic. It spends most of its time gliding over open seas and returning to land only to breed. These seabirds, known for their vast and noisy breeding colonies, called gannetries, nest on steep cliffs, remote rocky islands and sea stacks that rise from the ocean."
    },
    {
        "fullstartdate": "202507060400",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-CA9795288492_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-CA9795288492",
        "copyright": "Mesquite Flat Sand Dunes in Death Valley National Park, California, United States (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Death Valley National Park",
        "hsh": "18564badb0451552615bde2a8052ddff",
        "description": "The Mesquite Flat Sand Dunes, located near Stovepipe Wells Village in Death Valley National Park, California, are the most accessible and iconic dunes in the park. They are formed by a combination of eroding mountains to the north that supply sand, prevailing winds that move it and surrounding mountains that trap it from the south—creating a stunning landscape of rippling sand hills. Named after the resilient mesquite trees that grow here, the dunes offer breathtaking views at sunrise and sunset, as well as exceptional stargazing opportunities."
    },
    {
        "fullstartdate": "202507050400",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_EN-CA3150414596_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_EN-CA3150414596",
        "copyright": "Descending the Col du Tourmalet in the French Pyrenees during the 2021 Tour de France (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "Tour de France",
        "hsh": "252ac6852a57e6c1be599f140a826663",
        "description": "Every summer, the world's best cyclists take on one of the most gruelling athletic events in modern sports—the Tour de France. Beginning this year on July 5, the 2025 race will span 21 stages and over 3,200 kilometres across France. First held in 1903 to boost newspaper sales, the Tour has grown into cycling's most iconic race. Riders compete in mountain climbs, sprints and time trials, with the race traditionally ending in Paris."
    },
    {
        "fullstartdate": "202507040400",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_EN-CA7402334180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_EN-CA7402334180",
        "copyright": "Skipper butterfly on an Echinacea flower, Rockefeller State Park, New York (© Marianne A. Campolongo/Alamy)",
        "copyrightKeyword": "Skipper butterfly",
        "hsh": "76431ca52818b73a85896eb47c5f6995",
        "description": "When it comes to fast flyers with a flair for flowers, the skipper butterfly makes quite the landing. These pint-sized pollinators are easy to miss—until you spot one zipping through your garden as if it's late for an appointment. Catch one pausing on an Echinacea flower—like the one photographed at the Rockefeller State Park in New York, United States—and you've hit the jackpot. Skippers aren't your average butterflies. Technically part of the superfamily Papilionoidea, they're often mistaken for moths thanks to their stout bodies and erratic flight patterns. But unlike moths, they're active by day, have clubbed antennae with a hook at the end and wings they usually hold at quirky angles. Their name? It comes from their quick, darting flight."
    },
    {
        "fullstartdate": "202507030400",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-CA2699490403_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-CA2699490403",
        "copyright": "Rainbow River in Rainbow Springs State Park, Florida, United States (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Rainbow River Florida",
        "hsh": "ed6af84511a4ff7b3ddaa23877682521",
        "description": "Nestled in the northern Gulf Coast of Florida in the United States, is Rainbow Springs State Park. This area has served as a natural resource for humans and animals for centuries, with the crystal-clear Rainbow River—flowing through the park—playing a major role. The gently winding waterway is fed by Rainbow Springs, one of Florida's largest springs. The water that bubbles up here comes from a 1,995-square-kilometre area and eventually flows into the Withlacoochee River."
    },
    {
        "fullstartdate": "202507020400",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-CA2519665800_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-CA2519665800",
        "copyright": "Spine-cheeked anemonefish surrounded by bubble-tip anemone, Milne Bay, Papua New Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Spine cheeked anemonefish",
        "hsh": "31a57f5f7f738c956b5e4a5dc5d171ca",
        "description": "That bright fish hiding in the anemone? That's the spine-cheeked anemonefish, or the maroon clownfish, and it is not just a cute creature. Native to the Indo-Pacific, from western Indonesia to Taiwan and the Great Barrier Reef, this species lives on the edges of coral reefs. This fish is easily distinguished by the spine extending from each cheek—hence the name. Groups of spine-cheeked anemonefish form around a single dominant female, and if she disappears, the top male steps up—literally changing sex to take her place. It thrives in warm, shallow waters and sticks close to its chosen sea anemone."
    },
    {
        "fullstartdate": "202507010400",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.Canada25Day_EN-CA2287928069_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Canada25Day_EN-CA2287928069",
        "copyright": "Parliament Hill in Ottawa, Ontario (© f11photo/Shutterstock)",
        "copyrightKeyword": "Canada Day",
        "hsh": "d0e871fa657cce9b17e7e2691e5fa0c1",
        "description": "Today, Canada turns another year older. Canada Day is a nod to the moment when the country officially came together in 1867. What began as a confederation of Ontario, Quebec, New Brunswick and Nova Scotia has grown into a nation of 10 provinces and 3 territories. Originally called Dominion Day, the name was changed to Canada Day in 1982—the same year the Constitution Act was signed, granting the country full control over its constitution. Citizens celebrate this holiday with fireworks, parades, concerts and community events. Ottawa, the capital, hosts one of the biggest celebrations, featuring music and speeches on Parliament Hill, seen in today's image. Red-and-white flags, maple leaf face paint and singalongs of the national anthem, 'O Canada,' are all part of the day."
    },
    {
        "fullstartdate": "202506300400",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-CA2112068700_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-CA2112068700",
        "copyright": "Wolfe Creek Crater, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Asteroid Day",
        "hsh": "2aa24db444a79f175fb7be2aed97c34e"
    }
]