[
    {
        "fullstartdate": "202507170700",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.FranceLavender_ROW9151171980_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FranceLavender_ROW9151171980",
        "copyright": "Lavender fields in Plateau de Valensole, France (© zpagistock/Getty Images)",
        "copyrightKeyword": "Plateau de Valensole",
        "hsh": "42386f173141f028f919370019c45dc9",
        "description": "If you're looking for a scent-sational summer trip, follow your nose to the Plateau de Valensole in Provence, France. From late June to mid-July, this high plateau transforms into a purple sea of lavender. Situated more than 580 metres above sea level and spanning approximately 78,000 hectares, it is one of the largest areas in France dedicated to lavender cultivation."
    },
    {
        "fullstartdate": "202507160700",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_ROW9063878443_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_ROW9063878443",
        "copyright": "Temple of Philae (aka Temple of Isis), Aswan, Egypt (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Philae temple Aswan Egypt",
        "hsh": "70dfa8b9ee51946ea310dd2caccb0ae7",
        "description": "The Temple of Philae, often called the Temple of Isis, is one of Egypt's most enchanting ancient sites. Originally built on Philae Island, it was moved to nearby Agilkia Island to save it from flooding. The international rescue effort, launched by UNESCO in the 1960s, required a monumental effort that involved moving more than 40,000 stones. Today, it's a peaceful spot surrounded by the Nile—perfect for a scenic boat ride and a journey into the past."
    },
    {
        "fullstartdate": "202507150700",
        "date": "20250716",
        "url": "https://www.bing.com/th?id=OHR.PerseidsPine_ROW8981452096_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerseidsPine_ROW8981452096",
        "copyright": "An ancient bristlecone pine, Great Basin National Park, Nevada, United States (© Wirestock Creators/Shutterstock)",
        "copyrightKeyword": "Great Basin National Park USA",
        "hsh": "ed258d0ca989adba948950c4e7423f17",
        "description": "Featured in today's image is Great Basin National Park in Nevada, United States, where ancient bristlecone pines stand beneath a sky ablaze with shooting stars. These remarkable trees are the oldest non-clonal species on Earth. Shaped by relentless wind, snow and rain, they've endured for millennia—witnessing ice ages, volcanic eruptions and the rise and fall of civilisations. Their incredibly slow growth results in wood that's dense and highly resistant to insects, fungi, decay and erosion. Against all odds, the Great Basin bristlecones cling to life on barren limestone ridges, twisting into forms that appear almost sculpted by time. Their scattered presence across isolated mountain ranges may be due to wind dispersal, the help of birds like the Clark's nutcracker, or even now-extinct species that once carried their seeds across the highlands."
    },
    {
        "fullstartdate": "202507140700",
        "date": "20250715",
        "url": "https://www.bing.com/th?id=OHR.YoungShark_ROW8712681767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungShark_ROW8712681767",
        "copyright": "Young blue shark swimming off the coast of Galicia, Spain (© Damocean/Getty Images)",
        "copyrightKeyword": "blue shark",
        "hsh": "ce1fd7908069e3e0a374612b0e6ca0ed",
        "description": "The blue shark, featured here, is sleek, wide-ranging and undeniably captivating. It's the only member of its genus that prefers the deep waters of temperate and tropical oceans. While typically a laid-back swimmer, it's capable of sudden bursts of speed when needed. Blue sharks are famous for their epic migrations—some travel from New England to South America, guided by seasonal changes, food availability and favourable environmental conditions. They give birth to live young and are known for their large litters—ranging from 25 to over 100 pups. After birth, the young head to special nursery zones, far from adult habitats, where they can grow and learn the ways of the sea."
    },
    {
        "fullstartdate": "202507130700",
        "date": "20250714",
        "url": "https://www.bing.com/th?id=OHR.BasaltColumns_ROW8629166407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasaltColumns_ROW8629166407",
        "copyright": "Basalt columns in Kálfshamarsvík cove, Skagi peninsula, Iceland (© Arterra Picture Library/Alamy)",
        "copyrightKeyword": "Skagi peninsula",
        "hsh": "c3f781bba56bbffef4673bded27ebd63",
        "description": "Today's image takes us to Kálfshamarsvík—a secluded cove on the country's remote Skagi peninsula. Unlike Iceland's famous black sand beaches, this cove's shore is strewn with large, smooth pebbles, while its fiery volcanic past still reveals itself in the towering cliffs. Here, evidence of volcanic activity is on full display in the form of rare hexagonal basalt columns. These sea cliffs are shaped into natural sculptures so symmetrical that they look almost man-made. These striking formations were created around 2 million years ago, when thick basalt lava cooled slowly, contracting and cracking into geometric shapes that formed near-perfect hexagons. Though Iceland is full of volcanic marvels, formations like these are rare, making this quiet cove truly remarkable."
    },
    {
        "fullstartdate": "202507120700",
        "date": "20250713",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_ROW8400660458_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_ROW8400660458",
        "copyright": "Thomson's gazelle mother and fawn, Maasai Mara, Kenya (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "Thomsons gazelle",
        "hsh": "9ba66767a94ad7916c8a4f1a96ee8a0f",
        "description": "There's something about the way animals move through the grasslands of the Maasai Mara, bathed in golden rays, that makes you pause and simply watch. This stretch of savanna in southwestern Kenya teems with wildlife—from elephants stomping through bushes to cheetahs scanning the horizon. Yet sometimes it's the smaller creatures that grab attention—like the Thomson's gazelles featured in today's image."
    },
    {
        "fullstartdate": "202507110700",
        "date": "20250712",
        "url": "https://www.bing.com/th?id=OHR.TokyoSunrise_ROW8328728305_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TokyoSunrise_ROW8328728305",
        "copyright": "Tokyo at sunrise, Japan (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "Tokyo",
        "hsh": "6cfd395eb1e6242bd5d96eb4fc288bad",
        "description": "Featured in today's image is Tokyo—the dynamic capital of Japan—where tradition meets innovation. Formerly known as Edo, it was just a modest fishing village. It gained political prominence in 1603, when it became the seat of the Tokugawa shogunate. By the mid-18th century, Edo was one of the largest cities in the world, with over a million residents. Following the Meiji Restoration in 1868, the imperial capital moved from Kyoto to Edo, which was renamed Tokyo. The city's skyline is defined by iconic skyscrapers such as the soaring Tokyo Skytree and the striking Metropolitan Government Building, while historic treasures like Senso-ji Temple, Meiji Shrine and the Imperial Palace Gardens provide a captivating window into Japan's rich cultural heritage."
    },
    {
        "fullstartdate": "202507100700",
        "date": "20250711",
        "url": "https://www.bing.com/th?id=OHR.BahamaBlues_ROW5508297502_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamaBlues_ROW5508297502",
        "copyright": "Turquoise waters of the Bahamas (© BlueOrange Studio/Adobe Stock)",
        "copyrightKeyword": "Bahamas",
        "hsh": "fba99b4aca270623afd3dcac8de75bdc"
    }
]