[
    {
        "fullstartdate": "202602181830",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_EN-IN0197810656_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_EN-IN0197810656",
        "copyright": "The Dragon's Eye rock formation at Uttakleiv Beach, Norway (© reisegraf/Getty Images)",
        "copyrightKeyword": "Uttakleiv Beach Norway",
        "hsh": "c12c06846f58838dcf729aa213d1f74a",
        "description": "Dragon's Eye sounds like something pulled from legend, and standing on Norway's Uttakleiv Beach in the Lofoten Islands, it's easy to see why. The formation, carved into ancient rock and framed by sand and sea, looks uncannily alive, as though the land itself is watching you. Shaped over thousands of years by ice and water, it has become one of the region's most captivating sights.",
        "maplink": "68.209267,13.506241"
    },
    {
        "fullstartdate": "202602171830",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_EN-IN0103844198_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_EN-IN0103844198",
        "copyright": "Przewalski's horses (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "Przewalskis horse",
        "hsh": "44cca956314e54c95a161928a2d2bd7f",
        "description": "This species missed the domestication memo and kept going on its own terms. Say hello to Przewalski's horse, considered the last truly wild horse on Earth. Once widespread across Central Asia, it disappeared from the wild in the 1960s after decades of hunting, habitat loss and competition with livestock. Its survival depended on an unlikely lifeline: a small number of individuals captured by early 20th‑century collectors, which became the foundation of all modern Przewalski's horses."
    },
    {
        "fullstartdate": "202602161830",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_EN-IN7681988539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_EN-IN7681988539",
        "copyright": "Red lanterns celebrating Chinese New Year (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Chinese New Year",
        "hsh": "b83921835c557b57e7efe24c2006c07f",
        "description": "Chinese New Year, also known as the Spring Festival, marks the beginning of a new year on the traditional Chinese lunisolar calendar. This calendar follows the phases of the moon and the rhythms of the seasons. Red lanterns—like the ones shown in today's image—are widely associated with the celebration. The holiday falls on the new moon between January 21 and February 20 and has been observed for more than 2,000 years. In 2024, UNESCO added the Spring Festival to its Intangible Cultural Heritage of Humanity list, recognising its cultural and historical importance."
    },
    {
        "fullstartdate": "202602151830",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.BanffWinter_EN-IN9640409909_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffWinter_EN-IN9640409909",
        "copyright": "Scenic view of lake by snowcapped mountains in Banff, Alberta, Canada (© Herbert Rong/Getty Images)",
        "copyrightKeyword": "Banff town",
        "hsh": "605996be34410a53368249e667510fb8",
        "description": "Banff in Alberta, Canada, didn't grow quietly. It arrived with railways, hot springs and a vision: to protect places of rare beauty. In 1883, railway workers stumbled upon warm mineral water bubbling from Sulphur Mountain—an unlikely surprise in the cold sweep of the Rockies. The discovery drew attention quickly. By 1885, the surrounding land has been set aside as a protected reserve. What did that lead to? The beginnings of Banff National Park, Canada's first, and a blueprint the country would return to again and again.",
        "maplink": "51.1781,-115.572"
    },
    {
        "fullstartdate": "202602141830",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MahaShivaratri2026_EN-IN9432301075_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MahaShivaratri2026_EN-IN9432301075",
        "copyright": "Statue of Shiva at Murudeshwara Temple, Uttara Kannada, Karnataka (© Amith Nag Photography/Moment/Getty Image)",
        "copyrightKeyword": "Maha Shivaratri",
        "hsh": "3703f62ad46b8af7fcc017e42936b1ca",
        "description": "Shiva isn't a distant deity. He appears as a yogi in deep meditation, a dancer in motion, and a force that clears the way for renewal. Maha Shivaratri, observed today, brings focus to these many sides of Shiva. The festival falls on the 14th night of the waning moon in the Hindu month of Phalguna and is marked by night-long worship, simple offerings and quiet restraint rather than spectacle.",
        "maplink": "14.093726,74.484726"
    },
    {
        "fullstartdate": "202602131830",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_EN-IN9333874983_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_EN-IN9333874983",
        "copyright": "Bleeding hearts (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Valentines day",
        "hsh": "ef8d1558504f2940e41dc9b68d66e5c6",
        "description": "Valentine's Day celebrates the heart in all its forms—love that is bold or tender, hopeful or quietly vulnerable. Few symbols capture this emotion as naturally as the bleeding heart flower, pictured here. With its unmistakable heart-shaped blooms, the plant emerges each spring, growing up to 60 centimetres tall and spreading nearly 75 centimetres wide, creating a graceful, almost poetic display."
    },
    {
        "fullstartdate": "202602121830",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_EN-IN9279410683_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_EN-IN9279410683",
        "copyright": "Third Thai-Lao Friendship Bridge connecting Laos and Thailand (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Third Thai Lao Friendship Bridge",
        "hsh": "22a37be742ad95f539c7431ff6ede806",
        "description": "Before bridges, rivers set the pace of travel. Now, with bridges, people do. That shift explains why cross-border links like the Third Thai-Lao Friendship Bridge connecting Laos and Thailand matter. Bridges come in many forms, each built to meet a specific challenge. Arch bridges manage compression, suspension bridges span long distances and concrete box-girder bridges prioritise stability and load efficiency. This bridge uses the box-girder design, making it a practical choice for crossing the wide, fast-moving Mekong River.",
        "maplink": "16.600522,104.740271"
    },
    {
        "fullstartdate": "202602111830",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.DarwinBooby_EN-IN9220190564_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DarwinBooby_EN-IN9220190564",
        "copyright": "Blue-footed booby, Galápagos Islands, Ecuador (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Darwin Day",
        "hsh": "d69e510211d2f483f4a1ffa370dfa429"
    }
]