[
    {
        "fullstartdate": "202508052300",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_EN-GB1704041505_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_EN-GB1704041505",
        "copyright": "Ring-tailed lemur infant playing with its own tail, Madagascar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Ring tailed lemur",
        "hsh": "d9446428079da69bde38d35751b3a09f",
        "description": "It looks like this small creature is playing a game, right? But when a baby ring-tailed lemur wraps its tail around or gives it a tug, it's actually working on crucial skills. The infants spend their early weeks hanging tight to their mom, first clinging to her belly and later to her back. As they grow, they separate from their mom, and tail-chasing becomes part of how they learn balance, coordination and group play. These primates use their long tails for communication as well. Raised like flags during group movement, the tails help them stick together in open terrain. Loud, rhythmic calls, scent markings and 'stink fights' between males add to the social drama."
    },
    {
        "fullstartdate": "202508042300",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-GB1490855103_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-GB1490855103",
        "copyright": "Tide pools in La Jolla, California, United States (© Andrew Shoemaker/DanitaDelimont.com)",
        "copyrightKeyword": "La Jolla California",
        "hsh": "446d87ca3b3fcdd59ce1afc0e1c5d42d",
        "description": "Not every science lesson requires a classroom. In La Jolla, in California, United States, tide pools teach you about ocean life—right at your feet. Along the rocky shoreline of this San Diego coastal neighbourhood, tide pools form during low tide as seawater gets trapped in natural depressions. These shallow pools form naturally along La Jolla's rocky shorelines, especially near Windansea Beach, Shell Beach, South Casa Beach and Hospital Point. The water that remains trapped in sandstone and reef depressions creates habitats for everything from sea hares to brittle stars."
    },
    {
        "fullstartdate": "202508032300",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-GB1293018198_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-GB1293018198",
        "copyright": "Great grey owls in their nest, Finland (© imageBROKER.com/Alamy Stock Photo)",
        "copyrightKeyword": "owl",
        "hsh": "f95cba12bb0ebe47eac0060eb88f98dd",
        "description": "Silent hunters of the night sky, owls are among the most intriguing creatures in the animal kingdom. Their ability to turn their heads up to 270 degrees—combined with silent flight and exceptional night vision—showcases their remarkable adaptations. With over 200 species found across the globe, these birds contribute to ecological balance and are deeply woven into cultural traditions. Celebrated annually on August 4, International Owl Awareness Day not only honours their presence in nature but also raises awareness about the threats they face."
    },
    {
        "fullstartdate": "202508022300",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_EN-GB1142788806_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_EN-GB1142788806",
        "copyright": "Sunflowers blooming in a field in summer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sunflower",
        "hsh": "739097732ed3a28b6285b37fc03b43a7",
        "description": "Bright and bold, sunflowers are loved by bees, birds and just about everyone. The name of their genus, helianthus, comes from the Greek words for sun (helios) and flower (anthos). These annual plants are known for their large, daisy-like flowers and radiant charm. While sunflowers come in shades of red, orange and maroon, it's the classic yellow blooms with brown centres that are the most common."
    },
    {
        "fullstartdate": "202508012300",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.CowesWeek2025_EN-GB0990993509_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CowesWeek2025_EN-GB0990993509",
        "copyright": "Spectators at Cowes Week 2013 in Cowes, Isle of Wight (© Alan Crowhurst/Getty Images)",
        "copyrightKeyword": "Cowes Week",
        "hsh": "66e63088c67fc63c2c3ab048c91316a9",
        "description": "When it comes to making waves, few events do it better than Cowes Week. Each summer, the Isle of Wight's northern shores transform into a sea of sails, strategy and salt-sprayed excitement. Since 1826, this regatta has been reeling in sailors and spectators alike—and it's still going strong. Held annually in early August, this event, scheduled for 2 to 8 August this year, is one of the oldest and largest sailing regattas in the world. Thousands of amateur and professional sailors compete in around 40 daily races, making it as much about precision and patience as it is about power. From sleek modern boats to seasoned classics, it's a floating festival of variety."
    },
    {
        "fullstartdate": "202507312300",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-GB0568642627_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-GB0568642627",
        "copyright": "Royal Mile, Edinburgh, Scotland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Edinburgh Festival Fringe",
        "hsh": "b1240e8d29e847eea730b36d85bde9c6",
        "description": "Every August, Edinburgh stops being just a city and starts acting up—literally. From pub basements to park benches, stages appear in the strangest places and shows pop up on quiet streets. Welcome to the Edinburgh Festival Fringe, or the Fringe. The story began in 1947, when eight theatre groups turned up uninvited to the Edinburgh International Festival. They performed anyway. That spirit of rebellion stuck, and the Fringe was born."
    },
    {
        "fullstartdate": "202507302300",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-GB0416524547_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-GB0416524547",
        "copyright": "Kalalau Beach on the Nā Pali Coast, Kauai, Hawaii, United States (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach",
        "hsh": "834fa6cc3472e42886a8aa0dcbc948fa",
        "description": "No road signs, no souvenir stands—just 11 miles of mud, cliffs and sweeping views leading to one of Hawaii's most remote beaches. Kalalau Beach, at the end of Kauai's Kalalau Trail, is where tired feet meet a sandy reward. The only land access is the trail itself, a rugged trek through valleys and along coastal cliffs. During summer, some arrive by kayak, but all visitors need permits to stay."
    },
    {
        "fullstartdate": "202507292300",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-GB0166964258_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-GB0166964258",
        "copyright": "'Beyond Walls' land-art installation by Saype at Expo 2020 Dubai, United Arab Emirates (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "International Day of Friendship",
        "hsh": "6f08aa1274161174cde54fbc7acb40f4"
    }
]