[
    {
        "fullstartdate": "202507222300",
        "date": "20250723",
        "url": "https://www.bing.com/th?id=OHR.VaticanCity_EN-GB1750782941_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VaticanCity_EN-GB1750782941",
        "copyright": "Vatican City with Saint Peter's Basilica, Rome, Italy (© RudyBalasko/Getty Images)",
        "copyrightKeyword": "Vatican City",
        "hsh": "d1ef4074da40b9eab13af3d5ff4e8abc",
        "description": "In the middle of Rome, Italy, lies an entire country of its own: Vatican City. At just 121 acres, it's the smallest independent nation in the world, yet its reach spans centuries and continents. Home to the pope and the spiritual centre of the Roman Catholic Church, this walled enclave is a blend of art, history and devotion. At its core stands St Peter's Basilica. Seen in the distance in today's image, this Renaissance masterpiece is built over what is believed to be the tomb of Saint Peter, the first Bishop of Rome. With its soaring dome dominating the skyline, the basilica is one of the largest churches in the world. Just beyond the basilica lies St. Peter's Square, where thousands gather for papal blessings."
    },
    {
        "fullstartdate": "202507212300",
        "date": "20250722",
        "url": "https://www.bing.com/th?id=OHR.BadlandsSunset_EN-GB0865631210_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadlandsSunset_EN-GB0865631210",
        "copyright": "Sunset over Badlands National Park, South Dakota, United States (© Petr Bednarik/Danita Delimont/Alamy Stock Photo)",
        "copyrightKeyword": "Badlands National Park South Dakota",
        "hsh": "68be61107383feaa95e725811a4021ce",
        "description": "As the sun sets over Badlands National Park, the landscape transforms into a stunning display of colour. The national park, located in southwestern South Dakota, features a dramatic terrain of eroded buttes, pinnacles and spires carved by millennia of wind and water. Spanning over 379 square miles, the park is divided into three main units: the North Unit, home to the visitor centre and scenic Badlands Loop Road; and the Stronghold and Palmer Creek units. The park's dramatic terrain is the result of sedimentary rock layers eroding at a rate of about one inch per year, revealing colourful bands of volcanic ash, silt and clay. These formations are not only visually striking but also rich in fossils, including remains from the Oligocene Epoch (about 33.9 to 23 million years ago), such as ancient horses, camels and sabre-toothed cats."
    },
    {
        "fullstartdate": "202507202300",
        "date": "20250721",
        "url": "https://www.bing.com/th?id=OHR.BuckinghamPalaceOpening2025_EN-GB0680195600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BuckinghamPalaceOpening2025_EN-GB0680195600",
        "copyright": "Buckingham Palace, London (© Leonid Andronov/Shutterstock)",
        "copyrightKeyword": "Buckingham Palace London",
        "hsh": "16a5e5e1aed6f954e3a76a49fbbb7ae2",
        "description": "Every summer, the royal gates swing open and the red carpets roll out—not for visiting dignitaries, but for the public. Buckingham Palace—the King's official London residence—opens 19 of its State Rooms to visitors, inviting them to explore the spaces where knighthoods are conferred and presidents are welcomed. The walls are lined with masterpieces from the Royal Collection, including works by Rembrandt, Rubens, Canaletto and others. Why summer? Because the monarch is usually away. This year, the gates opened on 10 July and will remain open until 28 September."
    },
    {
        "fullstartdate": "202507192300",
        "date": "20250720",
        "url": "https://www.bing.com/th?id=OHR.BigMoon_EN-GB0070261176_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigMoon_EN-GB0070261176",
        "copyright": "Photo of the moon's surface through a telescope (© Sergey Kuznetsov/Getty Images)",
        "copyrightKeyword": "moon",
        "hsh": "7bc1b4eec2ecbfaa6f3a0c041f9e160b",
        "description": "Every July 20, we celebrate National Moon Day, marking the historic moment when Neil Armstrong first stepped onto the moon in 1969. With his iconic words, 'That's one small step for man, one giant leap for mankind,' Armstrong became the first human to walk on the moon, followed by Buzz Aldrin."
    },
    {
        "fullstartdate": "202507182300",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.MothWeek_EN-GB9944593474_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MothWeek_EN-GB9944593474",
        "copyright": "Luna moth resting on cedar elm, New Braunfels, Texas, United States (© Rolf Nussbaumer/Nature Picture Library)",
        "copyrightKeyword": "national moth week",
        "hsh": "c1f88c455b44585b126dec3b7e2524a9",
        "description": "Every July, nature enthusiasts gather for National Moth Week to celebrate the beauty and diversity of moths. Featured in today's image is the luna moth, a species whose charm rivals that of butterflies. Also known as the American moon moth, this striking insect—with its lime-green wings and white body—can be found across North America. Its caterpillars are also green and are known for their impressive size, as well as their ability to emit clicking sounds and regurgitate intestinal contents as a defence mechanism against predators."
    },
    {
        "fullstartdate": "202507172300",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.AcroporaReef_EN-GB6231237422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AcroporaReef_EN-GB6231237422",
        "copyright": "Staghorn coral off the island of Bonaire, Caribbean Netherlands (© blue-sea.cz/Shutterstock)",
        "copyrightKeyword": "Staghorn coral",
        "hsh": "ae738324f32d4ffcf957833e89f8d162",
        "description": "Coral reefs—like the staghorn coral pictured here—are home to roughly 25% of all marine species, despite covering less than 1% of the seafloor. These ecosystems not only support ocean biodiversity but also protect coastlines and drive economies through tourism and fishing. But coral reefs are in crisis. Warming oceans, pollution and overfishing have put over 70% of coral reefs at risk—a figure expected to rise in the coming years."
    },
    {
        "fullstartdate": "202507162300",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.FranceLavender_EN-GB9687234826_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FranceLavender_EN-GB9687234826",
        "copyright": "Lavender fields in Plateau de Valensole, France (© zpagistock/Getty Images)",
        "copyrightKeyword": "Plateau de Valensole",
        "hsh": "140731d214c54f470d9957ca8e4e59b6",
        "description": "If you're looking for a scent-sational summer trip, follow your nose to the Plateau de Valensole in Provence, France. From late June to mid-July, this high plateau transforms into a purple sea of lavender. Situated at 590 metres above sea level and spanning approximately 300 square miles, it is one of the largest areas in France dedicated to lavender cultivation."
    },
    {
        "fullstartdate": "202507152300",
        "date": "20250716",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_EN-GB9547201805_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_EN-GB9547201805",
        "copyright": "Temple of Philae (aka Temple of Isis), Aswan, Egypt (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Philae temple Aswan Egypt",
        "hsh": "6532fac6b7b6546bf55830bb0d00d746"
    }
]