[
    {
        "fullstartdate": "202507180400",
        "date": "20250719",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_EN-CA6517988362_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_EN-CA6517988362",
        "copyright": "Orosei, Sardinia, Italy (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Orosei Sardinia",
        "hsh": "c52490525dfad8db541be3ac78d081e7",
        "description": "We are in Cala Luna, a jewel in the crown of the Gulf of Orosei in eastern Sardinia, Italy, on the Tyrrhenian Sea. This beach is known for its limestone cliffs, where nature has carved out caves that open directly onto the sea. Orosei, a town of about 7,000 residents in the Baronie region, is nestled in the Cedrino Valley just 2.5 kilometres from the sea. Its economy thrives on agriculture, marble quarrying and tourism. This enchanting locale blends mountainous charm with pristine coastal beauty—the nearby Gulf of Orosei and the Gennargentu massif form a protected regional park. The coastline stretches 20 kilometres, featuring a mix of white sandy beaches and rocky cliffs, vibrant by day and lively on summer nights. Every May, the town celebrates the festivals of Sant'Isidoro and Santa Maria 'e Mare with traditional processions. During the festivities, the local flavours shine—especially in seadas, a special dessert sprinkled with golden strawberry-tree honey."
    },
    {
        "fullstartdate": "202507170400",
        "date": "20250718",
        "url": "https://www.bing.com/th?id=OHR.FranceLavender_EN-CA4651592826_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FranceLavender_EN-CA4651592826",
        "copyright": "Lavender fields in Plateau de Valensole, France (© zpagistock/Getty Images)",
        "copyrightKeyword": "Plateau de Valensole",
        "hsh": "358e7477e703205507de129fcac29efa",
        "description": "If you're looking for a scent-sational summer trip, follow your nose to the Plateau de Valensole in Provence, France. From late June to mid-July, this high plateau transforms into a purple sea of lavender. Situated more than 580 metres above sea level and spanning approximately 780 square kilometres, it is one of the largest areas in France dedicated to lavender cultivation."
    },
    {
        "fullstartdate": "202507160400",
        "date": "20250717",
        "url": "https://www.bing.com/th?id=OHR.TemplePhilae_EN-CA4518943728_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TemplePhilae_EN-CA4518943728",
        "copyright": "Temple of Philae (aka Temple of Isis), Aswan, Egypt (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Philae temple Aswan Egypt",
        "hsh": "8d0973dc0808a535b0bb41216981c53f",
        "description": "The Temple of Philae, often called the Temple of Isis, is one of Egypt's most enchanting ancient sites. Originally built on Philae Island, it was moved to nearby Agilkia Island to save it from flooding. The international rescue effort, launched by UNESCO in the 1960s, required a monumental effort that involved moving more than 40,000 stones. Today, it's a peaceful spot surrounded by the Nile—perfect for a scenic boat ride and a journey into the past."
    },
    {
        "fullstartdate": "202507150400",
        "date": "20250716",
        "url": "https://www.bing.com/th?id=OHR.PerseidsPine_EN-CA4357451689_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PerseidsPine_EN-CA4357451689",
        "copyright": "Perseid meteor shower and an ancient bristlecone pine, Great Basin National Park, Nevada, United States (© Wirestock Creators/Shutterstock)",
        "copyrightKeyword": "Perseid",
        "hsh": "dde00182a2310ae03fd8781171010e89",
        "description": "Get ready for one of the most dazzling celestial displays of the year—the Perseid meteor shower. Active from mid-July through late August, it reaches its spectacular peak on the night of August 12 into the early hours of August 13 this year. The Perseids light up the skies when Earth passes through a trail of icy and rocky debris left behind by Comet Swift–Tuttle, which last passed close to our planet in 1992. These meteors are called the Perseids because they appear to streak from the direction of the constellation Perseus."
    },
    {
        "fullstartdate": "202507140400",
        "date": "20250715",
        "url": "https://www.bing.com/th?id=OHR.YoungShark_EN-CA4182495058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YoungShark_EN-CA4182495058",
        "copyright": "Young blue shark swimming off the coast of Galicia, Spain (© Damocean/Getty Images)",
        "copyrightKeyword": "Blue shark",
        "hsh": "c3188989d70ed341c4e07d050a7ca3c4",
        "description": "Sharks have been around for over 400 million years—outlasting dinosaurs, surviving ice ages and weathering mass extinctions. They are symbols of ocean health, which is why Shark Awareness Day draws attention to these apex predators that help maintain balance in marine ecosystems. Protecting sharks means preserving the health of entire ocean environments—and ultimately, securing a sustainable future for all life. With many shark species facing the threat of extinction, this day is all about appreciating their ancient legacy and learning how we can help keep them off the endangered list."
    },
    {
        "fullstartdate": "202507130400",
        "date": "20250714",
        "url": "https://www.bing.com/th?id=OHR.BasaltColumns_EN-CA4039785638_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasaltColumns_EN-CA4039785638",
        "copyright": "Basalt columns in Kálfshamarsvík cove, Skagi peninsula, Iceland (© Arterra Picture Library/Alamy)",
        "copyrightKeyword": "Rock geology",
        "hsh": "72810ad673a2713558174daf58f94e1d",
        "description": "Do you think rocks are just … well, rocks? These natural mineral combinations have done more than just sit around—they've built the Earth's crust and helped humans shape history. From Stone Age tools to the minerals powering modern civilisation, rocks have been essential throughout our journey. International Rock Day celebrates this enduring impact, inviting us to explore the science of rocks, admire their natural beauty and recognise the rich variety they add to our world."
    },
    {
        "fullstartdate": "202507120400",
        "date": "20250713",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_EN-CA9696742012_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_EN-CA9696742012",
        "copyright": "Thomson's gazelle mother and fawn, Maasai Mara, Kenya (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "Thomsons gazelle",
        "hsh": "7d9ddd0d5a734f6a2d51ae57bf6b524f",
        "description": "There's something about the way animals move through the grasslands of the Maasai Mara, bathed in golden rays, that makes you pause and simply watch. This stretch of savannah in southwestern Kenya teems with wildlife—from elephants stomping through bushes to cheetahs scanning the horizon. Yet sometimes it's the smaller creatures that grab attention—like the Thomson's gazelles featured in today's image."
    },
    {
        "fullstartdate": "202507110400",
        "date": "20250712",
        "url": "https://www.bing.com/th?id=OHR.TokyoSunrise_EN-CA3623900157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TokyoSunrise_EN-CA3623900157",
        "copyright": "Tokyo at sunrise, Japan (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "World Population Day",
        "hsh": "91d0d7b4bcc4529407eb79b3f36f2f85"
    }
]