[
    {
        "fullstartdate": "202507111830",
        "date": "20250712",
        "url": "https://www.bing.com/th?id=OHR.ThomsonGazelle_EN-IN8946995037_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThomsonGazelle_EN-IN8946995037",
        "copyright": "Thomson's gazelle mother and fawn, Maasai Mara, Kenya (© Gallo Images/DanitaDelimont.com)",
        "copyrightKeyword": "Thomsons gazelle",
        "hsh": "edd1aab9b79cc05daa84a1fc97b531c1",
        "description": "There's something about the way animals move through the grasslands of the Maasai Mara, bathed in golden rays, that makes you pause and simply watch. This stretch of savannah in southwestern Kenya teems with wildlife—from elephants stomping through bushes to cheetahs scanning the horizon. Yet sometimes it's the smaller creatures that grab attention—like the Thomson's gazelles featured in today's image."
    },
    {
        "fullstartdate": "202507101830",
        "date": "20250711",
        "url": "https://www.bing.com/th?id=OHR.TokyoSunrise_EN-IN0638589694_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TokyoSunrise_EN-IN0638589694",
        "copyright": "Tokyo at sunrise, Japan (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "World Population Day",
        "hsh": "704c45a9362a3b80ec770d478456e4ab",
        "description": "We are living in a full house, and it is getting fuller. With 8.2 billion people and counting, World Population Day highlights how that growth affects cities, food and the future. First observed in 1989, the day focuses on how unchecked population growth affects sustainability. The event was inspired by Five Billion Day in 1987, which marked the approximate date when the global population hit that milestone. As cities expand, green spaces shrink and agriculture competes for limited land and water resources. But there is a way forward—investing in education, improving access to healthcare and building smarter cities can balance growth with sustainability."
    },
    {
        "fullstartdate": "202507091830",
        "date": "20250710",
        "url": "https://www.bing.com/th?id=OHR.LordBuddha_EN-IN7435610826_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LordBuddha_EN-IN7435610826",
        "copyright": "Buddha Statue, Hussain Sagar, Hyderabad, Telangana (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Guru Purnima",
        "hsh": "ac941056d71bcea4b448b8930ccff996",
        "description": "A full moon, a full heart and a timeless tradition—Guru Purnima is a day to celebrate the guiding lights in our lives. Observed across India, Nepal and Bhutan by Hindus, Jains and Buddhists, this sacred festival honours both spiritual and academic mentors. Celebrated on the full moon of Ashadha, it is also known as Vyasa Purnima, commemorating the birth of sage Veda Vyasa, the legendary author of the 'Mahabharata' and compiler of the 'Vedas.'"
    },
    {
        "fullstartdate": "202507081830",
        "date": "20250709",
        "url": "https://www.bing.com/th?id=OHR.ConstitucionStation_EN-IN1557564124_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConstitucionStation_EN-IN1557564124",
        "copyright": "Constitución railway station, Buenos Aires, Argentina (© Grafissimo/Getty Images)",
        "copyrightKeyword": "Argentina Independence Day",
        "hsh": "0530e18f046074b0d253db7f82cdca24",
        "description": "Argentina, a nation of sweeping pampas, rich culture and a bold identity, celebrates its Independence Day today. This pivotal date marks the moment in 1816 when delegates from across the region gathered in the city of San Miguel de Tucumán to declare freedom from Spanish colonial rule. The road to independence was not easy; it followed years of internal struggles and revolutions influenced by global movements, including the American and French revolutions. But the resolve of the Argentine people prevailed."
    },
    {
        "fullstartdate": "202507071830",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.SecedaPeak_EN-IN1378289926_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SecedaPeak_EN-IN1378289926",
        "copyright": "Seceda, a peak in the Dolomites, South Tyrol, Italy (© Kalyakan/Adobe Stock)",
        "copyrightKeyword": "Dolomites",
        "hsh": "a4276151a68687e347f7fbda8e1c4ae7",
        "description": "Italy's Dolomites don't just tower; they enchant, turning every trail into a story. Fondly known as the 'Pale Mountains,' the Dolomites derive their name from dolomite—a carbonate mineral. Set in the northern Italian Alps, the range spans over 1,200 square kilometres and boasts 18 soaring peaks that rise above 2,500 metres. These mountains feature sheer cliffs, lofty walls and a maze of narrow, winding valleys. Amid the dramatic landscape of the Dolomites lies one of its most spectacular peaks, Seceda, featured in today's image. With a height of over 2,000 metres, it offers the highest panoramic viewpoint in Val Gardena, a scenic valley in the province of South Tyrol."
    },
    {
        "fullstartdate": "202507061830",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_EN-IN9831916093_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_EN-IN9831916093",
        "copyright": "Northern gannets diving for fish, Shetland Islands, Scotland (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "Northern gannet",
        "hsh": "95cb2755b181bb74b4aa883cc7883eaf",
        "description": "Graceful, powerful and impossible to miss—the northern gannet is the largest seabird on the waters of the North Atlantic. It spends most of its time gliding over open seas and returning to land only to breed. These seabirds, known for their vast and noisy breeding colonies, called gannetries, nest on steep cliffs, remote rocky islands and sea stacks that rise from the ocean."
    },
    {
        "fullstartdate": "202507051830",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-IN9509549607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-IN9509549607",
        "copyright": "Mesquite Flat Sand Dunes in Death Valley National Park, California, United States (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Death Valley National Park",
        "hsh": "afdd32922a5381f4af01fa950f050609",
        "description": "The Mesquite Flat Sand Dunes, located near Stovepipe Wells Village in Death Valley National Park, California, are the most accessible and iconic dunes in the park. They are formed by a combination of eroding mountains to the north that supply sand, prevailing winds that move it and surrounding mountains that trap it from the south—creating a stunning landscape of rippling sand hills. Named after the resilient mesquite trees that grow here, the dunes offer breathtaking views at sunrise and sunset, as well as exceptional stargazing opportunities. Death Valley National Park, spanning more than 12,000 square kilometres, is the largest national park in the contiguous United States."
    },
    {
        "fullstartdate": "202507041830",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_EN-IN9256103238_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_EN-IN9256103238",
        "copyright": "Descending the Col du Tourmalet in the French Pyrenees during the 2021 Tour de France (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "tour de france",
        "hsh": "5028809de91ef5b847b605908bafa47d"
    }
]