[
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_DE-DE5594196403_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_DE-DE5594196403",
        "copyright": "Willow Lake und Mount Blackburn, Wrangell-St.-Elias-Nationalpark und Schutzgebiet, Alaska, USA (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Wrangell-St.-Elias-Nationalpark",
        "hsh": "b07c33f26710d83f3e1d00054e76e268",
        "description": "Was für ein Ausblick! Wer am Willow Lake in Alaska steht, blickt nicht nur auf Berge, sondern auch in die Geschichte des Naturschutzes. Vor ihm liegt der Wrangell-St.-Elias-Nationalpark, das flächenmäßig größte Schutzgebiet der USA. Mit rund 53.000 km² ist er sogar größer als Niedersachsen (47.709 km²) und zählt zu den größten Wildnislandschaften der Erde. Seit 1980 steht dieses Gebiet unter strengem Schutz, um seine Gletscher, Vulkane und die vielfältige Tierwelt zu bewahren."
    },
    {
        "fullstartdate": "202511302300",
        "date": "20251201",
        "url": "https://www.bing.com/th?id=OHR.AdventcalendarGermany_DE-DE4536925565_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AdventcalendarGermany_DE-DE4536925565",
        "copyright": "Adventskalendersäckchen mit süßen Überraschungen (© wideonet/Getty Images)",
        "copyrightKeyword": "Adventszeit",
        "hsh": "85074a96feebb5c036fdbd14eb63851c",
        "description": "Die Adventszeit ist in Deutschland eine ganz besondere Zeit. Sie steht für Vorfreude und Besinnung – und für die Vorbereitung auf das Weihnachtsfest. Wenn die Straßen in festlichem Licht erstrahlen, Häuser liebevoll geschmückt sind, Plätzchenduft aus den Küchen steigt und die erste Kerze am Adventskranz brennt, spüren viele, dass Weihnachten näher rückt. Woche für Woche kommt ein weiteres Licht hinzu, bis schließlich alle vier Kerzen leuchten. Dieser Brauch hat seinen Ursprung im 19. Jahrhundert in Hamburg und begleitet uns bis heute durch die stille Zeit des Jahres."
    },
    {
        "fullstartdate": "202511292300",
        "date": "20251130",
        "url": "https://www.bing.com/th?id=OHR.LeipzigMarket_DE-DE5264146684_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeipzigMarket_DE-DE5264146684",
        "copyright": "Weihnachtsmarkt in Leipzig, Sachsen (© Krzysztof Baranowski/Getty Images)",
        "copyrightKeyword": "Leipzig Weihnachtsmarkt",
        "hsh": "05fc1551ee529d7ed556c4782cc9a48d",
        "description": "Wussten Sie, dass der Leipziger Weihnachtsmarkt bereits im Jahr 1458 entstand, also vor mehr als 560 Jahren? Damals kauften die Menschen dort allerdings noch keine Glaskugeln, sondern Kerzen, Gewürze und Strickwaren. Diese Tradition lebt bis heute fort: Heute erwarten Sie rund 300 Stände mit regionalen Produkten, Kunsthandwerk und winterlichen Köstlichkeiten. Ein besonderes Highlight ist die feierliche Ankunft des Weihnachtsmanns, der stilecht mit einer historischen Dampflok auf Gleis 6 des Leipziger Hauptbahnhofs eintrifft. Von dort aus fährt er mit der festlich geschmückten Kutsche weiter zum Markt. Für Familien ist dieses Ritual am Samstag vor dem ersten Advent ein unvergesslicher Start in die Weihnachtszeit."
    },
    {
        "fullstartdate": "202511282300",
        "date": "20251129",
        "url": "https://www.bing.com/th?id=OHR.DeerVeluwe_DE-DE5044539873_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerVeluwe_DE-DE5044539873",
        "copyright": "Rothirsch im Nationalpark De Hoge Veluwe, Niederlande (© CreativeNature_nl/Getty Images)",
        "copyrightKeyword": "Nationalpark De Hoge Veluwe",
        "hsh": "f948d82c0b48560b3a04ab70309e0ae4",
        "description": "Ein Rothirsch mit mächtigem Geweih, wanderndes Wild und 54 Quadratkilometer abwechslungsreiche Landschaft – das ist der Nationalpark De Hoge Veluwe in der Provinz Gelderland im Osten der Niederlande. Der Park wurde 1909 von dem Ehepaar Kröller-Müller gegründet, das Kunst und Natur vereinen wollte. Heute begegnet man dort nicht nur Skulpturen wie „Three Upright Motives” des englischen Bildhauers Henry Moore oder der „Steyn-Bank” des belgischen Architekten Henry van de Velde, sondern auch Wildschweinen, Mufflons und Wölfen."
    },
    {
        "fullstartdate": "202511272300",
        "date": "20251128",
        "url": "https://www.bing.com/th?id=OHR.InvernoItalia_DE-DE4758348051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.InvernoItalia_DE-DE4758348051",
        "copyright": "Val Brandet, Brescia, Lombardei, Italien (© ClickAlps/Alamy)",
        "copyrightKeyword": "Val Brandet Lombardei",
        "hsh": "0a0f3122b78b20eee6a3fe42096c0fa7",
        "description": "Zwischen den verschneiten Höhen des Val Brandet im Adamello-Park in der Lombardei, Italien, entfaltet der Winter seine leise Magie. In Corteno Golgi – benannt nach dem berühmten Arzt und Nobelpreisträger Camillo Golgi – treffen Natur und Geschichte aufeinander."
    },
    {
        "fullstartdate": "202511262300",
        "date": "20251127",
        "url": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_DE-DE6728942695_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PierOfEastbourne2025_DE-DE6728942695",
        "copyright": "Eastbourne Pier, East Sussex, England (© Tolga_TEZCAN/Getty Images)",
        "copyrightKeyword": "Eastbourne Pier",
        "hsh": "c244be3c5a323e12c7471f9300914869",
        "description": "Was macht eine Seebrücke unvergesslich? Der Eastbourne Pier, gelegen im südenglischen East Sussex, zeigt es eindrucksvoll: Seit seiner Eröffnung im Jahr 1870 trotzt diese viktorianische Konstruktion Wind und Wetter – dank ihrer erhöhten Bauweise auf flexiblen Stelzen, die Bewegungen bei Sturm ausgleichen. Dieses Prinzip ähnelt der tragenden Pfeilerstruktur moderner Seebrücken in deutschen Küstenorten wie Zingst oder Kellenhusen, bei denen jedoch starre Stahl- oder Betonpfeiler zum Einsatz kommen."
    },
    {
        "fullstartdate": "202511252300",
        "date": "20251126",
        "url": "https://www.bing.com/th?id=OHR.OliveGrove_DE-DE7106057287_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OliveGrove_DE-DE7106057287",
        "copyright": "Olivenhain in der Serra de Tramuntana, Mallorca, Balearische Inseln, Spanien (© cinoby/Getty Images)",
        "copyrightKeyword": "Welttag des Olivenbaums",
        "hsh": "94257c56d27c7199d3ba25b177b1f749",
        "description": "Olivenbäume sind echte Überlebenskünstler: uralt, knorrig und doch voller Leben. Selbst nach Feuer oder Trockenheit treiben sie neue Blätter. Die UNESCO hat ihnen mit dem Welttag des Olivenbaums am 26. November einen eigenen Tag gewidmet. Seit über 8.000 Jahren begleiten Oliven die Menschheit als Nahrung, Heilmittel und Friedenssymbol. Ihre Zweige krönten Sieger, ihr Öl nährte Generationen."
    },
    {
        "fullstartdate": "202511242300",
        "date": "20251125",
        "url": "https://www.bing.com/th?id=OHR.ErfurtChristmas_DE-DE4066993799_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ErfurtChristmas_DE-DE4066993799",
        "copyright": "Weihnachtsmarkt Erfurt, Thüringen (© Jareck/Getty Images)",
        "copyrightKeyword": "Erfurter Weihnachtsmarkt",
        "hsh": "8301758a2ddb9e254bfc8de12f05d22e"
    }
]