[
    {
        "fullstartdate": "202508032200",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.LaplandOwl_DE-DE9006060436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaplandOwl_DE-DE9006060436",
        "copyright": "Bartkäuze im Nest, Finnland (© imageBROKER.com/Alamy)",
        "copyrightKeyword": "Eulen",
        "hsh": "45ccf00c59e20d3f1444024dc35e9a47",
        "description": "Wussten Sie, dass heute der Internationale Ehrentag der Eulen gefeiert wird? Dieser besondere Tag würdigt die lautlosen Jäger der Nacht, die seit Jahrhunderten als Symbol für Weisheit und Mystik gelten. Eulen, wie die beiden Bartkäuze auf unserem heutigen Bild, sind faszinierende Tiere – sie können ihren Kopf um bis zu 270 Grad drehen, nahezu lautlos fliegen und verfügen über eine beeindruckende Nachtsicht. Darüber hinaus spielen sie eine entscheidende Rolle im Ökosystem, indem sie die Population von Nagetieren und Insekten regulieren. Leider sind viele Eulenarten durch den Verlust ihres Lebensraums und andere menschliche Einflüsse gefährdet."
    },
    {
        "fullstartdate": "202508022200",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_DE-DE9238055118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_DE-DE9238055118",
        "copyright": "Blühende Sonnenblumen auf einem Feld im Sommer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sonnenblume",
        "hsh": "ade33f14970de2b846b1a6ab438b7411",
        "description": "Sonnenblumen sind der Inbegriff des Sommers: leuchtend gelb, fröhlich und voller Leben. Ihr Name Helianthus stammt aus dem Griechischen und bedeutet „Sonne“ und „Blume“. Mit einer Wuchshöhe von bis zu drei Metern sind sie nicht zu übersehen – ein echter Blickfang am Wegesrand, perfekt für einen spontanen Fotostopp oder um einen kleinen Naturmoment zu genießen. Ihre Blütezeit liegt meist im Juli und August, wenn ganze Felder goldgelb blühen. Doch Sonnenblumen sind nicht nur schön anzusehen. Ihre Kerne sind wahre Kraftpakete, reich an Vitamin E, Magnesium und gesunden, ungesättigten Fettsäuren."
    },
    {
        "fullstartdate": "202508012200",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.HerrenhaeuserHannover_DE-DE9700830017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HerrenhaeuserHannover_DE-DE9700830017",
        "copyright": "Herrenhäuser und Gärten am Abend, Hannover, Niedersachsen (© Westend61/Getty Images)",
        "copyrightKeyword": "Hannover",
        "hsh": "0b98f1e61d33bef13b97d343e10638cc",
        "description": "Hannover, die Landeshauptstadt Niedersachsens, ist weit mehr als eine Messestadt – sie beeindruckt mit einer harmonischen Verbindung aus historischer Pracht und modernem Lebensstil. Besonders faszinierend sind die Herrenhäuser Gärten, eine der bedeutendsten Barockgartenanlagen Europas, die auf unserem heutigen Bild zu sehen ist. Der Große Garten, im 17. Jahrhundert nach französischem Vorbild angelegt, besticht mit kunstvoll geschnittenen Hecken, Wasserspielen und prächtigen Skulpturen. Hier wandelte einst der berühmte Philosoph Gottfried Wilhelm Leibniz, der als Hofphilosoph der Welfen tätig war. Im Sommer locken die spektakulären Feuerwerkswettbewerbe, die den Nachthimmel in ein Farbenmeer tauchen und Besucher aus aller Welt begeistern."
    },
    {
        "fullstartdate": "202507312200",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_DE-DE9968170483_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_DE-DE9968170483",
        "copyright": "Royal Mile, Edinburgh, Schottland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Das Edinburgh Festival Fringe",
        "hsh": "a340845ca5d52b7852084ec27128c6ef",
        "description": "Edinburgh, die faszinierende Hauptstadt Schottlands, vereint historische Eleganz mit moderner Lebendigkeit. Besonders im August erwacht die Stadt zum Leben, wenn das Edinburgh Festival Fringe Künstlerinnen und Künstler aus über 60 Ländern anzieht. Was 1947 mit acht Theatergruppen begann, die ohne Einladung zum offiziellen Festival auftraten, hat sich zu einem der größten und vielfältigsten Kulturfestivals der Welt entwickelt. Diese rebellische und kreative Energie prägt das Fringe bis heute. Mit über 3.000 Veranstaltungen bietet das Programm eine beeindruckende Bandbreite: von Theater und Tanz über Comedy und Musik bis hin zu innovativen Performances. Straßenkünstler beleben die Royal Mile, während Aufführungen in Kirchen, Pubs und eigens errichteten Zelten stattfinden. Ob experimentelle Inszenierungen oder klassische Stücke – hier ist für jeden Geschmack etwas dabei. Kein Wunder also, dass sich das Festival zu einem wahren Besuchermagneten entwickelt hat."
    },
    {
        "fullstartdate": "202507302200",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_DE-DE7014828359_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_DE-DE7014828359",
        "copyright": "Kalalau Beach an der Nā Pali Küste, Kauai, Hawaii, USA (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Der Kalalau Beach Hawaii",
        "hsh": "bd22fd2650b69b1730657150683f4fd4",
        "description": "Ein Paradies am anderen Ende der Welt: Der Kalalau-Strand auf der hawaiianischen Insel Kauai, zu sehen auf unserem heutigen Bild, zählt zu den abgelegensten Stränden der Welt. Er ist ausschließlich per Boot, Kajak oder über den anspruchsvollen Kalalau Trail erreichbar. Dieser Wanderweg führt durch unberührte Regenwälder, vorbei an rauschenden Wasserfällen und eröffnet atemberaubende Ausblicke auf den Pazifik. Eingebettet in die spektakuläre Nā Pali Küste fasziniert der Strand mit seinem goldenen Sand, türkisfarbenem Wasser und den steilen, grünen Klippen. Hier gibt es keine Straßenschilder oder Souvenirstände – nur 18 Kilometer reine, unberührte Natur. Die abgeschiedene Bucht ist ein idealer Ort für Abenteurer und Naturliebhaber, die Ruhe und Ursprünglichkeit suchen. Schon vor Jahrhunderten lebten einheimische Hawaiianer in diesem Tal. Sie bauten auf Steinterrassen Taro an, eine Wurzelpflanze, die auch in tropischen Regionen wie Südostasien oder Afrika verbreitet ist."
    },
    {
        "fullstartdate": "202507292200",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_DE-DE6760709663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_DE-DE6760709663",
        "copyright": "Monumentales Kunstwerk »Beyond Walls« von Saype auf der Expo 2020 Dubai, Vereinigte Arabische Emirate (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Internationaler Tag der Freundschaft",
        "hsh": "eca527251c513472d36a65b5d0bc6993",
        "description": "Der heutige Tag steht ganz im Zeichen der Freundschaft: Am 30. Juli erinnert der Internationale Tag der Freundschaft weltweit an die Bedeutung von Beziehungen – zwischen Menschen ebenso wie zwischen Ländern und Kulturen. Der Aktionstag wurde 2011 von den Vereinten Nationen ins Leben gerufen und macht deutlich: Große Veränderungen beginnen oft mit kleinen Gesten – einem Lächeln, einem Gespräch oder einem Handschlag. Dies gilt für persönliche Freundschaften genauso wie für internationale Partnerschaften, etwa zwischen Berlin und Paris. Zwischenmenschliche Beziehungen gibt es in vielen Formen. Sie fördern Wohlbefinden, Identität und gesellschaftliche Teilhabe. Freundschaft beruht auf gegenseitigem Vertrauen und Respekt – unabhängig von Grenzen."
    },
    {
        "fullstartdate": "202507282200",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_DE-DE7296947889_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_DE-DE7296947889",
        "copyright": "Königstigerin, Kanha-Nationalpark, Indien (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "Internationaler Tag des Tigers",
        "hsh": "b1f11cdc7a79820aae705a2765fa3261",
        "description": "Heute, am 29. Juli, ist Internationaler Tag des Tigers. An diesem Tag soll das Bewusstsein für den Schutz dieser majestätischen Raubkatzen geschärft werden. Auf dem heutigen Bild sehen wir eine Königstigerin im Kanha-Nationalpark, Indien. Die Königstiger sind bekannt für ihre markanten schwarzen Streifen auf einem orangefarbenen Fell und können bis zu 220 kg wiegen. Diese Tiger sind ein Symbol für Stärke und Schönheit in der Natur. Sie können Geschwindigkeiten von bis zu 60 km/h auf kurzen Strecken erreichen und ihr Brüllen ist aus über 3 km Entfernung zu hören. Außerdem sind Tiger ausgezeichnete Schwimmer und verbringen gerne Zeit im Wasser, was sie von den meisten anderen Großkatzen unterscheidet."
    },
    {
        "fullstartdate": "202507272200",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_DE-DE5983216675_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_DE-DE5983216675",
        "copyright": "Jurten in der mongolischen Steppe (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "Welttag des Naturschutzes",
        "hsh": "dea3fbe816b98f040fb54335718f8982"
    }
]