[
    {
        "fullstartdate": "202511210000",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.SealWaving_EN-GB3833403260_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SealWaving_EN-GB3833403260",
        "copyright": "Harbour seals at Robert Moses State Park, Long Island, New York, United States (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Hello Day",
        "hsh": "d5b8c65c666ff035fa357bef45cc8bfd",
        "description": "This harbour seal, photographed at Robert Moses State Park on Long Island, New York, seems to be onto something—spreading good vibes, one wave at a time. That's exactly the spirit of World Hello Day, celebrated every November 21. This cheerful observance began in 1973 when two American brothers, Brian and Michael McCormack, launched it as a peaceful response to global tensions. They mailed 1,360 letters in seven languages to world leaders, inviting them to join the first celebration. Their message was simple yet powerful: personal communication can help preserve peace. Today, people in more than 180 countries participate."
    },
    {
        "fullstartdate": "202511200000",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_EN-GB3688069566_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_EN-GB3688069566",
        "copyright": "Artist Saype poses with his land art painting at UN Headquarters, Geneva, Switzerland (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "World in progress by Saype",
        "hsh": "e1938aa20268263f446af0d1ba950b5b",
        "description": "If you think art belongs only on walls, Swiss-–French artist Saype would like to draw your attention elsewhere—to the ground beneath your feet. In Geneva, Switzerland, he turned an ordinary patch of grass into an extraordinary message with his art, 'World in Progress,' which is featured in today's image. Look more closely, and you'll spot the artist himself posing with his artwork."
    },
    {
        "fullstartdate": "202511190000",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-GB3462285989_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-GB3462285989",
        "copyright": "Hungarian Parliament Building, Budapest, Hungary (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Hungarian Parliament building",
        "hsh": "b35bd1dea09bfdc40ee90777796f10ea",
        "description": "Step closer, and the details begin to speak—every stone, spire and statue seems to hold a story of its own. Conceived in the late 19th century, the Hungarian Parliament Building was designed to reflect a nation's ambition, blending Gothic Revival elegance with distinctly Hungarian motifs. Architect Imre Steindl's vision took shape over two decades through the work of more than 1,000 craftsmen. Even the central dome, rising 96 metres high, carries meaning: the height honours the year of Hungary's millennium anniversary in 1896. Completed in 1904, the building still dominates Budapest's skyline as a powerful national symbol."
    },
    {
        "fullstartdate": "202511180000",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-GB3336430731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-GB3336430731",
        "copyright": "Male hooded merganser, Oregon, United States (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "Hooded merganser",
        "hsh": "a29be7a4c2d71ba147b77a2d7e96e70a",
        "description": "Each autumn, the quiet waterways of Oregon, United States, become seasonal waypoints for hooded mergansers—small diving ducks native to North America. They are agile divers, plunging beneath the surface to catch fish and other prey. Males, known as drakes, stand out with their fan-shaped white crests, dark heads and chestnut-brown sides, while females, called hens, are brownish grey with smaller crests. Oregon's lakes and wetlands provide sheltered feeding grounds as these birds migrate or winter across the continent."
    },
    {
        "fullstartdate": "202511170000",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-GB3177635991_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShenandoahTrail_EN-GB3177635991",
        "copyright": "Autumn colours in Shenandoah National Park, Virginia, United States (© Michael Ver Sprill/Getty Images)",
        "copyrightKeyword": "National Hiking Day",
        "hsh": "2a92f2d9f4cd5b25f0f4b85fe66db2ce",
        "description": "National Hiking Day is more than a date—it's an invitation to step away from screens and into the rhythm of nature. This day celebrates the simple act of walking under open skies and reminds us that health and happiness often begin with a single stride. From the rolling hills of the Lake District to the rugged cliffs of the South West Coast Path, Britain's trails are diverse. The Peak District was the country's first national park and remains a hiker's favourite. Meanwhile, Snowdonia National Park in Wales promises climbs that make your calves burn."
    },
    {
        "fullstartdate": "202511160000",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-GB3858376593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-GB3858376593",
        "copyright": "A traboule in Lyon, France (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules of Lyon",
        "hsh": "0c6eb495ef785f19c4650db3528ee5d5",
        "description": "In Lyon, France, you don't just walk through the city—you glide through it. The traboules, a network of hidden passageways threading between courtyards and buildings, turn a simple stroll into a treasure hunt. They were the original shortcuts, allowing residents to dodge rain, carry goods or move discreetly through the medieval quarters. Today, they're less about practicality and more about discovery. These passages date back to the fourth century but became essential during the Renaissance, when silk traders used them to shuttle delicate fabrics safely from workshops to the river without braving the weather. Later, during World War II, Resistance fighters used the traboules as escape routes."
    },
    {
        "fullstartdate": "202511150000",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-GB2923985391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-GB2923985391",
        "copyright": "Irohazaka Road in autumn, Nikko, Tochigi, Japan (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko Tochigi Prefecture",
        "hsh": "fbac76e58734fb815a2dd63cae96e7e4",
        "description": "If you think the alphabet is straightforward, Japan's Irohazaka Road in Nikko will twist that belief right out of you. Named after the old Japanese syllabary 'Iroha,' this mountain pass once had 48 hairpin bends—each curve matched to a character of the alphabet. Today, it's a pair of separate one-way roads—one goes up, the other comes down and both make drivers feel as if they're spelling out a story with every turn."
    },
    {
        "fullstartdate": "202511140000",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-GB2783659253_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-GB2783659253",
        "copyright": "Mother manatee and calf, Crystal River, Florida, United States    (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "Manatee",
        "hsh": "bf1ea1c0dbbf2caa475682e77a04cbd0"
    }
]