[
    {
        "fullstartdate": "202507310400",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_FR-CA8816000360_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_FR-CA8816000360",
        "copyright": "Plage de Kalalau sur la côte Nā Pali, Kauai, Hawaï, États-Unis (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Hawaï",
        "hsh": "bf79636a4bdfe66353b8043b2bf2bf0b",
        "description": "Située à près de 8 000 kilomètres de la côte ouest canadienne, l’île de Kauai, surnommée « l’île jardin », fait partie de l’archipel d’Hawaï, État américain du Pacifique. Aucune route, aucun kiosque. Juste un sentier de 18 km serpentant les falaises vertigineuses de l’île de Kauai. Au bout : la plage de Kalalau, l’une des plus isolées. Accessible uniquement à pied ou, l’été, en kayak côtier, elle récompense l’effort par un décor époustouflant mêlant forêt tropicale et sable doré."
    },
    {
        "fullstartdate": "202507300400",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_FR-CA7685243127_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_FR-CA7685243127",
        "copyright": "Fresque Beyond Walls de Saype à l’Expo 2020 de Dubaï, Émirats arabes unis (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "amitié",
        "hsh": "d624625506330a0ce3af5b3085f1a792",
        "description": "Deux mains géantes entrelacées, peintes sur l’herbe de l’Expo 2020 à Dubaï. Cette fresque monumentale de l’artiste franco-suisse Saype, intitulée Beyond Walls, a été réalisée avec de la peinture biodégradable sur plus de 1 500 m² de pelouse. Elle symbolise un geste simple, universel : tendre la main. Elle a été dévoilée à l’occasion de la fête nationale suisse, en partenariat avec le Pavillon suisse."
    },
    {
        "fullstartdate": "202507290400",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_FR-CA7359763781_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_FR-CA7359763781",
        "copyright": "Tigresse du Bengale, parc national de Kanha, Inde (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "tigre du Bengale",
        "hsh": "d028c983ba85de09fd9fd94fddb8b248",
        "description": "Écouter le silence. Attendre, immobile, au cœur du parc national de Kanha, dans le centre de l’Inde. Et soudain, dans les feuillages, une tigresse du Bengale. Silencieuse. Majestueuse. Les tigres sont bien plus que des pelages flamboyants. Ce sont des superprédateurs essentiels à l’équilibre des écosystèmes. En régulant les populations de cerfs ou de sangliers, ils préservent aussi la végétation et, avec elle, la biodiversité tout entière."
    },
    {
        "fullstartdate": "202507280400",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_FR-CA4954429796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_FR-CA4954429796",
        "copyright": "Yourtes dans les steppes de Mongolie (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "La nature",
        "hsh": "ef2f3dd004a8b4fa68577d1fcca96c4f",
        "description": "En cette journée, on se rappelle que conserver la nature, ce n’est pas un luxe, c’est vital. En Mongolie, les vastes steppes herbeuses témoignent de ce lien ancien entre humains et nature. Ces prairies tempérées s’étendent sur des millions d’hectares et abritent encore des espèces rares comme la gazelle de Mongolie et le léopard des neiges."
    },
    {
        "fullstartdate": "202507270400",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_FR-CA4757779277_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_FR-CA4757779277",
        "copyright": "Banc de barracudas chevrons, Shark Reef, parc national de Ras Mohammed, péninsule du Sinaï, Égypte (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Parc Ras Mohammed Égypte",
        "hsh": "a92ce8e947bec8b4ab5c9b8dded11083",
        "description": "Petit clin d’œil à Claude François… et aux superprédateurs de la mer Rouge. Plongé dans les eaux limpides du parc national de Ras Mohammed, à la pointe sud de la péninsule égyptienne du Sinaï, on se retrouve cerné par une spirale d’argent en mouvement. Ce sont des barracudas chevrons, glissant à l’unisson dans une chorégraphie naturelle fascinante. Avec leurs rayures en V et leur silhouette fuselée, ils semblent tout droit sortis d’un rêve… ou d’un refrain. Et ici, pas de doute : ils ont plus d’appétit qu’un barracuda!"
    },
    {
        "fullstartdate": "202507260400",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.MangroveTwilight_FR-CA3446891760_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MangroveTwilight_FR-CA3446891760",
        "copyright": "Mangroves au crépuscule, plage de Walakiri, île de Sumba, Indonésie (© Boonchet Ch./Getty Images)",
        "copyrightKeyword": "mangrove",
        "hsh": "b38e0bf8b2a5e5e54bf587389068af06",
        "description": "À la tombée du jour, sur la plage de Walakiri, au nord-est de l’île de Sumba en Indonésie, les mangroves dressent leurs silhouettes dans la marée, telles des sentinelles silencieuses. Aujourd’hui, en cette Journée internationale pour la conservation de l’écosystème des mangroves, leur grâce et leur résilience nous rappellent combien ces arbres sont essentiels à la vie."
    },
    {
        "fullstartdate": "202507250400",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_FR-CA3298447065_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_FR-CA3298447065",
        "copyright": "Vue aérienne des maisons colorées, Las Palmas de Gran Canaria, Espagne (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas de Gran Canaria",
        "hsh": "2b185b4f2af64c2327f818f28c408b8f",
        "description": "Las Palmas de Gran Canaria, située sur la côte nord-est de l'île, est un mélange fascinant d’influences espagnoles et africaines. Fondée en 1478, cette ville vibrante est un carrefour entre l’Europe, l’Afrique et l’Amérique latine. Vues du ciel, les maisons colorées du quartier de Risco de San Juan, accrochées aux collines, ajoutent une touche de couleur à ce paysage impressionnant."
    },
    {
        "fullstartdate": "202507240400",
        "date": "20250725",
        "url": "https://www.bing.com/th?id=OHR.AshyWoodswallow_FR-CA7138752559_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AshyWoodswallow_FR-CA7138752559",
        "copyright": "Famille de langrayens bruns perchée sur une branche (© Captain Skyhigh/Getty Images)",
        "copyrightKeyword": "Cousin",
        "hsh": "d3dd99dfdc3ea7e481364f358114bb2c"
    }
]