[
    {
        "fullstartdate": "202507032200",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_ES-ES2424357191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_ES-ES2424357191",
        "copyright": "Cala Luna, Golfo de Orosei, Cerdeña, Italia (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Cerdeña",
        "hsh": "4857370d939c6adf1bdb6a6e9b978cd8",
        "description": "Estamos en Cala Luna, una joya del golfo de Orosei, en la costa oriental de Cerdeña, Italia, bañado por el mar Tirreno. Aquí, la naturaleza ha esculpido cuevas en la roca que se abren al mar, creando rincones íntimos donde el agua transparente entra suavemente y refleja la luz sobre las paredes de piedra caliza."
    },
    {
        "fullstartdate": "202507022200",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_ES-ES2159485386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_ES-ES2159485386",
        "copyright": "Pez payaso marrón rodeado de anémonas, Bahía de Milne, Papúa Nueva Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Pez payaso",
        "hsh": "22723025ca0fe704c1dc79303214e8ab",
        "description": "¿Has visto ese pez brillante que se oculta entre los tentáculos de una anémona? Es el pez payaso marrón, una especie tan curiosa como entrañable. Originario del Indo-Pacífico —desde Indonesia hasta la Gran Barrera de Coral—, vive en los bordes de los arrecifes y forma comunidades lideradas por una hembra dominante. Si ella desaparece, el macho principal cambia de sexo para ocupar su lugar. ¡Sí, cambia de sexo!"
    },
    {
        "fullstartdate": "202507012200",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.TarragonaFireworks_ES-ES2035632810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarragonaFireworks_ES-ES2035632810",
        "copyright": "Fuegos artificiales en Palamós, Gerona, Cataluña, España (© Nigel Perrin/Getty Images)",
        "copyrightKeyword": "Cataluña",
        "hsh": "ecae617a1a289cffd04f17d18c044b35",
        "description": "Del 2 al 5 de julio, el cielo de Tarragona será el gran escenario del 33.º Concurso Internacional de Fuegos Artificiales “Ciutat de Tarragona”, uno de los más destacados del Mediterráneo. Cada noche, a las 22.30 h, desde la Punta del Miracle, el público podrá disfrutar de un espectáculo gratuito lleno de color y emoción."
    },
    {
        "fullstartdate": "202506302200",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_ES-ES1121865641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_ES-ES1121865641",
        "copyright": "Pueblo pesquero de Tilting, isla de Fogo, Terranova y Labrador, Canadá (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Día de Canadá",
        "hsh": "073d6881487974ce2dde204c57c2b3ef",
        "description": "Hoy Canadá celebra su día nacional, y es la ocasión perfecta para conocer uno de sus rincones más singulares: Tilting, un pequeño pueblo pesquero en la isla de Fogo, al este del país, en la provincia de Terranova y Labrador. Tilting fue colonizado por inmigrantes irlandeses en el siglo XVIII y ha conservado hasta hoy su herencia cultural. Sus casas de madera, pintadas en rojo y blanco como la bandera canadiense, destacan entre el paisaje rocoso y el Atlántico norte. Estos colores, además de su belleza, tenían una función práctica: facilitaban la orientación durante la niebla o las intensas nevadas."
    },
    {
        "fullstartdate": "202506292200",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_ES-ES0950300171_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_ES-ES0950300171",
        "copyright": "Cráter Wolfe Creek, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Día Internacional de los Asteroides",
        "hsh": "999be299f7bc4519ad52d2d5d215f061",
        "description": "Cada cráter de impacto en la Tierra guarda una historia. Algunos, como el asteroide que acabó con los dinosaurios, cambiaron el curso de la vida; otros, menos conocidos, siguen siendo objeto de estudio. El Día del Asteroide, respaldado por la ONU desde 2015, se celebra cada 30 de junio en recuerdo del evento de Tunguska, una explosión en Siberia en 1908 que arrasó más de 2.000 km² de bosque. Su energía fue similar a la de 15 millones de toneladas de TNT."
    },
    {
        "fullstartdate": "202506282200",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_ES-ES0659509057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_ES-ES0659509057",
        "copyright": "Laguna azul de Pulau Ay, Islas Banda, Indonesia (© fabio lamanna/Alamy)",
        "copyrightKeyword": "Las islas de Banda",
        "hsh": "7283bd258bc830b4de37c7ec84457c36",
        "description": "Cada 29 de junio se celebra el Día Internacional de los Trópicos, una fecha para conocer mejor la franja del planeta que rodea el ecuador y que concentra el 80 % de la biodiversidad mundial. Esta zona incluye regiones de Asia, África, Oceanía, América Central y del Sur, y en ella vive cerca del 40 % de la población global. Es un área rica en naturaleza, cultura e historia, pero también amenazada por el cambio climático, la deforestación y el crecimiento urbano acelerado."
    },
    {
        "fullstartdate": "202506272200",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.PrideCatalonia_ES-ES0481311914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideCatalonia_ES-ES0481311914",
        "copyright": "Calle con banderas del orgullo LGBTQI+, Sitges, Cataluña, España (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Día Internacional del Orgullo LGBT",
        "hsh": "86705bd9418419e7f1453524f1a07354",
        "description": "Cada 28 de junio, el mundo celebra el Día Internacional del Orgullo LGBTQI+, una fecha para visibilizar la diversidad y reivindicar la igualdad. En España, uno de los lugares más emblemáticos para vivir esta celebración es Sitges, en Cataluña. Este encantador municipio costero no solo destaca por sus playas y arquitectura modernista, sino también por su historia como destino pionero en la defensa de los derechos del colectivo LGBTQI+."
    },
    {
        "fullstartdate": "202506262200",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.SplendidFrog_ES-ES0147065495_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SplendidFrog_ES-ES0147065495",
        "copyright": "Rana de hoja espléndida (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Rana de hoja espléndida",
        "hsh": "8b6284a80081f07be8f8bd670ac4cf48"
    }
]