[
    {
        "fullstartdate": "202511212300",
        "date": "20251122",
        "url": "https://www.bing.com/th?id=OHR.LeshanBuddha_FR-FR2911490694_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeshanBuddha_FR-FR2911490694",
        "copyright": "Grand Bouddha de Leshan, Sichuan, Chine (© www.anotherdayattheoffice.org/Getty Images)",
        "copyrightKeyword": "Grand Bouddha de Leshan",
        "hsh": "c3e5a5087e6abfd45a8e4e783473ba5f",
        "description": "À la confluence des rivières Min, Qingyi et Dadu, dans la province chinoise du Sichuan, se dresse le Grand Bouddha de Leshan. Sculpté dans la falaise, son visage domine les flots depuis plus de douze siècles. Son édification, commencée en 713, fut menée par le moine Hai Tong, qui croyait que la présence du Bouddha apaiserait les courants dangereux du fleuve. Son dévouement fut si profond qu'il aurait, dit-on, sacrifié sa vue pour prouver sa foi. Les travaux, poursuivis après sa mort, s'étalèrent sur près de 90 ans."
    },
    {
        "fullstartdate": "202511202300",
        "date": "20251121",
        "url": "https://www.bing.com/th?id=OHR.SealWaving_FR-FR2764783394_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SealWaving_FR-FR2764783394",
        "copyright": "Phoques gris, parc d'État Robert Moses, Long Island, New York, États-Unis (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Journée mondiale du bonjour",
        "hsh": "aa03c61c86041a35f101e5455a7f532c",
        "description": "Sur les rochers baignés par l’Atlantique, à Long Island aux États-Unis, un phoque gris lève sa nageoire comme un salut discret. Ce geste, pure stratégie pour réguler sa température, nous semble pourtant un signe universel : dire « bonjour ». Chaque 21 novembre, la Journée mondiale du bonjour nous rappelle qu’un mot simple peut apaiser les tensions, comme l’avaient imaginé deux frères américains en 1973, en envoyant 1 360 lettres aux dirigeants du monde."
    },
    {
        "fullstartdate": "202511192300",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.SaypeGeneva_FR-FR0826071049_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeGeneva_FR-FR0826071049",
        "copyright": "L’artiste Saype avec son œuvre de land art au siège de l’ONU, Genève, Suisse (© Valentin Flauraud/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "Journée de l’enfance",
        "hsh": "8c6885577bcdeba5c6650e05182214a6",
        "description": "Sur les pelouses du siège de l'ONU, à Genève en Suisse, deux enfants se penchent sur une page blanche. Devant eux, le monde n’est pas encore écrit, il se dessine en traits d’espérance. Cette scène monumentale, peinte à même le sol par l’artiste français Saype, forme World in Progress, une œuvre à la fois éphémère et bien réelle, réalisée en 2020 avec des pigments biodégradables pour rappeler que toute création peut être durable, à condition de respecter le vivant."
    },
    {
        "fullstartdate": "202511182300",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_FR-FR0626557002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_FR-FR0626557002",
        "copyright": "Parlement, Budapest, Hongrie (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Parlement hongrois bâtiment",
        "hsh": "6961bd89aad54181d451dec2e52d4bf2",
        "description": "Au bord du Danube, à Budapest, le Parlement hongrois se dresse tel un rêve de pierre et de lumière. À la tombée de la nuit, ses flèches gothiques s’embrasent d’or et sa coupole immense, haute de 96 mètres en hommage à l’an 896, date de la fondation du royaume, semble flotter entre ciel et rivière. Conçu à la fin du XIXe siècle par Imre Steindl, cet édifice a mobilisé plus d’un millier d’artisans pendant vingt ans, chacun gravant dans la pierre un fragment de l’âme nationale."
    },
    {
        "fullstartdate": "202511172300",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_FR-FR0461657893_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_FR-FR0461657893",
        "copyright": "Harle couronné mâle, Oregon, États-Unis (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "Harle couronné",
        "hsh": "4650fa8e3013d571dfa64d3d24ccc2a4",
        "description": "Dans les reflets dorés des rivières de l’Oregon, aux États-Unis, le harle couronné apparaît comme un bijou vivant. Le mâle arbore une huppe blanche et circulaire qu’il redresse en éventail, tandis que la femelle, brune et fine, l’accompagne d’un vol léger. Ces canards plongeurs, parmi les plus petits de leur famille, chassent sous l’eau, bondissant comme des éclats d’ombre dans la lumière du matin."
    },
    {
        "fullstartdate": "202511162300",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.AlpesAutumn_FR-FR0334744208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpesAutumn_FR-FR0334744208",
        "copyright": "Forêt de mélèzes dorés, Alpes (© Jose Manuel Perez/Getty Images)",
        "copyrightKeyword": "mélèze",
        "hsh": "a2407608f3a804c0a718bff62df10107",
        "description": "À l'automne, les montagnes se métamorphosent en cathédrales de lumière. Dans les Alpes du Sud, notamment dans la vallée de la Clarée, le Queyras ou sur le plateau d’Emparis, le mélèze offre un spectacle rare : en été, ses aiguilles sont d’un vert tendre, puis elles virent au jaune éclatant avant de tomber, laissant les branches nues face à l’hiver. Contrairement aux autres conifères, cet arbre se dénude chaque année, comme pour renaître plus fort au printemps. Cette singularité en fait le maître des paysages alpins, où ses ramures dorées embrasent les vallées."
    },
    {
        "fullstartdate": "202511152300",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_FR-FR4995518705_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_FR-FR4995518705",
        "copyright": "Traboules du Vieux Lyon, Auvergne-Rhône-Alpes (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules Lyon",
        "hsh": "1368e18d5005317d187bc7710fd3d432",
        "description": "Dans les ruelles pavées du quartier du Vieux Lyon et de la Croix-Rousse, on ne se contente pas de marcher, on voyage dans le temps. Derrière une porte en bois, un mur fendu ou une arche discrète, se cachent les traboules, ces passages secrets qui serpentent entre cours intérieures et façades Renaissance. Sous leurs voûtes de pierre, le murmure du passé accompagne chacun de nos pas."
    },
    {
        "fullstartdate": "202511142300",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_FR-FR4919627765_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_FR-FR4919627765",
        "copyright": "Route d'Irohazaka en automne, Nikkō, Tochigi, Japon (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko Tochigi Japon",
        "hsh": "243a562452743c2b39efdd6be172c9bb"
    }
]