[
    {
        "fullstartdate": "202602210500",
        "date": "20260221",
        "url": "https://www.bing.com/th?id=OHR.TetonFox_FR-CA0672225229_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonFox_FR-CA0672225229",
        "copyright": "Un renard sous la neige, Parc national de Grand Teton, Wyoming, États-Unis (© Radomir Jakubowski/naturepl.com)",
        "copyrightKeyword": "renard roux",
        "hsh": "d0f6953e1dfa4c65eb753ec3ed7513ce",
        "description": "Un renard roux immobile dans la neige du parc national de Grand Teton, aux États-Unis, c’est bien plus qu’une scène photogénique : c’est une fenêtre ouverte sur la ténacité d’un des prédateurs les plus ingénieux du continent américain. Son regard vif et sa fourrure flamboyante épaissie par l’hiver semblent défier les vents glacés du Wyoming. Sous le manteau blanc, chaque bruit s’atténue, feutré par la neige. Pourtant, comme pour nos renards des Laurentides ou de la Gaspésie, rien n’échappe à ce carnivore qui, dès qu’il capte la moindre vibration, incline la tête, prêt à bondir sur une proie enfouie sous la poudreuse.",
        "maplink": "43.790948,-110.681668"
    },
    {
        "fullstartdate": "202602200500",
        "date": "20260220",
        "url": "https://www.bing.com/th?id=OHR.AdamsFirefall_FR-CA5596610084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AdamsFirefall_FR-CA5596610084",
        "copyright": "La chute d’Horsetail, Parc national de Yosemite, Californie, États-Unis (© Jorge Villalba/Getty Images)",
        "copyrightKeyword": "chute Horsetail Yosemite",
        "hsh": "a87848d0e01d46c835c6b9da1578e9c6",
        "description": "Aujourd’hui, on célèbre l’anniversaire d’Ansel Adams, le photographe qui a façonné notre regard sur le Parc national de Yosemite, en Californie (États-Unis). Parmi les merveilles de ce parc sculpté par le granite, l’eau et la lumière, une vue presque irréelle continue de captiver les visiteurs : celle de « Firefall », la cascade de feu.",
        "maplink": "37.729841,-119.628648"
    },
    {
        "fullstartdate": "202602190500",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_FR-CA6892198253_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_FR-CA6892198253",
        "copyright": "Dragon's Eye, formation rocheuse sur la plage d’Uttakleiv, Norvège (© reisegraf/Getty Images)",
        "copyrightKeyword": "plage d’Uttakleiv Norvège",
        "hsh": "0e2298c4d40914c425fefefc8db37ec5",
        "description": "Le « Dragon’s Eye » (« Œil de dragon » en français) semble évoquer un mythe ancien, et sur la plage norvégienne d’Uttakleiv, dans les îles Lofoten, on comprend aussitôt pourquoi. Nichée dans un socle de roches métamorphiques vieilles de millions d’années, la formation semble palpiter sous la lumière arctique, comme si le paysage lui-même observait les visiteurs. Façonnée durant des millénaires par la glace et les marées, elle est devenue l’un des spectacles naturels les plus envoûtants du nord de la Norvège.",
        "maplink": "68.209267,13.506241"
    },
    {
        "fullstartdate": "202602180500",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_FR-CA6421034547_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_FR-CA6421034547",
        "copyright": "Chevaux de Przewalski (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "cheval de Przewalski",
        "hsh": "89858e423372579b6c14a532cf70d9df",
        "description": "Certaines espèces n’ont jamais connu la domestication. Le cheval de Przewalski, dernier véritable cheval sauvage encore présent sur Terre, en est l’exemple le plus saisissant. Autrefois répandu dans les steppes d’Asie centrale, il a disparu de son milieu naturel dans les années 1960, victime de la chasse, de la compétition avec le bétail et de territoires de tailles toujours plus réduites. Sa survie tient du miracle : quelques chevaux capturés au début du XXᵉ siècle sont à l’origine de toute la population actuelle."
    },
    {
        "fullstartdate": "202602170500",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_FR-CA8901839113_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_FR-CA8901839113",
        "copyright": "Des lanternes rouges pour fêter le Nouvel An chinois (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Nouvel An chinois",
        "hsh": "cdb492ece4aba53a1d9d4fe4871eecd3",
        "description": "Le Nouvel An chinois, souvent appelé Fête du Printemps, ouvre un cycle façonné autant par la lune que par les saisons. Depuis plus de deux millénaires, les familles scrutent la nouvelle lune de l’hiver pour accueillir un renouveau symbolique. Dans les rues, les lanternes rouges illuminent les façades et les places, telles des promesses de chance et de chaleur au cœur de la saison froide."
    },
    {
        "fullstartdate": "202602160500",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.BanffWinter_FR-CA2584265368_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffWinter_FR-CA2584265368",
        "copyright": "Lac et montagnes enneigées à Banff, Alberta (© Herbert Rong/Getty Images)",
        "copyrightKeyword": "Banff village",
        "hsh": "40c4819eb89996862027321596e4ee50",
        "description": "Banff, en Alberta, n’a jamais vécu dans la discrétion. Son histoire commence avec le chemin de fer, les sources thermales et une idée avant-gardiste : préserver des paysages d’une beauté rare. En 1883, des ouvriers découvrent par hasard une eau minérale chaude jaillissant des flancs du mont Sulphur, étonnant contraste au cœur des Rocheuses glacées. Cette trouvaille attire vite l’attention et, deux ans plus tard, les terres alentour sont protégées. Un geste fondateur qui deviendra la base du premier parc national du pays.",
        "maplink": "51.1781,-115.572"
    },
    {
        "fullstartdate": "202602150500",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_FR-CA6777518726_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_FR-CA6777518726",
        "copyright": "Baleines à bosse à Monterey, Californie, États-Unis (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "Baleine à bosse",
        "hsh": "98a3740c23b8a72d2100d30ffbee0409",
        "description": "Dans l’immensité de l’océan, la baleine à bosse incarne un retour saisonnier presque rituel. Depuis des décennies, les habitants des îles du Pacifique observent ces géants remonter vers les eaux chaudes où ils chantent, s’accouplent et mettent bas. Cette migration millimétrée témoigne d’une mémoire profonde, héritée de générations qui ont traversé les mêmes routes bleues.",
        "maplink": "36.8,-121.9"
    },
    {
        "fullstartdate": "202602140500",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_FR-CA7167207051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_FR-CA7167207051",
        "copyright": "Cœurs saignants (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Saint-Valentin",
        "hsh": "62fc2d3da7937e6eeee3e6d046225044"
    }
]