[
    {
        "fullstartdate": "202602212300",
        "date": "20260222",
        "url": "https://www.bing.com/th?id=OHR.MamTorSunrise_FR-FR2300424858_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MamTorSunrise_FR-FR2300424858",
        "copyright": "Mam Tor, Derbyshire, Angleterre (© john finney photography/Getty Images)",
        "copyrightKeyword": "colline Mam Tor",
        "hsh": "ce1792a6a0105dfa6582403a7fd1c874",
        "description": "Surnommée « Shivering Mountain » (montagne frissonnante), Mam Tor domine les environs de Castleton, au cœur du premier parc national d’Angleterre. Sa silhouette massive semble veiller sur les collines qu’elle enlace doucement, écho à son nom issu de l’anglais ancien et signifiant « colline mère ». Mais cette maternité est instable : ses couches de schiste et de grès s’effritent depuis des siècles, provoquant même la destruction d’une route à la fin des années 1970. Bien avant ces glissements — qui rappellent les pentes instables du Vercors ou les falaises normandes — des peuples de l’âge du Bronze s’y étaient installés. Les vestiges de leurs habitations rondes et d’anciens chemins demeurent visibles sous la bruyère.",
        "maplink": "53.387242,-1.819306"
    },
    {
        "fullstartdate": "202602202300",
        "date": "20260221",
        "url": "https://www.bing.com/th?id=OHR.CapraIbex_FR-FR0715684177_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CapraIbex_FR-FR0715684177",
        "copyright": "Le bouquetin des Alpes (© AUSLOOS Henry/hemis.fr/Alamy)",
        "copyrightKeyword": "bouquetin des Alpes",
        "hsh": "c87315f16afee98a933f0919addfd54d",
        "description": "Au lever du jour, dans l’immensité minérale des Alpes, une silhouette se détache sur une arête : c’est le bouquetin des Alpes (Capra Ibex), seigneur des parois, dont les sabots semblent connaître chaque fissure, chaque prise offerte par la roche. Ses cornes arquées sont les témoins d’une histoire ancienne : celle d’une espèce au bord de l’extinction au début du XIXe siècle, sauvée in extremis dans le massif italien du Grand Paradis, avant de reconquérir peu à peu les Alpes françaises."
    },
    {
        "fullstartdate": "202602192300",
        "date": "20260220",
        "url": "https://www.bing.com/th?id=OHR.LemonFestival_FR-FR1757347913_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LemonFestival_FR-FR1757347913",
        "copyright": "Fête du citron de Menton (© tanazura/Shutterstock)",
        "copyrightKeyword": "Fête du citron Menton",
        "hsh": "624d27e646b31441c3705b1955ac559c",
        "description": "Sous le ciel d’hiver, Menton s’illumine et envoûte. Jusqu’au 1er mars, le Festival du Citron 2026 transforme la ville en un immense jardin où le parfum frais des agrumes flotte entre mer et montagnes. Dans les allées, les corsos, sculptures monumentales décorées de citrons et d’oranges, illustrent l’histoire solaire de la Côte d’Azur, née du microclimat d’un territoire protégé par les derniers plis des Alpes.",
        "maplink": "43.773289,7.498361"
    },
    {
        "fullstartdate": "202602182300",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_FR-FR6691267699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_FR-FR6691267699",
        "copyright": "Dragon's Eye, formation rocheuse sur la plage d’Uttakleiv, Norvège (© reisegraf/Getty Images)",
        "copyrightKeyword": "plage d’Uttakleiv Norvège",
        "hsh": "d661feb3ca3aabd0ad62661ad950b6d2",
        "description": "Le « Dragon’s Eye » (« Œil de dragon » en français) semble évoquer un mythe ancien, et sur la plage norvégienne d’Uttakleiv, dans les îles Lofoten, on comprend aussitôt pourquoi. Nichée dans un socle de roches métamorphiques vieilles de millions d’années, la formation semble palpiter sous la lumière arctique, comme si le paysage lui-même observait les visiteurs. Façonnée durant des millénaires par la glace et les marées, elle est devenue l’un des spectacles naturels les plus envoûtants du nord de la Norvège.",
        "maplink": "68.209267,13.506241"
    },
    {
        "fullstartdate": "202602172300",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_FR-FR3326076723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_FR-FR3326076723",
        "copyright": "Chevaux de Przewalski (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "cheval de Przewalski",
        "hsh": "95608b4f2f0755101fd0f4afcc837fbf",
        "description": "Certaines espèces n’ont jamais connu la domestication. Le cheval de Przewalski, dernier véritable cheval sauvage encore présent sur Terre, en est l’exemple le plus saisissant. Autrefois répandu dans les steppes d’Asie centrale, il a disparu de son milieu naturel dans les années 1960, victime de la chasse, de la compétition avec le bétail et de territoires de tailles toujours plus réduites. Sa survie tient du miracle : quelques chevaux capturés au début du XXᵉ siècle sont à l’origine de toute la population actuelle."
    },
    {
        "fullstartdate": "202602162300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_FR-FR2946545684_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_FR-FR2946545684",
        "copyright": "Des lanternes rouges pour fêter le Nouvel An chinois (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Nouvel An chinois",
        "hsh": "fb1e2fe6c8e21375376be5fedecf1ef6",
        "description": "Le Nouvel An chinois, souvent appelé Fête du Printemps, ouvre un cycle façonné autant par la lune que par les saisons. Depuis plus de deux millénaires, les familles scrutent la nouvelle lune de l’hiver pour accueillir un renouveau symbolique. Dans les rues, les lanternes rouges illuminent les façades et les places, telles des promesses de chance et de chaleur au cœur de la saison froide."
    },
    {
        "fullstartdate": "202602152300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.Bornand_FR-FR4225399243_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Bornand_FR-FR4225399243",
        "copyright": "Le Grand-Bornand, Haute-Savoie (© JACQUES Pierre/hemis.fr/Alamy)",
        "copyrightKeyword": "Le Grand-Bornand",
        "hsh": "f7767b51007a3d029ed26c053f55fe05",
        "description": "Au pied de la chaîne des Aravis, Le Grand-Bornand s’ouvre tel un village de carte postale où l’hiver respire encore l’authenticité montagnarde. Des chalets centenaires et leurs balcons sculptés aux clochers veillant sur les prés gelés, la vallée semble raconter une histoire vieille de plusieurs siècles, façonnée par les bergers et les neiges d’altitude.",
        "maplink": "45.949156,6.427192"
    },
    {
        "fullstartdate": "202602142300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_FR-FR2588165622_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_FR-FR2588165622",
        "copyright": "Baleines à bosse à Monterey, Californie, États-Unis (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "Baleine à bosse",
        "hsh": "ac8be6b3266580415c36b344c7f80dd5"
    }
]