[
    {
        "fullstartdate": "202512082300",
        "date": "20251209",
        "url": "https://www.bing.com/th?id=OHR.LlamaDay_FR-FR9248267589_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LlamaDay_FR-FR9248267589",
        "copyright": "Guanaco, Punta Norte, Péninsule Valdés, Argentine (© Sylvain Cordier/naturepl.com)",
        "copyrightKeyword": "guanaco",
        "hsh": "5fc5cd47a5597b4c78bc922614126de6",
        "description": "Sous le vent salé de Punta Norte, à l’extrémité nord de la péninsule Valdés, en Argentine, une silhouette élancée se découpe sur l’horizon d’herbes dorées. Le guanaco, cousin farouche du lama, avance d'un pas souple sur ces terres balayées par les rafales de l'Atlantique Sud. Son pelage fauve, doublé d'une épaisse laine, le protège du froid mordant de la steppe patagonne."
    },
    {
        "fullstartdate": "202512072300",
        "date": "20251208",
        "url": "https://www.bing.com/th?id=OHR.ComoChristmas_FR-FR9116499676_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ComoChristmas_FR-FR9116499676",
        "copyright": "Illuminations de Noël sur les bâtiments de Domaso, lac de Côme, Italie (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Lac de Côme",
        "hsh": "38708d280819b1db546bbc4c34ce4d45",
        "description": "Sur les rives du lac de Côme, en Italie, l'hiver scintille de mille feux. Les façades pastel du petit port de Domaso, qui était autrefois un village de pêcheurs, se parent de guirlandes chatoyantes. En toile de fond, les montagnes enneigées semblent veiller sur ce décor féerique où le silence de la neige contraste avec les rires qui s'échappent des villages voisins, animés par les marchés de Noël."
    },
    {
        "fullstartdate": "202512062300",
        "date": "20251207",
        "url": "https://www.bing.com/th?id=OHR.MistyPineForest_FR-FR8797751398_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MistyPineForest_FR-FR8797751398",
        "copyright": "Forêt de pins, Alsace, Grand Est (© alekseystemmer/Getty Images)",
        "copyrightKeyword": "Alsace",
        "hsh": "a87e484a4deb661fa44da3362bcec447",
        "description": "En décembre, les forêts alsaciennes se drapent de brouillard, comme si la nature retenait son souffle avant l’hiver. Entre pins sylvestres et sapins blancs, le sol couvert de mousse absorbe chaque pas, et le silence devient presque sacré. Ces bois, qui couvrent près de 40 % du territoire, abritent chevreuils, pics noirs et parfois le discret lynx, revenu après des décennies d’absence."
    },
    {
        "fullstartdate": "202512052300",
        "date": "20251206",
        "url": "https://www.bing.com/th?id=OHR.StrasbourgNicolas_FR-FR8648061434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StrasbourgNicolas_FR-FR8648061434",
        "copyright": "Marché deNoël dans le quartier historique de la Petite France, Strasbourg, Alsace (© Alpineguide/Alamy)",
        "copyrightKeyword": "Saint Nicolas Noël Strasbourg",
        "hsh": "8cf18716ac23d4ce31cf3b14aaf23e49",
        "description": "Sous les colombages de la Petite France, Strasbourg s’éveille dans un halo doré. Les façades penchées, ornées de guirlandes, racontent une histoire vieille de cinq siècles : celle des Christkindelsmärik, les marchés de Noël nés ici au XVIᵉ siècle, à l’époque où l’on célébrait surtout la Saint Nicolas, protecteur des enfants et des voyageurs."
    },
    {
        "fullstartdate": "202512042300",
        "date": "20251205",
        "url": "https://www.bing.com/th?id=OHR.CopanRuins_FR-FR8056709701_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CopanRuins_FR-FR8056709701",
        "copyright": "Site maya de Copán, Honduras (© diegograndi/Getty Images)",
        "copyrightKeyword": "Site maya de Copán",
        "hsh": "9cdbf155b5cae9f49721fa2b74b0adb9",
        "description": "Au cœur d'une vallée verdoyante de l'ouest du Honduras, les ruines de Copán sont recouvertes d'un manteau de mousse et de silence. Entre les arbres de la forêt tropicale, les temples et les escaliers sculptés murmurent encore la grandeur des anciens Mayas. Fondée vers 426 par le roi K’inich Yax K’uk’ Mo’, cette cité fut un foyer d’art, d’astronomie et de pouvoir, où le ciel servait de boussole et de calendrier."
    },
    {
        "fullstartdate": "202512032300",
        "date": "20251204",
        "url": "https://www.bing.com/th?id=OHR.CheetahMound_FR-FR7890726905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CheetahMound_FR-FR7890726905",
        "copyright": "Guépard dans la Réserve nationale du Maasai Mara, Narok, Kenya (© Andy Rouse/naturepl.com)",
        "copyrightKeyword": "Journée internationale du guépard ",
        "hsh": "352e67d988ac97ff10bfd273b204189f",
        "description": "Sous le ciel infini du parc national du Maasai Mara, au sud-ouest du Kenya, un guépard se dresse sur un tertre de terre rouge. L’aube caresse sa robe tachetée et l’air semble retenir son souffle. Devant lui, la savane s’étend, vivante, embaumée par les parfums d’herbe sèche et de poussière chaude. En un éclair, ce félin peut atteindre une vitesse de plus de 110 km/h, ce qui en fait le plus rapide des êtres terrestres. Tout en lui est une ode à la vitesse : ses longues pattes, sa colonne souple et sa queue en balancier."
    },
    {
        "fullstartdate": "202512022300",
        "date": "20251203",
        "url": "https://www.bing.com/th?id=OHR.BosqueCranes_FR-FR7739465096_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BosqueCranes_FR-FR7739465096",
        "copyright": "Grues du Canada au lever du soleil, Réserve faunique nationale de Bosque del Apache, Nouveau-Mexique, États-Unis (© Jack Dykinga/Minden Pictures)",
        "copyrightKeyword": "grue du canada",
        "hsh": "7b434e8929bd2778e8909eef2a0822b5",
        "description": "À l'aube, dans les plaines du Nouveau-Mexique, au sud des États-Unis, la lumière révèle un miracle de la nature. Au-dessus des marais du refuge national de faune sauvage de Bosque del Apache, un cri rauque fend le silence : les grues du Canada reviennent de leur longue migration. Leurs silhouettes grises s’élancent dans la brume dorée et rejoignent des milliers d’oies des neiges dans un ciel vibrant de battements d’ailes."
    },
    {
        "fullstartdate": "202512012300",
        "date": "20251202",
        "url": "https://www.bing.com/th?id=OHR.WillowLake_FR-FR7610126878_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WillowLake_FR-FR7610126878",
        "copyright": "Willow Lake et le mont Blackburn, Parc national et réserve de Wrangell–Saint-Élie, Alaska, États-Unis (© Patrick J. Endres/Getty Images)",
        "copyrightKeyword": "Parc national et réserve de Wrangell–Saint-Élie",
        "hsh": "f1eca2faa2a3a2ca12ae64ddb22bfea4"
    }
]