[
    {
        "fullstartdate": "202508010700",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-US5923216873_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-US5923216873",
        "copyright": "Royal Mile, Edinburgh, Scotland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Edinburgh Festival Fringe",
        "hsh": "a11ef01df1f96df59c8c9d24667b85dd",
        "description": "Every August, Edinburgh stops being just a city and starts acting up—literally. From pub basements to park benches, stages appear in the strangest places, and shows pop up on quiet streets. Welcome to the Edinburgh Festival Fringe, or the Fringe. The story began in 1947, when eight theater groups turned up uninvited to the Edinburgh International Festival. They performed anyway. That spirit of rebellion stuck, and the Fringe was born."
    },
    {
        "fullstartdate": "202507310700",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_EN-US9264861498_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_EN-US9264861498",
        "copyright": "Ring-tailed lemur infant playing with its own tail, Madagascar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Ring tailed lemur",
        "hsh": "3f5fd5a29c6cfc24002dbbccd082cb20",
        "description": "It looks like this small creature is playing a game, right? But when a baby ring-tailed lemur wraps its tail around or gives it a tug, it's actually working on crucial skills. The infants spend their early weeks hanging tight to their mom, first clinging to her belly, and later to her back. As they grow, they separate from their mom, and tail-chasing becomes part of how they learn balance, coordination, and group play. These primates use their long tails for communication as well. Raised like flags during group movement, the tails help them stick together in open terrain. Loud, rhythmic calls, scent markings, and 'stink fights' between males add to the social drama."
    },
    {
        "fullstartdate": "202507300700",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-US5078679271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaypeDubai_EN-US5078679271",
        "copyright": "'Beyond Walls' land-art installation by Saype at Expo 2020 Dubai, United Arab Emirates (© VALENTIN FLAURAUD/EPA-EFE/Shutterstock)",
        "copyrightKeyword": "International Day of Friendship",
        "hsh": "629754efe0b0dcc15a0896da63b610aa",
        "description": "What do giant handshakes painted on the ground have to do with friendship? Quite a lot, actually. Celebrated every July 30, the International Day of Friendship reminds us that tackling global challenges, like poverty, violence, and injustice, starts with something surprisingly simple: human connection. That's exactly what artist Saype had in mind with 'Beyond Walls,' a series of massive, biodegradable land-art murals featuring interlinked hands. Symbolizing unity and solidarity, these works have stretched across five continents. At Expo 2020 Dubai, Saype's 11th installation covered over 16,000 square feet of grass in Al Forsan Park. It formed a striking black-and-white handshake that could only be fully appreciated from above, as seen here. The piece, made with eco-friendly paint, was unveiled on Switzerland's National Day, supported by the Swiss Pavilion."
    },
    {
        "fullstartdate": "202507290700",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.TigerDay_EN-US5038876410_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TigerDay_EN-US5038876410",
        "copyright": "Female Bengal tiger, Kanha National Park, India (© Axel Gomille/Nature Picture Library)",
        "copyrightKeyword": "International Tiger Day",
        "hsh": "6e52e38a3b7f2a06221dea63198015ef",
        "description": "Think you can hear silence? Try sitting in a jeep in Kanha National Park in the heart of India, waiting for a Bengal tiger to appear. Every year, International Tiger Day draws attention to these powerful yet endangered big cats. Bengal tigers are more than their unmistakable orange coats and black stripes. They are apex predators, essential to the health and balance of the ecosystems they inhabit. By keeping prey populations like deer and wild boar in check, tigers help shape vegetation patterns and support the overall biodiversity of their environments."
    },
    {
        "fullstartdate": "202507280700",
        "date": "20250729",
        "url": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-US1803457525_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MongoliaYurts_EN-US1803457525",
        "copyright": "Yurts in the grasslands of Mongolia (© Michel Arnault/Shutterstock)",
        "copyrightKeyword": "World Nature Conservation Day",
        "hsh": "dd26b91b11bddc2f6230d543eff1ccbb",
        "description": "Every July 28, World Nature Conservation Day reminds us that protecting nature isn't optional—it's essential. Mongolia's vast grasslands, featured today, are a powerful example. These ecosystems are among the largest intact temperate grasslands on Earth, stretching across millions of acres of open steppe. They support around 200,000 nomadic herder families and provide habitat for rare species like the Mongolian gazelle and snow leopard."
    },
    {
        "fullstartdate": "202507270700",
        "date": "20250728",
        "url": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-US1227116811_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackfinBarracuda_EN-US1227116811",
        "copyright": "School of blackfin barracuda, Shark Reef, Ras Mohammed National Park, Sinai Peninsula, Egypt (© Alex Mustard/Nature Picture Library)",
        "copyrightKeyword": "Ras Mohammed National Park",
        "hsh": "41e850f15f5df3147d932c65fbf6049f",
        "description": "Being surrounded by a shimmering spiral of silver—that's what it feels like to encounter a school of blackfin barracuda at Shark Reef in Ras Mohammed National Park, Egypt. These streamlined fish, marked by sharp V-shaped stripes, move in near-perfect unison. Their slow, deliberate spirals aren't random—they're an evolutionary strategy that offers both safety in numbers and an edge in hunting. Blackfin barracudas are found throughout tropical waters, from the Red Sea to the central Pacific. During the day, they gather in tight, coordinated groups near the reef, scattering at dusk to pursue prey."
    },
    {
        "fullstartdate": "202507260700",
        "date": "20250727",
        "url": "https://www.bing.com/th?id=OHR.MangroveTwilight_EN-US0646432423_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MangroveTwilight_EN-US0646432423",
        "copyright": "Mangrove trees at twilight, Walakiri Beach, island of Sumba, Indonesia (© Boonchet Ch./Getty Images)",
        "copyrightKeyword": "International Day for the Conservation of the Mangrove Ecosystem",
        "hsh": "34276ae540517abfc3f4afaba70065b1",
        "description": "As twilight descends on Walakiri Beach on the island of Sumba, Indonesia, the silhouettes of mangrove trees stand like sentinels in the tide—graceful, resilient, and vital. Today, on International Day for the Conservation of the Mangrove Ecosystem, we honor these extraordinary trees and the critical role they play in sustaining life on our planet."
    },
    {
        "fullstartdate": "202507250700",
        "date": "20250726",
        "url": "https://www.bing.com/th?id=OHR.LasPalmas_EN-US0568727017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasPalmas_EN-US0568727017",
        "copyright": "Aerial view of colorful houses, Las Palmas de Gran Canaria, Spain (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Las Palmas de Gran Canaria",
        "hsh": "0c594a9239b74a6d9234d06fef4897b8"
    }
]