[
    {
        "fullstartdate": "202511190500",
        "date": "20251120",
        "url": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-CA4534931626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BudapestParliament_EN-CA4534931626",
        "copyright": "Hungarian Parliament Building, Budapest, Hungary (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Hungarian Parliament building",
        "hsh": "1b50e5f70db28f3d5205bd7015852e83",
        "description": "Step closer, and the details begin to speak—every stone, spire and statue seems to hold a story of its own. Conceived in the late 19th century, the Hungarian Parliament Building was designed to reflect a nation's ambition, blending Gothic Revival elegance with distinctly Hungarian motifs. Architect Imre Steindl's vision took shape over two decades through the work of more than 1,000 craftsmen. Even the central dome, rising 96 metres high, carries meaning: the height honours the year of Hungary's millennium anniversary in 1896. Completed in 1904, the building still dominates Budapest's skyline as a powerful national symbol."
    },
    {
        "fullstartdate": "202511180500",
        "date": "20251119",
        "url": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-CA4410374678_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AutumnMerganser_EN-CA4410374678",
        "copyright": "Male hooded merganser, Oregon, United States (© Eric Vogt/TANDEM Stills + Motion)",
        "copyrightKeyword": "Hooded merganser",
        "hsh": "5252894637774e05089881fb5788ef50",
        "description": "Each autumn, the quiet waterways of Oregon, United States, become seasonal waypoints for hooded mergansers—small diving ducks native to North America. They are agile divers, plunging beneath the surface to catch fish and other prey. Males, known as drakes, stand out with their fan-shaped white crests, dark heads and chestnut-brown sides, while females, called hens, are brownish grey with smaller crests. Oregon's lakes and wetlands provide sheltered feeding grounds as these birds migrate or winter across the continent."
    },
    {
        "fullstartdate": "202511170500",
        "date": "20251118",
        "url": "https://www.bing.com/th?id=OHR.RedFoxVulpes_EN-CA4196112827_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedFoxVulpes_EN-CA4196112827",
        "copyright": "Red fox, Canada (© RT-Images/Getty Images)",
        "copyrightKeyword": "Red Fox",
        "hsh": "c765a0ec964ef02171e0360c5e819852",
        "description": "Some animals rely on strength, others on speed. Foxes? They rely on brains. And the red fox, seen in today's image, has mastered the art. Found across nearly every type of landscape on Earth, foxes have adapted over time to deserts, forests and suburbs alike. The red fox's story began in Eurasia about 400,000 years ago, and around 130,000 years ago, these creatures crossed into North America and found a permanent home."
    },
    {
        "fullstartdate": "202511160500",
        "date": "20251117",
        "url": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-CA6119878322_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LyonTraboules_EN-CA6119878322",
        "copyright": "A traboule in Lyon, France (© TPopova/Getty Images)",
        "copyrightKeyword": "Traboules of Lyon",
        "hsh": "d923134ea6a39bc44a9e436b50e79eed",
        "description": "In Lyon, France, you don't just walk through the city—you glide through it. The traboules, a network of hidden passageways threading between courtyards and buildings, turn a simple stroll into a treasure hunt. They were the original shortcuts, allowing residents to dodge rain, carry goods or move discreetly through the medieval quarters. Today, they're less about practicality and more about discovery. These passages date back to the fourth century but became essential during the Renaissance, when silk traders used them to shuttle delicate fabrics safely from workshops to the river without braving the weather. Later, during World War II, Resistance fighters used the traboules as escape routes."
    },
    {
        "fullstartdate": "202511150500",
        "date": "20251116",
        "url": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-CA5922054041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrohazakaAutumn_EN-CA5922054041",
        "copyright": "Irohazaka Road in autumn, Nikko, Tochigi, Japan (© oneinchpunch/Shutterstock)",
        "copyrightKeyword": "Nikko Tochigi Prefecture",
        "hsh": "a64b5f9fb74ba34215508286e91f7a35",
        "description": "If you think the alphabet is straightforward, Japan's Irohazaka Road in Nikko will twist that belief right out of you. Named after the old Japanese syllabary 'Iroha,' this mountain pass once had 48 hairpin bends—each curve matched to a character of the alphabet. Today, it's a pair of separate one-way roads—one goes up, the other comes down and both make drivers feel as if they're spelling out a story with every turn."
    },
    {
        "fullstartdate": "202511140500",
        "date": "20251115",
        "url": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-CA3337819945_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ManateeBaby_EN-CA3337819945",
        "copyright": "Mother manatee and calf, Crystal River, Florida, United States (© Gregory Sweeney/Getty Images)",
        "copyrightKeyword": "Manatee",
        "hsh": "4f1b34afbfca3b6ea9f61274d7b3a8b2",
        "description": "Today, we show some love to the ocean's chillest stars. Forget dolphins doing flips or sharks stealing headlines—manatees win hearts by doing, well, almost nothing. And that's the charm. They are found in the warm coastal waters of the Caribbean Sea, the Gulf of Mexico, the Amazon Basin and West Africa. They can weigh about 550 kilograms, yet their diet is strictly vegetarian. These whiskered mammals are slow swimmers in a fast-paced world. They cruise at around 8 kilometres per hour—great for relaxing, not so great when speedboats come charging through. That's why 'no-wake zones,' or sections of waterways with a strict speed limit, are there to keep manatees safe."
    },
    {
        "fullstartdate": "202511130500",
        "date": "20251114",
        "url": "https://www.bing.com/th?id=OHR.TntChrisMkt_EN-CA8094529209_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TntChrisMkt_EN-CA8094529209",
        "copyright": "The 2020 Distillery Winter Village, Toronto (© Steve Russell/Toronto Star via Getty Images)",
        "copyrightKeyword": "Distillery District",
        "hsh": "ee1c428fcda5be085171bb57cb80047e",
        "description": "Long before LED lights and Instagram shots, Christmas markets were places for neighbours to gather—steaming mugs in hand, carols in the air and crafts laid out on wooden stalls. Originating in Germany in 1434, these open-air fairs brought warmth to cold winters. Canada soon embraced that same spirit, turning snowy evenings into celebrations that felt both old-world and wonderfully local. Today, cities from Montreal to Vancouver—with stops in Quebec City, Edmonton, Banff and Toronto—keep the tradition glowing with their own festive markets."
    },
    {
        "fullstartdate": "202511120500",
        "date": "20251113",
        "url": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-CA9601372901_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColosseumRome_EN-CA9601372901",
        "copyright": "Aerial view of the Colosseum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Colosseum Rome",
        "hsh": "d58f7c54c25a72055a4f64fdf7de7f1c"
    }
]