[
    {
        "fullstartdate": "202508051830",
        "date": "20250806",
        "url": "https://www.bing.com/th?id=OHR.BabyLemur_EN-IN9896992547_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BabyLemur_EN-IN9896992547",
        "copyright": "Ring-tailed lemur infant playing with its own tail, Madagascar (© Andy Rouse/Nature Picture Library)",
        "copyrightKeyword": "Ring tailed lemur",
        "hsh": "d8e9b2712947bada415ff49604fc1813",
        "description": "It looks like this small creature is playing a game, right? But when a baby ring-tailed lemur wraps its tail around or gives it a tug, it's actually working on crucial skills. The infants spend their early weeks hanging tight to their mom, first clinging to her belly and later to her back. As they grow, they separate from their mom and tail-chasing becomes part of how they learn balance, coordination and group play. These primates use their long tails for communication as well. Raised like flags during group movement, the tails help them stick together in open terrain. Loud, rhythmic calls, scent markings and 'stink fights' between males add to the social drama. Ring-tailed lemurs are found only in southern and southwestern Madagascar, where they live in dry forests, spiny thickets and rocky outcrops."
    },
    {
        "fullstartdate": "202508041830",
        "date": "20250805",
        "url": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-IN9579127212_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CaliforniaTidepool_EN-IN9579127212",
        "copyright": "Tide pools in La Jolla, California, United States (© Andrew Shoemaker/DanitaDelimont.com)",
        "copyrightKeyword": "La Jolla California",
        "hsh": "26ff45957b78d6481d0e1f36dd6b989d",
        "description": "Not every science lesson requires a classroom. In La Jolla, California, United States, tide pools teach you about ocean life—right at your feet. Along the rocky shoreline of this San Diego coastal neighbourhood, tide pools form during low tide as seawater gets trapped in natural depressions. These shallow pools form naturally along La Jolla's rocky shorelines, especially near Windansea Beach, Shell Beach, South Casa Beach and Hospital Point. The water that remains trapped in sandstone and reef depressions creates habitats for everything from sea hares to brittle stars."
    },
    {
        "fullstartdate": "202508031830",
        "date": "20250804",
        "url": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-IN9373838176_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaplandOwl_EN-IN9373838176",
        "copyright": "Great grey owls in their nest, Finland (© imageBROKER.com/Alamy Stock Photo)",
        "copyrightKeyword": "owl",
        "hsh": "f3d8c057eb0045ee4d1553457defd19a",
        "description": "Silent hunters of the night sky, owls are among the most intriguing creatures in the animal kingdom. Their ability to turn their heads up to 270 degrees—combined with silent flight and exceptional night vision—showcases their remarkable adaptations. With over 200 species found across the globe, these birds contribute to ecological balance and are deeply woven into cultural traditions. Celebrated annually on August 4, International Owl Awareness Day not only honours their presence in nature but also raises awareness about the threats they face."
    },
    {
        "fullstartdate": "202508021830",
        "date": "20250803",
        "url": "https://www.bing.com/th?id=OHR.HappySunflower_EN-IN9216040655_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HappySunflower_EN-IN9216040655",
        "copyright": "Sunflowers blooming in a field in summer (© Arsgera/Shutterstock)",
        "copyrightKeyword": "Sunflower",
        "hsh": "7e384c2d9e0d95d0fddcb6f7170956ba",
        "description": "Bright and bold, sunflowers are loved by bees, birds and just about everyone. The name of their genus, helianthus, comes from the Greek words for sun (helios) and flower (anthos). These annual plants are known for their large, daisy-like flowers and radiant charm. While sunflowers come in shades of red, orange and maroon, it's the classic yellow blooms with brown centres that are the most common. Beyond their good looks, sunflowers are grown for their tasty seeds, which are snacked on, pressed for cooking oil or offered as a treat for birds."
    },
    {
        "fullstartdate": "202508011830",
        "date": "20250802",
        "url": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_EN-IN8959176933_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FruitaPetroglyphs_EN-IN8959176933",
        "copyright": "Petroglyphs near Fruita in Capitol Reef National Park, Utah, United States (© Nicolas VINCENT/Adobe Stock)",
        "copyrightKeyword": "Capitol Reef National Park",
        "hsh": "4e6b5c86bdeb74478203cca8b56c0114",
        "description": "There's something timeless about Capitol Reef National Park in Utah, United States—a place where red rock cliffs, winding canyons and ancient stories come together under the desert sky. Long before visitors laced up hiking boots and hit the trails at Capitol Reef, the Fremont and Ancestral Puebloan peoples called this place home. Their connection to the land was both spiritual and practical—and they left behind some of the park's most captivating features, including petroglyphs like those found in Fruita, featured in today's image. These rock panels showcase an ancient visual language, featuring human figures adorned with headdresses and jewelry. Alongside them are animals like bighorn sheep and lizards, as well as abstract shapes alluding to ceremonies, migrations and celestial events."
    },
    {
        "fullstartdate": "202507311830",
        "date": "20250801",
        "url": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-IN8762749558_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EdinburghFringe_EN-IN8762749558",
        "copyright": "Royal Mile, Edinburgh, Scotland (© MEDITERRANEAN/Getty Images)",
        "copyrightKeyword": "Edinburgh Festival Fringe",
        "hsh": "5d6786de7aa13c1781ca23d94f2a2588",
        "description": "Every August, Edinburgh stops being just a city and starts acting up—literally. From pub basements to park benches, stages appear in the strangest places and shows pop up on quiet streets. Welcome to the Edinburgh Festival Fringe, or the Fringe. The story began in 1947, when eight theatre groups turned up uninvited to the Edinburgh International Festival. They performed anyway. That spirit of rebellion stuck, and the Fringe was born."
    },
    {
        "fullstartdate": "202507301830",
        "date": "20250731",
        "url": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-IN8581936308_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaPaliKauai_EN-IN8581936308",
        "copyright": "Kalalau Beach on the Nā Pali Coast, Kauai, Hawaii, United States (© Russ Bishop/DanitaDelimont.com)",
        "copyrightKeyword": "Kalalau Beach",
        "hsh": "a46ad5ff093585ac89a8ff7374a65df7",
        "description": "No road signs, no souvenir stands—more than 15 kilometres of mud, cliffs and sweeping views leading to one of Hawaii's most remote beaches. Kalalau Beach, at the end of Kauai's Kalalau Trail, is where tired feet meet a sandy reward. The only land access is the trail itself, a rugged trek through valleys and along coastal cliffs. During summer, some arrive by kayak, but all visitors need permits to stay."
    },
    {
        "fullstartdate": "202507291830",
        "date": "20250730",
        "url": "https://www.bing.com/th?id=OHR.AgraFortInside_EN-IN8393128269_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AgraFortInside_EN-IN8393128269",
        "copyright": "Inside Agra Fort, Agra, Uttar Pradesh (© Luke Mackenzie/Getty Images)",
        "copyrightKeyword": "Agra Fort",
        "hsh": "0dba33ba85ed24ffdfee7650e13aa29b"
    }
]