[
    {
        "fullstartdate": "202602210000",
        "date": "20260221",
        "url": "https://www.bing.com/th?id=OHR.TetonFox_EN-GB1287383886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonFox_EN-GB1287383886",
        "copyright": "Red fox, Grand Teton National Park, Wyoming, United States (© Radomir Jakubowski/naturepl.com)",
        "copyrightKeyword": "Red fox",
        "hsh": "beb70bc3105b293296fd52c5f22d43d4",
        "description": "A red fox standing in the snowfall of Grand Teton National Park is more than a picturesque moment—it offers a glimpse into the resilience of one of North America's most adaptable predators. This small carnivore is instantly recognisable by its sharp gaze and thick, fiery coat that helps it thrive even in Wyoming's harsh winter conditions. Snow muffles sound, yet the animal's extraordinary hearing allows it to detect prey moving beneath the surface. You can almost imagine it pausing amid the drifting flakes, ears rotating, body perfectly still, waiting for the faintest rustle.",
        "maplink": "43.790948,-110.681668"
    },
    {
        "fullstartdate": "202602200000",
        "date": "20260220",
        "url": "https://www.bing.com/th?id=OHR.AdamsFirefall_EN-GB5806562123_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AdamsFirefall_EN-GB5806562123",
        "copyright": "Horsetail Fall, Yosemite National Park, California, United States (© Jorge Villalba/Getty Images)",
        "copyrightKeyword": "Horsetail Fall Yosemite National Park",
        "hsh": "fe5a8537a38f5b436df99a5cb8a33b97",
        "description": "Today we celebrate the birthday of Ansel Adams, an American photographer whose vision helped shape the world's perception of Yosemite National Park in California, United States. Yosemite is renowned for its granite walls, dramatic waterfalls and striking light, all of which have inspired generations of artists. One of its most intriguing sights is the Firefall, a term that refers to two distinct events in the park's history. For decades, visitors gathered at Glacier Point to watch an artificial Firefall, in which embers were pushed off the cliff in a glowing stream of fire.",
        "maplink": "37.729841,-119.628648"
    },
    {
        "fullstartdate": "202602190000",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_EN-GB1409400272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_EN-GB1409400272",
        "copyright": "The Dragon's Eye rock formation at Uttakleiv Beach, Norway (© reisegraf/Getty Images)",
        "copyrightKeyword": "Uttakleiv Beach Norway",
        "hsh": "5a3b40697ba62cfafbea97f236ce6198",
        "description": "Dragon's Eye sounds like something pulled from legend, and standing on Norway's Uttakleiv Beach in the Lofoten Islands, it's easy to see why. The formation, carved into ancient rock and framed by sand and sea, looks uncannily alive, as though the land itself is watching you. Shaped over thousands of years by ice and water, it has become one of the region's most captivating sights.",
        "maplink": "68.209267,13.506241"
    },
    {
        "fullstartdate": "202602180000",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_EN-GB1150597463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_EN-GB1150597463",
        "copyright": "Przewalski's horses (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "Przewalskis horse",
        "hsh": "00b38948d170237af45e0896399e84a6",
        "description": "This species missed the domestication memo and kept going on its own terms. Say hello to Przewalski's horse, considered the last truly wild horse on Earth. Once widespread across Central Asia, it disappeared from the wild in the 1960s after decades of hunting, habitat loss and competition with livestock. Its survival depended on an unlikely lifeline: a small number of individuals captured by early 20th‑century collectors, which became the foundation of all modern Przewalski's horses."
    },
    {
        "fullstartdate": "202602170000",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_EN-GB0911837862_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_EN-GB0911837862",
        "copyright": "Red lanterns celebrating Chinese New Year (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Chinese New Year",
        "hsh": "d0f0b98f1522d855460645fba9ec991b",
        "description": "Chinese New Year, also known as the Spring Festival, marks the beginning of a new year on the traditional Chinese lunisolar calendar. This calendar follows the phases of the moon and the rhythms of the seasons. Red lanterns—like the ones shown in today's image—are widely associated with the celebration. The holiday falls on the new moon between 21 January and 20 February and has been observed for more than 2,000 years. In 2024, UNESCO added the Spring Festival to its Intangible Cultural Heritage of Humanity list, recognising its cultural and historical importance."
    },
    {
        "fullstartdate": "202602160000",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.JorvikVikingFestival2026_EN-GB0705464256_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JorvikVikingFestival2026_EN-GB0705464256",
        "copyright": "York, England (© CHUNYIP WONG/iStock/Getty Images)",
        "copyrightKeyword": "Jorvik Viking Centre",
        "hsh": "a2ebcce01468b36763c91e9223dd72f0",
        "description": "If winter had a battle cry, it would sound like a horn blast echoing across cobbles. Each February, the Jorvik Viking Festival in York turns history into a living, shouting, occasionally bearded event. Run by the team behind the Jorvik Viking Centre, the festival celebrates the city's past as Jórvík—from 16 to 22 February this year—a major Viking settlement from the 9th century.",
        "maplink": "53.957703,-1.09373"
    },
    {
        "fullstartdate": "202602150000",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_EN-GB9754437276_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_EN-GB9754437276",
        "copyright": "Humpback whales, Monterey Bay, California, United States (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "Whale",
        "hsh": "ed3adc4ebfbe74f876c6e1f62705ca76",
        "description": "World Whale Day, observed on the third Sunday of February, began in the 1980s in Hawaii, where communities celebrated the seasonal return of migrating humpback whales. The day gained wider recognition after the International Whaling Commission's 1986 moratorium on commercial whaling, which marked a major milestone in international whale conservation.",
        "maplink": "36.8,-121.9"
    },
    {
        "fullstartdate": "202602140000",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_EN-GB9308860747_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_EN-GB9308860747",
        "copyright": "Bleeding hearts (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Valentines Day",
        "hsh": "2776516899aa83e19080d8c92f99c728",
        "description": "Valentine's Day celebrates the heart in all its forms—love that is bold or tender, hopeful or quietly vulnerable. Few symbols capture this emotion as naturally as the bleeding heart flower, pictured here. With its unmistakable heart-shaped blooms, the plant emerges each spring, growing up to 60 centimetres tall and spreading nearly 75 centimetres wide, creating a graceful, almost poetic display."
    },
    {
        "fullstartdate": "202602130000",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_EN-GB8080277679_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_EN-GB8080277679",
        "copyright": "Third Thai-Lao Friendship Bridge connecting Laos and Thailand (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Third Thai Lao Friendship Bridge",
        "hsh": "890d8a81156d5a61284aa651080788e2",
        "description": "Before bridges, rivers set the pace of travel. Now, with bridges, people do. That shift explains why cross-border links like the Third Thai-Lao Friendship Bridge connecting Laos and Thailand matter. Bridges come in many forms, each built to meet a specific challenge. Arch bridges manage compression, suspension bridges span long distances and concrete box-girder bridges prioritise stability and load efficiency. This bridge uses the box-girder design, making it a practical choice for crossing the wide, fast-moving Mekong River.",
        "maplink": "16.600522,104.740271"
    },
    {
        "fullstartdate": "202602120000",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.DarwinBooby_EN-GB7767254645_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DarwinBooby_EN-GB7767254645",
        "copyright": "Blue-footed booby, Galápagos Islands, Ecuador (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Darwin Day",
        "hsh": "879ac6094be08983a14c3d79ba12ec54",
        "description": "Darwin Day marks more than a birthday—it marks a shift in thinking. Charles Darwin's observations connected variation, the survival of individuals best suited to their environment, and inheritance in ways science still builds on. His legacy rests on years of studying variation—finches, fossils, barnacles—and recognising patterns others had overlooked. When 'On the Origin of Species' was published in 1859, it offered a framework explaining how species evolve through natural selection.",
        "maplink": "0.901976,-91.166857"
    },
    {
        "fullstartdate": "202602110000",
        "date": "20260211",
        "url": "https://www.bing.com/th?id=OHR.BadwaterFlats_EN-GB7497288557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadwaterFlats_EN-GB7497288557",
        "copyright": "Salt flats in Badwater Basin, Death Valley National Park, California, USA (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "Death Valley National Park",
        "hsh": "b178b67b901f82c3c20cfdfba077654c",
        "description": "Death Valley National Park challenges first impressions. Spanning more than 3.4 million acres (1.34 million hectares) across California and Nevada in the United States, it is the largest national park in the contiguous United States. Across this vast expanse, salt flats, volcanic hills, sweeping sand dunes and distant snowcapped peaks create a landscape shaped by time and extremes. From the soaring heights of Telescope Peak, which rises over 3,300 metres above the desert floor, to the depths of Badwater Basin, 86 metres below sea level, the park is a study in contrasts.",
        "maplink": "36.25028,-116.8258"
    },
    {
        "fullstartdate": "202602100000",
        "date": "20260210",
        "url": "https://www.bing.com/th?id=OHR.IbizaIslets_EN-GB7236526241_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IbizaIslets_EN-GB7236526241",
        "copyright": "Islets of Es Vedrà and Es Vedranell, Ibiza, Spain (© L. Apolli/Getty Images)",
        "copyrightKeyword": "Es Vedra Ibiza",
        "hsh": "0d5c80ea518824e236c008e5e58d0f6c",
        "description": "Just southwest of Ibiza, Spain, lie the uninhabited islets of Es Vedrà and Es Vedranell. Part of a protected nature reserve, these dramatic rock formations are admired for their ecological value and visual impact. Es Vedrà rises around 400 metres straight from the sea, its sheer limestone cliffs resembling a mountain range. Nearby, the jagged outline of Es Vedranell has earned it the nickname 'sleeping dragon,' appearing to guard its larger sibling.",
        "maplink": "38.867802,1.198694"
    },
    {
        "fullstartdate": "202602090000",
        "date": "20260209",
        "url": "https://www.bing.com/th?id=OHR.LeopardCat_EN-GB6887295327_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardCat_EN-GB6887295327",
        "copyright": "Amur leopard cat, Russia (© Valeriy Maleev/naturepl.com)",
        "copyrightKeyword": "Leopard cat",
        "hsh": "30c7b03b0f732adade017d4e672adf35",
        "description": "The leopard cat is a small wild cat found across South, Southeast and East Asia. Similar in size to a house cat but longer-legged and slenderer, it generally measures 38–66 centimetres long, with a tail about 17–31 centimetres. Depending on the region, adults weigh roughly 0.55–7 kilograms. Their appearance varies widely: southern individuals tend to have warm golden coats, while those farther north often have pale grey fur that thickens for winter."
    },
    {
        "fullstartdate": "202602080000",
        "date": "20260208",
        "url": "https://www.bing.com/th?id=OHR.CorfuGreece_EN-GB6599547326_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorfuGreece_EN-GB6599547326",
        "copyright": "Corfu, Greece (© whitewizzard/Getty Images)",
        "copyrightKeyword": "Corfu Greece",
        "hsh": "63fc90d3d7fbd703ca7983e1756c52ac",
        "description": "The island of Corfu, Greece, meets you at night with a quiet kind of intensity: stone facades catching warm lamplight, fortress walls rising in sharp outline and narrow lanes unfolding like a lived-in labyrinth. The Old Town doesn't just look historic—it feels inhabited, shaped by centuries of shifting cultures and the slow rhythm of island life after dark.",
        "maplink": "39.6,19.87"
    },
    {
        "fullstartdate": "202602070000",
        "date": "20260207",
        "url": "https://www.bing.com/th?id=OHR.SalarUyuni_EN-GB6291060813_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalarUyuni_EN-GB6291060813",
        "copyright": "Salar de Uyuni salt flats in Bolivia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Salar de Uyuni Bolivia",
        "hsh": "fc312af105e0f1b22d953f0559c34228",
        "description": "Salar de Uyuni in Bolivia doesn't ease you in—it erupts into view like a horizon made of light. It's the world's largest salt flat, stretching across roughly 4,000 square miles at nearly 3,658 metres above sea level. The landscape dramatically shifts with the seasons: when the rain arrives, the surface floods just enough to become an enormous mirror, so perfectly reflective that sky and ground melt into a single glowing plane.",
        "maplink": "-20.33333,-67.7"
    },
    {
        "fullstartdate": "202602060000",
        "date": "20260206",
        "url": "https://www.bing.com/th?id=OHR.GiauPass_EN-GB8439205435_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiauPass_EN-GB8439205435",
        "copyright": "Ra Gusela peak at Giau Pass, near Cortina d'Ampezzo, Italy (© Tomasz Podolski/Getty Images)",
        "copyrightKeyword": "Winter Olympics 2026",
        "hsh": "c8cd2335cf98d98fefaac825868d3aad",
        "description": "The 2026 Winter Olympics begin today, and few settings capture their spirit better than the Dolomites. Rising sharply above the Giau Pass, the 2,595-metre Ra Gusela peak delivers the kind of dramatic alpine scenery that defines the Milano-Cortina 2026 Games—a joint edition hosted by Milan and Cortina d'Ampezzo, blending metropolitan energy with deep alpine heritage.",
        "maplink": "46.44809,12.01492"
    },
    {
        "fullstartdate": "202602050000",
        "date": "20260205",
        "url": "https://www.bing.com/th?id=OHR.MaltaSalt_EN-GB4895639801_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaltaSalt_EN-GB4895639801",
        "copyright": "Salt evaporation ponds on the island of Gozo, Malta (© Marius Roman/Getty Images)",
        "copyrightKeyword": "Gozo Malta",
        "hsh": "db7e2e500f3964927adb090944d62e6d",
        "description": "Xwejni Bay in Gozo, Malta, has a way of making everyday elements look like a quiet choreography between sea, stone and sun. You can't help but pause and look closer, right? Centuries back, families began carving these limestone pans, shaping hundreds of basins that trap seawater with each wave. Once the water settles in, the sun's heat does the rest, slowly evaporating it into natural Mediterranean salt. Gozo became a salt-making hub because its limestone coast is easy to shape, and its warm, dry summers keep the crystallisation process steady. The first crystals form around May, marking the beginning of the harvesting season. Workers rake the salt by hand, sweep it with brooms and brushes, gather it into small piles to dry for another day, then bag it and store it in the caves.",
        "maplink": "36.045,14.25889"
    },
    {
        "fullstartdate": "202602040000",
        "date": "20260204",
        "url": "https://www.bing.com/th?id=OHR.AndermattSwiss_EN-GB4496349406_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndermattSwiss_EN-GB4496349406",
        "copyright": "Andermatt village in the Alps, Switzerland (© Xantana/Getty Images)",
        "copyrightKeyword": "Andermatt Switzerland",
        "hsh": "4fc5a19b54451dc0e94ad26892893949",
        "description": "Nestled in the Urseren Valley at 1,437 metres, Andermatt is a charming Swiss village embraced by the majestic Alps. Long a vital crossroads, it's linked by three iconic passes—Gotthard, Furka and Oberalp—each enhancing its allure as a gateway between regions and cultures.",
        "maplink": "46.62049,8.6314"
    },
    {
        "fullstartdate": "202602030000",
        "date": "20260203",
        "url": "https://www.bing.com/th?id=OHR.FanetteIsland_EN-GB4097522391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FanetteIsland_EN-GB4097522391",
        "copyright": "Emerald Bay and Fannette Island, Lake Tahoe, California, USA (© Bill Stevenson/Cavan Images)",
        "copyrightKeyword": "Fannette Island",
        "hsh": "f5154651ffb7f7aca0f92fef75b6dcb3",
        "description": "You know a place holds stories when geologists, filmmakers and local folklore all claim it for different reasons. Lake Tahoe, straddling the border between California and Nevada, fits that bill perfectly. Formed during the Ice Age, the lake was shaped by faulting and glacial carving that created its deep basin. It is now one of the deepest freshwater lakes in the United States. For generations, the Washoe people lived around these clear waters, fishing and gathering seasonally. Centuries later, miners arrived, steamboats crossed the water and Tahoe shifted from a resource hub to a year-round retreat.",
        "maplink": "38.95409,-120.1007"
    },
    {
        "fullstartdate": "202602020000",
        "date": "20260202",
        "url": "https://www.bing.com/th?id=OHR.AlpineMarmots_EN-GB8463846788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineMarmots_EN-GB8463846788",
        "copyright": "Alpine marmots, Hohe Tauern National Park, Austria (© Raimund Linke/Getty Images)",
        "copyrightKeyword": "Groundhog Day tradition",
        "hsh": "d282f03496955ff9281655707fde7466",
        "description": "Every February 2, the world turns its eyes to a furry little forecaster with a penchant for popping out of holes: the groundhog. Legend has it that if this pint-sized predictor sees its shadow, winter drags on for six more weeks. No shadow? Spring is just around the corner. It's a quirky tradition that turns a small rodent into a celebrity meteorologist.",
        "maplink": "47.135559,12.32529"
    },
    {
        "fullstartdate": "202602010000",
        "date": "20260201",
        "url": "https://www.bing.com/th?id=OHR.Olinda_EN-GB3341173663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Olinda_EN-GB3341173663",
        "copyright": "Colourful house in Olinda, Brazil (© Robert Pekar/Alamy)",
        "copyrightKeyword": "Olinda Brazil",
        "hsh": "0a2f1764e8c9d3e351da6d6902bab98d",
        "description": "Colour feels at home in Olinda. The house seen in today's image, painted in bold, joyful tones, reflects a city where history and creativity live side by side. Founded in the 16th century in Pernambuco, northeastern Brazil, Olinda grew from a colonial stronghold into a cultural landmark shaped by Portuguese architecture, Afro-Brazilian traditions and centuries of artistic expression. Its hills are lined with pastel facades, baroque churches and narrow cobblestone streets that seem designed for wandering rather than rushing.",
        "maplink": "7.99186,-34.858752"
    },
    {
        "fullstartdate": "202601310000",
        "date": "20260131",
        "url": "https://www.bing.com/th?id=OHR.EtoshaZebra_EN-GB2928302935_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EtoshaZebra_EN-GB2928302935",
        "copyright": "Plains zebras, Etosha National Park, Namibia (© Mogens Trolle/Shutterstock)",
        "copyrightKeyword": "Plains zebras",
        "hsh": "e96c181dd3180004c98be525f60e0f57",
        "description": "Some animals whisper their way through the wild. Zebras don't. They show up in high-contrast stripes, act like it's the most practical outfit ever invented—and somehow, it is. International Zebra Day, celebrated on January 31, gives these black-and-white originals their moment to step out of the herd and into the spotlight.",
        "maplink": "-18.980263,15.762602"
    },
    {
        "fullstartdate": "202601300000",
        "date": "20260130",
        "url": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_EN-GB2680243066_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_EN-GB2680243066",
        "copyright": "St Michael's Mount in Marazion, Cornwall, England (© Baxter Bradford/robertharding/Getty Images)",
        "copyrightKeyword": "St Michaels Mount",
        "hsh": "0ae90892c7960029c19e0bf54bd35823",
        "description": "Picture a small island rising from the Cornish sea, connected to the mainland only when the tide retreats. For a few hours a day, you can wander across a centuries-old granite causeway made smooth by pilgrims and fishermen. This is St Michael's Mount, just off the coast of Marazion, in Cornwall, England. Managed by the National Trust and home to the St Aubyn family since the 1600s, the mount blends myth, medieval history and sweeping coastal views.",
        "maplink": "50.794376,-5.751882"
    },
    {
        "fullstartdate": "202601290000",
        "date": "20260129",
        "url": "https://www.bing.com/th?id=OHR.MilwaukeeHall_EN-GB2048442838_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilwaukeeHall_EN-GB2048442838",
        "copyright": "The eight-story open atrium of Milwaukee City Hall, Wisconsin, USA (© lavin photography/Getty Images)",
        "copyrightKeyword": "Milwaukee city",
        "hsh": "492660e042745580875c2b66156b6dad",
        "description": "If you've ever wandered through downtown Milwaukee in the United States and looked up in awe, chances are you were staring at the iconic Milwaukee City Hall. Completed in 1895, this towering Flemish Renaissance Revival masterpiece doesn't just dominate the skyline; it defines it. For nearly eight decades, it stood as the city's tallest building, a title it proudly held until 1973. Designed by architect Henry C Koch, this hall blends German-inspired architecture with Milwaukee's own historic influences. That connection isn't accidental—its design pays tribute to the city's strong German heritage, which shaped much of the surrounding neighbourhood as well.",
        "maplink": "43.041759,-87.909752"
    },
    {
        "fullstartdate": "202601280000",
        "date": "20260128",
        "url": "https://www.bing.com/th?id=OHR.WhanganuiPark_EN-GB2487918994_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhanganuiPark_EN-GB2487918994",
        "copyright": "Whanganui National Park, Retaruke, New Zealand (© Matthew Micah Wright/Getty Images)",
        "copyrightKeyword": "Whanganui National park New Zealand",
        "hsh": "d1f62d13def0f7b5601ad6d4a7aa84ab",
        "description": "Whanganui National Park showcases one of New Zealand's most distinctive river landscapes. Established in 1986, the park covers about 286 square miles across the central North Island, with the Whanganui River tracing long, quiet bends through dense forest. Although the river is not officially within the park's boundaries, it shapes nearly everything around it, including the Whanganui Journey—one of New Zealand's designated Great Walks.",
        "maplink": "-39.58333,175.0833"
    },
    {
        "fullstartdate": "202601270000",
        "date": "20260127",
        "url": "https://www.bing.com/th?id=OHR.DalmationPelicans_EN-GB1535458642_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DalmationPelicans_EN-GB1535458642",
        "copyright": "Dalmatian pelicans, Lake Kerkini, Greece (© Guy Edwardes/naturepl.com)",
        "copyrightKeyword": "Dalmatian pelicans",
        "hsh": "012a549e1ed96257863b0724a23ebcc7",
        "description": "Winter at Lake Kerkini in Greece delivers some of Europe's clearest views of Dalmatian pelicans. Their large silhouettes move in tight, steady groups across the still water, making their scale hard to miss. With wingspans stretching over 3 metres, they rank among the world's largest flying birds. Lake Kerkini's predictable winter conditions offer reliable, close-range views of their size, grace and coordinated movement.",
        "maplink": "41.199512,23.15332"
    },
    {
        "fullstartdate": "202601260000",
        "date": "20260126",
        "url": "https://www.bing.com/th?id=OHR.NeuschwansteinWinter_EN-GB1190000361_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeuschwansteinWinter_EN-GB1190000361",
        "copyright": "Neuschwanstein Castle, Bavaria, Germany (© www.fredconcha.com @ All Rights Reserved/Getty Images)",
        "copyrightKeyword": "Neuschwanstein Castle",
        "hsh": "80ee05acc8f01785e071dc086a1415a3",
        "description": "The story of Neuschwanstein Castle begins with the dreams of King Ludwig II of Bavaria, who imagined a retreat inspired by medieval legends and grand operas. Set among mountains and forests in Germany, the castle rises with delicate towers and intricate stonework that seem to float above the valley. Although construction started in the nineteenth century, the palace was never fully completed, which adds to its aura of mystery.",
        "maplink": "47.557838,10.749735"
    },
    {
        "fullstartdate": "202601250000",
        "date": "20260125",
        "url": "https://www.bing.com/th?id=OHR.Northumberland2025_EN-GB5155433831_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Northumberland2025_EN-GB5155433831",
        "copyright": "Northumberland, England (© Design Pics/John Short/Getty Images)",
        "copyrightKeyword": "Burns night Robert Burns",
        "hsh": "44e809b4689d0e3089409128fb6fe2d9",
        "description": "Each January 25, Scots and friends around the world raise a toast to Robert Burns, Scotland's beloved national poet. A Burns Night supper blends warmth and wit: the centrepiece is haggis, a savoury pudding made from minced meat, oats and spices, served with neeps (mashed turnips) and tatties (mashed potatoes). Add plenty of good cheer, readings of Burns's verse and a dram of whisky, and you have a celebration that ends with a rousing chorus of 'Auld Lang Syne.'",
        "maplink": "55.16667,-2"
    },
    {
        "fullstartdate": "202601240000",
        "date": "20260124",
        "url": "https://www.bing.com/th?id=OHR.BigGardenBirdwatch2026_EN-GB3790300139_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigGardenBirdwatch2026_EN-GB3790300139",
        "copyright": "Red kite in snow (© Carl Mckie/500px/Getty Images)",
        "copyrightKeyword": "Big Garden Birdwatch",
        "hsh": "f1682d830b1bfd24ea18ddbbacef48be",
        "description": "Every January, gardens across the United Kingdom turn into open-air theatres. The performers arrive uninvited, refuse encores and steal snacks without apology. Welcome to Big Garden Birdwatch—the one weekend when staring out of the window is officially productive."
    },
    {
        "fullstartdate": "202601230000",
        "date": "20260123",
        "url": "https://www.bing.com/th?id=OHR.IcelandSheep_EN-GB3300540353_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSheep_EN-GB3300540353",
        "copyright": "Sheep grazing in snow, Iceland (© Christophe Lehenaff/Getty Images)",
        "copyrightKeyword": "Iceland Midwinter Festival",
        "hsh": "a422fa937fb56f1b17e9f97ad3075f89",
        "description": "When January's chill grips Iceland, locals turn to warmth and tradition with Þorrablót—a midwinter festival rooted in Viking heritage. Named after Þorri, a winter figure from Norse mythology, this celebration began as a sacrificial feast to honour the gods and ensure survival through harsh winters. Today, it's a lively cultural event that blends history with hearty camaraderie.",
        "maplink": "65,-19"
    },
    {
        "fullstartdate": "202601220000",
        "date": "20260122",
        "url": "https://www.bing.com/th?id=OHR.KarlovyVary_EN-GB6157843860_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KarlovyVary_EN-GB6157843860",
        "copyright": "Karlovy Vary, Bohemia, Czechia (© Henryk Sadura/Getty Images)",
        "copyrightKeyword": "Karlovy Vary",
        "hsh": "cf9b42cd844010c768a75bb941e089bd",
        "description": "In today's image, winter settles over Karlovy Vary in Czechia, a pastel valley that built its identity around the hot springs rising through its hills. The eponymous city traces its beginnings to accounts of Charles IV, then king of Bohemia (a historic region of Czechia) and later Roman Emperor, encountering a steaming pool here in the 14th century, an early moment that set this quiet part of Bohemia on the path to becoming a spa retreat.",
        "maplink": "50.23056,12.8725"
    },
    {
        "fullstartdate": "202601210000",
        "date": "20260121",
        "url": "https://www.bing.com/th?id=OHR.BerrySquirrel_EN-GB6028511849_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerrySquirrel_EN-GB6028511849",
        "copyright": "Eurasian red squirrel (© Galina Jacyna/Getty Images)",
        "copyrightKeyword": "Squirrel Day",
        "hsh": "0835f709a15dea6294b0a31145e295ff",
        "description": "Today's image shows a Eurasian red squirrel perched in the snow, displaying the winter fur and tufted ears that make this species so striking. Native to forests across Europe and parts of Asia, red squirrels rely on seeds, nuts and fungi, stashing food in scattered caches and building nests high in hollow trees to survive the colder months."
    },
    {
        "fullstartdate": "202601200000",
        "date": "20260120",
        "url": "https://www.bing.com/th?id=OHR.IciclePenguin_EN-GB5926075380_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IciclePenguin_EN-GB5926075380",
        "copyright": "Gentoo penguin, Petermann Island, Antarctica (© Paul Souders/DanitaDelimont.com/Alamy)",
        "copyrightKeyword": "Penguin Awareness Day",
        "hsh": "e74f2797d7bc3f41f6b61e1740321507",
        "description": "Penguins thrive in some of Earth's coldest waters. Today's image shows a gentoo penguin beneath a vault of shimmering blue ice, its sharp silhouette etched against the frozen world around it. Penguin Awareness Day, observed on 20 January, shines a spotlight on the birds that bring life, noise and personality to Earth's iciest coastlines.",
        "maplink": "-65.16666,-64.16666"
    },
    {
        "fullstartdate": "202601190000",
        "date": "20260119",
        "url": "https://www.bing.com/th?id=OHR.BubblesAbraham_EN-GB2806407133_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubblesAbraham_EN-GB2806407133",
        "copyright": "Frozen Abraham Lake, Alberta, Canada (© Luis F Arevalo/Getty Images)",
        "copyrightKeyword": "Abraham Lake Alberta",
        "hsh": "e73714b97d74b6d4443ed2db32298168",
        "description": "The surface looks busy, but everything else is still. White bubbles stack under clear ice as if time stalled halfway through a reaction. Unusual? Yes. Mysterious? Only until you look closer. This is Abraham Lake, the largest reservoir in Alberta, Canada. It is in the Kootenay Plains area of the Canadian Rockies' front range, where winter captures gas in mid-escape.",
        "maplink": "52.22361,-116.4272"
    },
    {
        "fullstartdate": "202601180000",
        "date": "20260118",
        "url": "https://www.bing.com/th?id=OHR.PoohDay2026_EN-GB2644442653_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PoohDay2026_EN-GB2644442653",
        "copyright": "Scots pine forest, Ashdown Forest, England (© James Warwick/The Image Bank/Getty Images)",
        "copyrightKeyword": "Winnie the Pooh Day",
        "hsh": "08410c820eeaaa92b6c2541e856d0241",
        "description": "Before motivational quotes went viral, a small bear with a very large appetite for honey quietly mastered the art of living. He forgot things, got stuck in doorways and called snack time a priority—and somehow, he was right. Today is Winnie the Pooh Day, celebrating the accidental philosopher of the Hundred Acre Wood and marking the birthday of the man who dreamed him up.",
        "maplink": "51.07233,0.049115"
    },
    {
        "fullstartdate": "202601170000",
        "date": "20260117",
        "url": "https://www.bing.com/th?id=OHR.NaplesBasilica_EN-GB2516304754_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaplesBasilica_EN-GB2516304754",
        "copyright": "Basilica of San Francesco di Paola, Naples, Italy (© javarman3/Getty Images)",
        "copyrightKeyword": "San Francesco di Paola Naples",
        "hsh": "a3f7f69d1c461bfbdcd16108b326057e",
        "description": "Walk into any large square in Naples, Italy, and the city's history comes into focus. Arched galleries, sweeping colonnades and domes that echo ancient architecture compete for your attention. Every street shifts in style—compact Baroque facades give way to broad Neoclassical courtyards. Continue exploring and you will arrive at a wide square with a building that appears Roman at first sight. That's the Basilica of San Francesco di Paola, located on the west side of Piazza del Plebiscito.",
        "maplink": "41.385051,14.241363"
    },
    {
        "fullstartdate": "202601160000",
        "date": "20260116",
        "url": "https://www.bing.com/th?id=OHR.EtoshaLeopard_EN-GB2310527142_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EtoshaLeopard_EN-GB2310527142",
        "copyright": "Leopard at Etosha National Park, Namibia (© Norbert Achtelik/Cavan Images)",
        "copyrightKeyword": "Leopard",
        "hsh": "d1afa913af590152004b2eb7b868d132",
        "description": "If you've ever watched a wildlife documentary, you know the moment: the camera pans across a quiet savannah, and suddenly a leopard appears as if it has been there all along. That quiet reveal says everything about how these cats operate. They move with precision, slipping through grass and branches without making a sound. Their build, muscular but lean, helps them climb, sprint and hide in plain sight. Their rosetted coats? No two patterns match, each serving as natural camouflage from sunrise to moonlight.",
        "maplink": "-18.98073,15.762634"
    },
    {
        "fullstartdate": "202601150000",
        "date": "20260115",
        "url": "https://www.bing.com/th?id=OHR.ReineSunrise_EN-GB2185341004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReineSunrise_EN-GB2185341004",
        "copyright": "The fishing village of Reine, Norway (© Roberto Moiola/Cavan Images/SuperStock)",
        "copyrightKeyword": "Reine",
        "hsh": "f03e1c5f42b55750802e338473dd5eea",
        "description": "Tucked deep within Norway's Arctic Circle, Reine feels like the kind of place you see on a postcard and assume can't possibly be real. But it is. This small fishing village of about 300 residents is known for its steep mountains, calm fjords and bright red rorbuer—traditional fishermen's cabins—that dot the shoreline. Despite its size, Reine draws thousands of visitors each year.",
        "maplink": "67.932465,13.088768"
    },
    {
        "fullstartdate": "202601140000",
        "date": "20260114",
        "url": "https://www.bing.com/th?id=OHR.PalamidiFortress_EN-GB2038729302_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalamidiFortress_EN-GB2038729302",
        "copyright": "The staircase of the Fortress of Palamidi, Nafplio, Greece (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "Palamidi Fortress",
        "hsh": "3c3d20fd001e7a26d03c3d9d683352d4",
        "description": "Some landmarks invite you in. This one makes you work for it—857 steps, eight bastions and centuries of power plays later, the Fortress of Palamidi still believes history should be earned the hard way. Rising 216 metres above the city of Nafplio in Greece, this Venetian-built stronghold dates to 1714. Each bastion of this impressive fortification is designed as an independent unit so that if one fell, the others could still be defended. The Ottomans captured the fortress a year after completion, and Greece reclaimed it in 1822, renaming the bastions after heroes like Achilles and Leonidas. Today, visitors often test themselves on the fortress's famous staircase—once believed to have 999 steps, though the actual count is 857. At the top, sweeping views of the Argolic Gulf make every step worthwhile.",
        "maplink": "37.562377,22.803872"
    },
    {
        "fullstartdate": "202601130000",
        "date": "20260113",
        "url": "https://www.bing.com/th?id=OHR.WalesWinter_EN-GB1888088613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalesWinter_EN-GB1888088613",
        "copyright": "Vale of Clwyd, Wales (© Valerie Blencowe/Getty Images)",
        "copyrightKeyword": "Hen Galan Wales",
        "hsh": "6d655e470a93df84d80b479c6a1df5d7",
        "description": "Most people wrap up their New Year plans by the first week of January. Wales, however, has a charming habit of saying, 'Hold on—we've got one more celebration left.' Enter Hen Galan, the 'Old New Year,' observed on 13 January 13 in parts of Wales, most famously in the Gwaun Valley. The date survives from the old Julian calendar, kept long after the rest of Britain adopted the Gregorian one.",
        "maplink": "53.114487,-3.413844"
    },
    {
        "fullstartdate": "202601120000",
        "date": "20260112",
        "url": "https://www.bing.com/th?id=OHR.SnowOtters_EN-GB1734376903_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowOtters_EN-GB1734376903",
        "copyright": "Eurasian otter and pup, Estonia (© Sven Zacek/naturepl.com)",
        "copyrightKeyword": "Eurasian otter",
        "hsh": "d4e8fa74a12928f38210a9c00b5c6a82",
        "description": "The clue isn't the tracks in the snow—it's the frosted faces peeking out like they've just discovered winter. Estonia is one of Europe's best places to spot Eurasian otters, thanks to its clean rivers, wide wetlands and snack-filled coastline. This protected species was named Estonia's Animal of the Year in 2024. While globally considered near threatened, their population here has grown substantially, reaching an estimated 2,000 in recent years, up from a historic low of just 300 before the turn of the millennium.",
        "maplink": "58.752377,25.331907"
    },
    {
        "fullstartdate": "202601110000",
        "date": "20260111",
        "url": "https://www.bing.com/th?id=OHR.BlueMorocco_EN-GB1561607331_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueMorocco_EN-GB1561607331",
        "copyright": "Blue walls of Chefchaouen, Morocco (© AnetteAndersen/Getty Images)",
        "copyrightKeyword": "Chefchaouen Morocco",
        "hsh": "47004f1f8cbbb7022d48bd72fa9cb252",
        "description": "On 11 January, 1944, Morocco took a bold step toward freedom. Sixty-six leaders signed the Proclamation of Independence, demanding an end to French and Spanish colonial rule and affirming the country's right to sovereignty. This manifesto, backed by Sultan Mohammed V, was presented not only to colonial authorities but also to representatives of the United States, United Kingdom and the former Soviet Union—a signal that Morocco's struggle was part of a global call for self-determination. Though repression followed, the movement endured, and by 1956 Morocco achieved full independence, marking a turning point in North African history.",
        "maplink": "35.17139,-5.269722"
    },
    {
        "fullstartdate": "202601100000",
        "date": "20260110",
        "url": "https://www.bing.com/th?id=OHR.MatterhornSunrise_EN-GB1417688844_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MatterhornSunrise_EN-GB1417688844",
        "copyright": "The Matterhorn reflected in Lake Stellisee, Zermatt, Switzerland (© Andy Trowbridge/naturepl.com)",
        "copyrightKeyword": "Matterhorn",
        "hsh": "12bb08c550209bc2db11de009b21f9d9",
        "description": "Few sights capture the spirit of the Alps like the Matterhorn mirrored in Lake Stellisee's glassy waters. Rising 4,478 metres on the Swiss-Italian border, this legendary peak has long symbolised natural beauty and adventure, drawing climbers, hikers and dreamers from every corner of the globe.",
        "maplink": "45.98361,7.658333"
    },
    {
        "fullstartdate": "202601090000",
        "date": "20260109",
        "url": "https://www.bing.com/th?id=OHR.MuirWoodsMonument_EN-GB2101130312_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuirWoodsMonument_EN-GB2101130312",
        "copyright": "Giant redwood trees in Muir Woods National Monument, California, USA (© photo by canderson/Getty Images)",
        "copyrightKeyword": "Muir Woods National Monument",
        "hsh": "c5634fcf3bf39df94419835fded0efe7",
        "description": "Step into the realm of giants. Try embracing a BFG (Big Friendly Giant) as you wrap your arms around a thousand years of wisdom in a single tree trunk. Welcome to Muir Woods National Monument—established on this day in 1908—a majestic hall of coastal redwoods just north of San Francisco, in California, United States. These towering redwoods are the tallest trees on Earth—one here stretches about 80 metres, roughly the height of 43 people stacked head to toe. Most are 600–800 years old, and some have stood for over a millennium, yet they're still considered 'young' for a species that can live for 2,000 years.",
        "maplink": "37.897026,-122.581123"
    },
    {
        "fullstartdate": "202601080000",
        "date": "20260108",
        "url": "https://www.bing.com/th?id=OHR.TuftedTitmouse_EN-GB7363670202_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TuftedTitmouse_EN-GB7363670202",
        "copyright": "Tufted titmouse perched on pine boughs, Massachusetts, United States (© Tim Laman/NPL/Minden Pictures)",
        "copyrightKeyword": "Tufted titmouse",
        "hsh": "e7845b2275a3b3984d6792dcc0e8175a",
        "description": "Peter-peter-peter! That's your first clue that a tufted titmouse is nearby. Don't be fooled by its small size—this grey little bird is the neighbourhood's feathered detective, hopping from branch to branch, eyes sharp, crest on high. Tufted titmice are part acrobat and part gourmet. They scour trees for insects, seeds and nuts, sometimes stashing their finds for later. Their signature black forehead patch and pointy crest give them a distinctive 'hoodie-and-attitude' look, making them easy to spot if you pause and watch closely.",
        "maplink": "42.3,-71.8"
    },
    {
        "fullstartdate": "202601070000",
        "date": "20260107",
        "url": "https://www.bing.com/th?id=OHR.OldRockArch_EN-GB3921180413_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OldRockArch_EN-GB3921180413",
        "copyright": "Turret Arch framed by North Window in Arches National Park, Utah, United States (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "Arches National Park Windows",
        "hsh": "3ccc56c57f9a33d99fef7db07e88d8db",
        "description": "Today is a day that puts time into perspective. Old Rock Day highlights the vast geological processes that have shaped our world since its earliest eras. In Arches National Park, Utah, United States, Turret Arch—seen through North Window—offers a striking reminder: landscapes can take hundreds of millions of years to assemble. The Entrada Sandstone that forms these arches began as shifting dunes and shallow seas long before erosion carved today's shapes. Even so, these formations are relatively young. Most rocks on Earth disappear over time because plate tectonics, erosion and volcanism continually recycle the crust. Only the planet's ancient continental shields preserve truly old material. Canada's Acasta Gneiss, about 4 billion years old, is the oldest known rock still rooted where it formed.",
        "maplink": "39.319587,-109.759965"
    },
    {
        "fullstartdate": "202601060000",
        "date": "20260106",
        "url": "https://www.bing.com/th?id=OHR.NuukGreenland_EN-GB6899770664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NuukGreenland_EN-GB6899770664",
        "copyright": "Nuuk, Greenland (© nevereverro/Getty Images)",
        "copyrightKeyword": "Nuuk Greenland",
        "hsh": "e83618067c22398074c3fe5d5e425952",
        "description": "Picture a city where your daily commute offers views of fjords, drifting ice and the Northern Lights. That's everyday life in Nuuk, the capital of Greenland—a small yet spirited Arctic hub blending Inuit heritage with Nordic modernity. Founded in 1728 by Danish-Norwegian missionary Hans Egede, it began as a small settlement called Godthaab—'Good Hope.'",
        "maplink": "64.175,-51.73333"
    },
    {
        "fullstartdate": "202601050000",
        "date": "20260105",
        "url": "https://www.bing.com/th?id=OHR.ImpalaRooibok_EN-GB6756876287_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ImpalaRooibok_EN-GB6756876287",
        "copyright": "A herd of impalas, Londolozi Game Reserve, South Africa (© Mint Images/Getty Images)",
        "copyrightKeyword": "Impala antelope",
        "hsh": "a5ec407ab108d3b48d5b04c9792ff01a",
        "description": "What stands out about Londolozi Game Reserve in South Africa isn't just the wildlife—it's the long-term commitment behind it. Since 1926, its 58 square miles have supported research and monitored wildlife behaviour in their natural habitat. Located within the Sabi Sand Private Game Reserve, it is home to Africa's Big Five. Londolozi is part of a larger open system that connects with Kruger National Park, allowing animals such as elephants, rhinos, lions, leopards, zebras and many antelope species to move freely without fences holding them back.",
        "maplink": "-24.796972,31.500053"
    },
    {
        "fullstartdate": "202601040000",
        "date": "20260104",
        "url": "https://www.bing.com/th?id=OHR.KingMountain_EN-GB6606181740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KingMountain_EN-GB6606181740",
        "copyright": "Kings Mountain, Chugach Mountains, Alaska, United States (© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion)",
        "copyrightKeyword": "Kings Mountain Chugach Mountains",
        "hsh": "7cc4ab2321cd0fdd9ae339a9e993de99",
        "description": "Kings Mountain in Chugach Mountains of Alaska, United States, isn't just another bump on the horizon—it's the kind of rugged beauty that makes you slow down and stare. Rising over 1,700 metres and sitting roughly 22 miles northeast of Palmer, this peak towers over mile 75 of the Glenn Highway, a route famous for its dramatic scenery. Its slopes bear the marks of ancient glaciers, etched into ridges and valleys that seem tailor-made for adventure.",
        "maplink": "61.17,-145.33"
    },
    {
        "fullstartdate": "202601030000",
        "date": "20260103",
        "url": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_EN-GB6435045286_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_EN-GB6435045286",
        "copyright": "Staubbach Falls at Lauterbrunnen, Canton of Bern, Switzerland (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "JRR Tolkien Day",
        "hsh": "ca0a0ebb283cc743c6d678b19bbc1f0a",
        "description": "Our picture of the day takes us to the Swiss village of Lauterbrunnen, where the Staubbach Falls shimmers in the distance beyond a quiet alpine valley. This is the landscape a young traveller, JRR Tolkien, crossed during a hiking trip in 1911, long before he became the storyteller behind 'The Lord of the Rings' and 'The Hobbit.' Its soaring cliffs, silver waterfalls and crisp mountain air left a lasting impression and are believed to have inspired his vision of Rivendell, the elven refuge hidden deep in Middle-earth.",
        "maplink": "46.591803,7.905319"
    },
    {
        "fullstartdate": "202601020000",
        "date": "20260102",
        "url": "https://www.bing.com/th?id=OHR.VeniceView_EN-GB4183487465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceView_EN-GB4183487465",
        "copyright": "Aerial view of Venice, Italy (© Clement Leonard/Getty Images)",
        "copyrightKeyword": "Venice Italy",
        "hsh": "a0590183c6c7a1a6ec6284ca7bb47826",
        "description": "Seeing Venice from above is mesmerising, but this Italian gem's true magic lies within its walls and waterways. Founded in the 5th century on a cluster of islands in the Venetian Lagoon, the early settlement rose from marshland to become a maritime powerhouse. By the Middle Ages, it had evolved into a major hub for trade between Europe and the East, fuelling immense wealth and cultural growth. The city's grandeur shines through its Gothic palaces, Renaissance art and landmarks such as St Mark's Basilica, the Doge's Palace and the Rialto Bridge.",
        "maplink": "45.4397,12.3319"
    },
    {
        "fullstartdate": "202601010000",
        "date": "20260101",
        "url": "https://www.bing.com/th?id=OHR.NewYearFox_EN-GB6138913529_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearFox_EN-GB6138913529",
        "copyright": "Arctic fox sleeping (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "New Years Day",
        "hsh": "4333d50b5d187b4a0b07cfece647d91f",
        "description": "Do you feel as if you have a whole year's worth of rest to catch up on? Then you can relate to this Arctic fox, cosily tucked among the rocky outcroppings of the frozen tundra. Whether the new year greets you with biting cold or under a warm sun, take five extra minutes to stretch before diving into the 365 days ahead."
    }
]