[
    {
        "fullstartdate": "202602182300",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.GranadaAlhambra_ES-ES3338584785_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GranadaAlhambra_ES-ES3338584785",
        "copyright": "La Alhambra durante el invierno en Granada (© David Skinner/Getty Images)",
        "copyrightKeyword": "Alhambra, conjunto palaciego en Granada",
        "hsh": "97273859b20728d825e39fec1ee37db1",
        "description": "La Alhambra durante el invierno en Granada conserva su carácter y convoca una lectura pausada de su historia. Es un momento propicio para recordar por qué este conjunto palaciego y fortaleza se convirtió en emblema cultural y en uno de los monumentos más visitados de España."
    },
    {
        "fullstartdate": "202602172300",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_ES-ES3293960401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_ES-ES3293960401",
        "copyright": "Caballos de Przewalski (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "Caballo de Przewalski",
        "hsh": "3f17b5ef5db5f6bad1dcda00d1e71568",
        "description": "El caballo de Przewalski es el último caballo verdaderamente salvaje que se conoce. Originario de las estepas de Mongolia, conserva rasgos primitivos como la crin erizada y la capa parda con franja dorsal marcada. Su historia es un símbolo de resiliencia porque estuvo extinto en la naturaleza durante décadas y logró regresar gracias a programas de cría y reintroducción. La especie muestra gran rusticidad, resiste inviernos rigurosos y conserva una genética diferenciada respecto a las razas domésticas, lo que la convierte en un referente de conservación global. Tal y como se observa en la imagen de hoy, su porte compacto y su mirada alerta revelan una especie adaptada a climas extremos y a la vida en manadas donde la cohesión y la vigilancia constante son esenciales."
    },
    {
        "fullstartdate": "202602162300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_ES-ES3189574771_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_ES-ES3189574771",
        "copyright": "Faroles rojos para celebrar el Año Nuevo chino (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Año Nuevo chino",
        "hsh": "fd7aadd28747684d148b7cda0fbd6022",
        "description": "El Año Nuevo chino de 2026 comienza hoy y abre un ciclo festivo que se prolonga durante quince días hasta la primera luna llena del año lunar. En 2024, esta celebración fue inscrita en la Lista Representativa del Patrimonio Cultural Inmaterial de la Humanidad de la UNESCO, que reconoce su valor como práctica social compartida por millones de personas dentro y fuera de China."
    },
    {
        "fullstartdate": "202602152300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.BanffWinter_ES-ES3143885243_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffWinter_ES-ES3143885243",
        "copyright": "Banff, Alberta, Canadá (© Herbert Rong/Getty Images)",
        "copyrightKeyword": "Parque nacional Banff",
        "hsh": "667f3fdb91d814b5cd46cbde4cd9e213",
        "description": "Hoy admiramos una vista panorámica del impresionante paisaje nevado de Banff, en Alberta, Canadá, un escenario que parece tallado en hielo y luz. En el corazón de las Montañas Rocosas se extiende el Parque Nacional Banff, el más antiguo de Canadá y Patrimonio de la Humanidad. En invierno, los picos se cubren de un blanco continuo y los bosques desprenden olor a resina fría. Las aguas termales ofrecen un respiro humeante frente al aire cortante y los miradores regalan amaneceres rosados que se reflejan en láminas de agua inmóviles. La vida salvaje mantiene su pulso silencioso con huellas de alce en la nieve y vuelos de águila sobre valles detenidos."
    },
    {
        "fullstartdate": "202602142300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.IbizaIslets_ES-ES3095870118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IbizaIslets_ES-ES3095870118",
        "copyright": "Islotes de Es Vedrá y Es Vedranell, Ibiza (© L. Apolli/Getty Images)",
        "copyrightKeyword": "Es Vedrá Ibiza",
        "hsh": "595f90da7b9cd44a8d05631ef66c9fa4",
        "description": "En la costa suroeste de Ibiza, frente a Cala d’Hort, se alzan los islotes de Es Vedrá y Es Vedranell. El conjunto forma parte de las Reservas Naturales de Es Vedrá, Es Vedranell y los islotes de Poniente, protegidas desde 2002 e incluidas en la Red Natura 2000 por su valor ecológico. La zona reúne acantilados verticales, fondos marinos con gran diversidad y comunidades de aves marinas y lagartijas endémicas."
    },
    {
        "fullstartdate": "202602132300",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_ES-ES3038334122_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_ES-ES3038334122",
        "copyright": "Corazones sangrantes (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Día de San Valentín",
        "hsh": "f9665cab41001f0e28454aa3beab7063",
        "description": "El 14 de febrero celebramos el Día de San Valentín, una fecha dedicada al cariño y a los gestos que hacen la vida más luminosa. No se trata solo de regalos ni de grandes declaraciones, sino de la oportunidad de reconocer la ternura que compartimos con quien nos acompaña. Es un momento propicio para detenerse y agradecer las pequeñas cosas que se construyen en el día a día, esas que dan calidez al invierno y dejan una huella serena en la memoria."
    },
    {
        "fullstartdate": "202602122300",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_ES-ES2971245764_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_ES-ES2971245764",
        "copyright": "Tercer Puente de la Amistad entre Tailandia y Laos (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Tercer Puente de la Amistad Tailandia",
        "hsh": "9ac1e4e6e8ba251f9f20d577c5231ba9",
        "description": "El Tercer Puente de la Amistad entre Tailandia y Laos es una obra concebida para conectar y facilitar el encuentro entre dos países vecinos. La imagen de hoy muestra su perfil sobrio y funcional, tendido sobre el río Mekong como una línea continua que acorta distancias y tiempos. Es un puente de hormigón cuya vocación, sencilla y a la vez poderosa, es unir orillas. Su arquitectura discreta responde a esa utilidad primordial. No busca deslumbrar con gestos llamativos, sino ofrecer seguridad, continuidad y confianza a quienes lo cruzan cada día. Observado de cerca, el tablero se entiende como un corredor abierto que vuelve cotidianos los viajes que antes exigían desvíos o esperas."
    },
    {
        "fullstartdate": "202602112300",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.DarwinBooby_ES-ES2893793809_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DarwinBooby_ES-ES2893793809",
        "copyright": "Piquero de patas azules, Islas Galápagos, Ecuador (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Día de Darwin",
        "hsh": "ef0e0a855240f7bddf1e8d760af1cbd5",
        "description": "Hoy celebramos el Día de Darwin y aprovechamos para observar con curiosidad y rigor la diversidad del mundo natural. Esta fecha nos recuerda que las especies cambian con el tiempo mediante procesos que podemos estudiar y comprender. La selección natural sigue siendo una idea poderosa para explicar la adaptación y el origen de rasgos que ayudan a sobrevivir y a reproducirse. Asimismo, destaca la importancia del trabajo paciente de la observación y la evidencia, y cómo cada organismo, en su entorno, contribuye a la gran historia de la vida en la Tierra."
    },
    {
        "fullstartdate": "202602102300",
        "date": "20260211",
        "url": "https://www.bing.com/th?id=OHR.ReinaCarnaval_ES-ES2850086580_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReinaCarnaval_ES-ES2850086580",
        "copyright": "Vista del atardecer de San Andrés y Playa de Las Teresitas, Tenerife (© EP-stock/Getty Images)",
        "copyrightKeyword": "Gala de la Reina del Carnaval de Tenerife 2026",
        "hsh": "21c0ffe8bdc977b7c1b73a315468529d",
        "description": "Hoy, 11 de febrero, se celebra la Gala de Elección de la Reina Adulta de Santa Cruz de Tenerife, una cita imprescindible del Carnaval con décadas de historia que cada año deslumbra con trajes de fantasía que pueden superar varias decenas de kilos y exigir meses de trabajo artesanal. Esta gala es símbolo de creatividad, patrimonio vivo y orgullo isleño, además de motor cultural y turístico para la capital tinerfeña. La puesta en escena combina música, coreografías y diseño con un público entregado y una audiencia fiel que sigue el certamen desde todos los rincones, atraída por la espectacularidad de cada fantasía y el carisma de las candidatas."
    },
    {
        "fullstartdate": "202602092300",
        "date": "20260210",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_ES-ES7325680371_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_ES-ES7325680371",
        "copyright": "La formación rocosa “Ojo del Dragón” en la playa de Uttakleiv, Noruega (© reisegraf/Getty Images)",
        "copyrightKeyword": "Playa de Uttakleiv Noruega",
        "hsh": "0be2bf709cbeb73eebc1fcf3cf04a10e",
        "description": "La formación rocosa \"Ojo del Dragón\" en la playa de Uttakleiv, en Noruega, nos recuerda al flysch de Zumaia y Deba, en Gipuzkoa, por su carácter escultórico y por la paciencia del mar que ha moldeado ambas costas durante milenios. En los dos paisajes, la erosión pulió la piedra y creó texturas que dialogan con la luz y las mareas, ofreciendo superficies satinadas y cavidades que cambian de apariencia según el agua que las cubre."
    },
    {
        "fullstartdate": "202602082300",
        "date": "20260209",
        "url": "https://www.bing.com/th?id=OHR.LeopardCat_ES-ES2611815677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardCat_ES-ES2611815677",
        "copyright": "Gato leopardo del Amur, Rusia (© Valeriy Maleev/naturepl.com)",
        "copyrightKeyword": "Gato leopardo",
        "hsh": "8a741c42ef46ec598ebb9764e27b87cc",
        "description": "El gato leopardo del Amur es un pequeño felino de Asia oriental que destaca por su pelaje moteado y su notable adaptación a bosques templados y húmedos. Es crepuscular y nocturno, con un estilo de caza sigiloso y veloz que le permite capturar pequeños mamíferos, aves y reptiles. A pesar de su tamaño reducido, muestra un comportamiento firme y territorial propio de un depredador solitario. Su oído fino y su vista precisa lo vuelven un especialista entre la vegetación densa y la nieve."
    },
    {
        "fullstartdate": "202602072300",
        "date": "20260208",
        "url": "https://www.bing.com/th?id=OHR.CorfuGreece_ES-ES2653018855_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorfuGreece_ES-ES2653018855",
        "copyright": "Corfú de noche, Grecia (© whitewizzard/Getty Images)",
        "copyrightKeyword": "Corfú Grecia",
        "hsh": "97d0966595af91a2d663c4f8aa3a3ab1",
        "description": "Hoy admiramos la impresionante belleza de Corfú de noche en Grecia, con calles del casco antiguo suavemente iluminadas y un puerto que reúne paseantes, barcas y terrazas animadas. Los cafés suenan con voces y música, las plazas respiran una brisa ligera y la iluminación resalta arcos, balcones y piedra. El ambiente es sereno y vibrante a la vez, ideal para caminar sin prisas, probar un helado y tomar algo junto al mar."
    },
    {
        "fullstartdate": "202602062300",
        "date": "20260207",
        "url": "https://www.bing.com/th?id=OHR.SalarUyuni_ES-ES7917142389_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalarUyuni_ES-ES7917142389",
        "copyright": "Salar de Uyuni, Bolivia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Salar de Uyuni Bolivia",
        "hsh": "0bc231449a99d50a3ddcaafed8cdc669",
        "description": "En la imagen de hoy admiramos el Salar de Uyuni, en Bolivia, un enorme desierto de sal con una luz deslumbrante y un horizonte que parece infinito. Es el salar más grande del mundo con un manto blanco que recuerda a un mar sólido y un cielo cercano. Su extensión abarca miles de kilómetros cuadrados y crea una sensación de vacío sereno que invita a contemplar y a fotografiar."
    },
    {
        "fullstartdate": "202602052300",
        "date": "20260206",
        "url": "https://www.bing.com/th?id=OHR.GiauPass_ES-ES1985178184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiauPass_ES-ES1985178184",
        "copyright": "Pico Ra Gusela en el Paso Giau, cerca de Cortina d’Ampezzo, Italia (© Tomasz Podolski/Getty Images)",
        "copyrightKeyword": "Juegos Olímpicos de Invierno 2026",
        "hsh": "ef28bf0a26da35e800857af81e4d4e1e",
        "description": "Los Juegos Olímpicos de Invierno de 2026 se celebrarán del 6 al 22 de febrero en Italia, con sedes repartidas entre Milán y Cortina d’Ampezzo. Muy cerca de Cortina se encuentra el Paso de Giau, uno de los collados más icónicos de los Dolomitas, desde el que emerge la inconfundible Ra Gusela, una aguja de roca que domina el horizonte."
    },
    {
        "fullstartdate": "202602042300",
        "date": "20260205",
        "url": "https://www.bing.com/th?id=OHR.MaltaSalt_ES-ES5429332602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaltaSalt_ES-ES5429332602",
        "copyright": "Estanques de evaporación de sal en la isla de Gozo, Malta (© Marius Roman/Getty Images)",
        "copyrightKeyword": "Gozo Malta",
        "hsh": "9acde55fd8db88777e9830149400da1d",
        "description": "Los estanques de evaporación de sal de Gozo conforman uno de los paisajes más singulares de Malta. Estas estructuras cuadradas, talladas en la roca costera, llevan utilizándose desde épocas remotas y aún conservan un marcado carácter artesanal. El proceso depende completamente de la combinación de sol y viento, que permite que el agua del mar se evapore lentamente y deje tras de sí una fina capa de cristales de sal. Pasear por esta zona es como recorrer un mosaico natural que cambia de tonalidad según la luz del día."
    },
    {
        "fullstartdate": "202602032300",
        "date": "20260204",
        "url": "https://www.bing.com/th?id=OHR.NeuschwansteinWinter_ES-ES8143316489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeuschwansteinWinter_ES-ES8143316489",
        "copyright": "Castillo de Neuschwanstein, Baviera, Alemania (© www.fredconcha.com @ All Rights Reserved/Getty Images)",
        "copyrightKeyword": "Castillo de Neuschwanstein",
        "hsh": "05f72c58eb8995d2fcca503d73e3bf45",
        "description": "La historia del Castillo de Neuschwanstein comienza con los sueños del rey Luis II de Baviera, quien imaginó un retiro inspirado en leyendas medievales y grandiosas óperas. Rodeado de montañas y bosques, el castillo se alza con delicadas torres y un intrincado trabajo en piedra que parece flotar sobre el valle. Aunque su construcción comenzó en el siglo XIX, el palacio nunca se completó del todo, lo que contribuye a su aura de misterio."
    },
    {
        "fullstartdate": "202602022300",
        "date": "20260203",
        "url": "https://www.bing.com/th?id=OHR.FanetteIsland_ES-ES4459822597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FanetteIsland_ES-ES4459822597",
        "copyright": "Bahía Esmeralda e isla Fannette, lago Tahoe, California, EE. UU. (© Bill Stevenson/Cavan Images)",
        "copyrightKeyword": "Isla Fannette",
        "hsh": "eb4a7cebd15614cb2ba677245b36f4a1",
        "description": "En la imagen de hoy descubrimos la Bahía Esmeralda y la isla Fannette, en el lago Tahoe, en California (Estados Unidos). Este enclave destaca por el contraste entre el azul profundo del agua y las laderas cubiertas de pinos que descienden hasta la orilla. En lo alto de la pequeña isla se conservan las ruinas de la antigua \"Casa de té\" construida en los años veinte, un pequeño refugio de piedra que ofrecía a sus visitantes una vista privilegiada del entorno. El relieve abrupto y la claridad del agua crean una sensación de calma que invita a imaginar cómo era la vida en este rincón remoto cuando aún se llegaba a la isla en pequeñas embarcaciones a remo o motor. El ambiente alpino y el silencio que envuelve la escena transmiten una belleza que parece suspendida en el tiempo."
    },
    {
        "fullstartdate": "202602012300",
        "date": "20260202",
        "url": "https://www.bing.com/th?id=OHR.AlpineMarmots_ES-ES4070068615_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineMarmots_ES-ES4070068615",
        "copyright": "Marmotas alpinas, Parque Nacional Hohe Tauern, Austria (© Raimund Linke/Getty Images)",
        "copyrightKeyword": "Marmota alpina",
        "hsh": "1b076641dc9a9b269402304f81212a17",
        "description": "Las marmotas alpinas son uno de los habitantes más carismáticos de las montañas centrales de Europa. Destacan por su vida social y su capacidad para adaptarse a los inviernos más duros. Viven en colonias que cooperan entre sí y utilizan silbidos agudos para advertir de la presencia de depredadores. Poseen cuerpos robustos y gruesos abrigos de pelo que las protegen del frío extremo y, durante el invierno, hibernan varios meses gracias a una notable disminución de su temperatura corporal. Excavan amplias galerías subterráneas donde se refugian y crían a sus crías. En la imagen de hoy vemos marmotas alpinas en el Parque Nacional Hohe Tauern, en Austria, un paisaje donde este animal se ha convertido en un símbolo de la vida de alta montaña."
    },
    {
        "fullstartdate": "202601312300",
        "date": "20260201",
        "url": "https://www.bing.com/th?id=OHR.IcelandSheep_ES-ES7827276592_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSheep_ES-ES7827276592",
        "copyright": "Ovejas pastando en la nieve, Islandia (© Christophe Lehenaff/Getty Images)",
        "copyrightKeyword": "Þorrablót",
        "hsh": "a6b2ea811befdac887169934e71c2386",
        "description": "El Þorrablót es uno de los festivales invernales más emblemáticos de Islandia, una celebración que hunde sus raíces en antiguas tradiciones nórdicas vinculadas al mes de Þorri, cuando el invierno alcanza su punto más duro. Durante estas fechas, los islandeses se reúnen para compartir comidas conservadas típicas del invierno, recordar historias del pasado y reforzar la cohesión comunitaria frente al frío y la oscuridad. Es un momento en el que la cultura islandesa se afirma y se celebra, casi como un ritual colectivo de resistencia y alegría en medio de la estación más extrema."
    },
    {
        "fullstartdate": "202601302300",
        "date": "20260131",
        "url": "https://www.bing.com/th?id=OHR.EtoshaZebra_ES-ES3051919725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EtoshaZebra_ES-ES3051919725",
        "copyright": "Cebras de llanura, Parque Nacional Etosha, Namibia (© Mogens Trolle/Shutterstock)",
        "copyrightKeyword": "Cebras de llanura",
        "hsh": "bf75530808ec5760fb00e544421f7281",
        "description": "Las cebras de llanura son uno de los animales más reconocibles de África gracias a su patrón único de rayas que funciona como una identidad propia para cada individuo. Se desplazan en grandes grupos y recorren largas distancias en busca de agua y pastos frescos. Su estructura social es compleja y se basa en la cooperación constante entre los miembros del grupo. A pesar de su apariencia tranquila, son animales muy resistentes, capaces de soportar cambios bruscos de temperatura y largas jornadas de movimiento por territorios abiertos."
    },
    {
        "fullstartdate": "202601292300",
        "date": "20260130",
        "url": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_ES-ES2889178961_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_ES-ES2889178961",
        "copyright": "Monte San Miguel en Marazion, Cornualles, Inglaterra (© Baxter Bradford/robertharding/Getty Images)",
        "copyrightKeyword": "St Michaels Mount",
        "hsh": "0e85b8ae34f3244425fa1da585cef7e6",
        "description": "El Monte San Miguel, en Marazion, es uno de los paisajes más sugerentes de Cornualles, Inglaterra. Su silueta sobre las aguas de Mounts Bay crea una impresión casi mágica. Se trata de una isla mareal que queda unida a la costa por un antiguo camino de granito visible solo cuando la marea baja. En la cima se alza un castillo que conserva elementos medievales y una larga historia vinculada a antiguas tradiciones religiosas. Fue un punto estratégico durante conflictos costeros y aún hoy se pueden recorrer sus salas y jardines mientras se disfrutan vistas amplias del litoral. La isla mantiene una pequeña comunidad que cuida el entorno y conserva la singular identidad del sitio."
    },
    {
        "fullstartdate": "202601282300",
        "date": "20260129",
        "url": "https://www.bing.com/th?id=OHR.MilwaukeeHall_ES-ES2661368914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilwaukeeHall_ES-ES2661368914",
        "copyright": "Atrio abierto de ocho plantas del Ayuntamiento de Milwaukee, Wisconsin, EE. UU. (© lavin photography/Getty Images)",
        "copyrightKeyword": "Milwaukee Wisconsin en Estados Unidos",
        "hsh": "481b70f5ec1ec16729c4184fde7128bf",
        "description": "Si alguna vez has paseado por el centro de Milwaukee, en Estados Unidos, y has levantado la vista con asombro, lo más probable es que estuvieras admirando el icónico Ayuntamiento de Milwaukee. Terminada en 1895, esta imponente obra del Renacimiento flamenco no solo domina el horizonte, sino que lo define. Durante casi ocho décadas, fue el edificio más alto de la ciudad, título que conservó hasta 1973. Diseñado por el arquitecto Henry C. Koch, combina la arquitectura alemana con influencias históricas locales, rindiendo homenaje a la fuerte herencia alemana de Milwaukee, que también marcó el barrio circundante."
    },
    {
        "fullstartdate": "202601272300",
        "date": "20260128",
        "url": "https://www.bing.com/th?id=OHR.WhanganuiPark_ES-ES1389152194_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhanganuiPark_ES-ES1389152194",
        "copyright": "Parque Nacional Whanganui, Manawatu-Whanganui, Nueva Zelanda (© Matthew Micah Wright/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Whanganui en Nueva Zelanda",
        "hsh": "6d1b04d28b3f0deca4b46c88caccbac9",
        "description": "El Parque Nacional de Whanganui ofrece uno de los paisajes fluviales más singulares de Nueva Zelanda. Fundado en 1986, abarca unos 740 kilómetros cuadrados en el centro de la Isla Norte, con el río Whanganui dibujando largas y tranquilas curvas a través de un denso bosque. Aunque el río no está oficialmente dentro del parque, modela casi todo lo que lo rodea, incluido el Whanganui Journey, uno de los Grandes Paseos de Nueva Zelanda."
    },
    {
        "fullstartdate": "202601262300",
        "date": "20260127",
        "url": "https://www.bing.com/th?id=OHR.DalmationPelicans_ES-ES2127597270_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DalmationPelicans_ES-ES2127597270",
        "copyright": "Pelícanos ceñudos, Lago Kerkini, Grecia (© Guy Edwardes/naturepl.com)",
        "copyrightKeyword": "Pelícano ceñudo",
        "hsh": "27d3a1b4d244ca1024e2097212096598",
        "description": "El invierno en el lago Kerkini, en el norte de Grecia, regala algunas de las mejores vistas de pelícanos ceñudos de Europa. Sus enormes siluetas se deslizan en grupos compactos sobre las aguas tranquilas, dejando patente su impresionante tamaño. Con más de tres metros de envergadura, figuran entre las aves voladoras más grandes del mundo. Las condiciones invernales del lago permiten observarlos a corta distancia, con nitidez y continuidad."
    },
    {
        "fullstartdate": "202601252300",
        "date": "20260126",
        "url": "https://www.bing.com/th?id=OHR.Navarra_ES-ES9772390059_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Navarra_ES-ES9772390059",
        "copyright": "Ochagavía cubierta de nieve, Navarra, España (© PhotosTime/Getty Images)",
        "copyrightKeyword": "Ochagavía en Navarra",
        "hsh": "6596986f21bf2e6025b341d16a2fe990",
        "description": "Cubierta de nieve, Ochagavía (Otsagabia) ofrece una de las imágenes invernales más sugerentes de Navarra. Esta villa de poco más de 480 habitantes, situada en el valle de Salazar, a 85 kilómetros de Pamplona, destaca por su arquitectura tradicional, con casas de piedra, tejados muy inclinados y un puente medieval sobre el río Anduña que parece sacado de una postal."
    },
    {
        "fullstartdate": "202601242300",
        "date": "20260125",
        "url": "https://www.bing.com/th?id=OHR.BurnsPark_ES-ES4298228176_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BurnsPark_ES-ES4298228176",
        "copyright": "Parque Nacional del Patrimonio Burns, Ayr, Ayrshire, Escocia (© Alister Firth/Alamy)",
        "copyrightKeyword": "Ayr Ayrshire Escocia",
        "hsh": "d2e450fcb01025471a9d402af9163bab",
        "description": "Cada 25 de enero, Escocia y amigos de todo el mundo celebran la Burns Night en honor a Robert Burns, poeta nacional del país. La velada combina cercanía y buen humor con una cena tradicional donde el protagonista es el haggis, un pudin salado de carne picada, avena y especias, acompañado de neeps (nabos machacados) y tatties (puré de patatas). La noche se completa con lecturas de sus poemas, brindis con whisky escocés y el canto final de “Auld Lang Syne”. En España, esta canción es conocida por sonar cada Nochevieja, un curioso vínculo cultural entre ambos países."
    },
    {
        "fullstartdate": "202601232300",
        "date": "20260124",
        "url": "https://www.bing.com/th?id=OHR.AndermattSwiss_ES-ES1707128541_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndermattSwiss_ES-ES1707128541",
        "copyright": "Pueblo de Andermatt en los Alpes, Suiza (© Xantana/Getty Images)",
        "copyrightKeyword": "Pueblo de Andermatt en los Alpes suizos",
        "hsh": "1b05bca769715e1dd7e937ad8508bf7c",
        "description": "Situado en el valle de Urseren, a unos 1.440 metros de altitud, Andermatt es un pintoresco pueblo suizo rodeado por los imponentes Alpes. Durante siglos fue un cruce estratégico y hoy sigue conectado por tres pasos históricos: Gotardo, Furka y Oberalp. El paso del Gotardo ha sido clave para unir el norte y el sur de Europa, una función comparable a la que han tenido los Pirineos como eje natural de comunicación en España."
    },
    {
        "fullstartdate": "202601222300",
        "date": "20260123",
        "url": "https://www.bing.com/th?id=OHR.Toledo_ES-ES4779443125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Toledo_ES-ES4779443125",
        "copyright": "Luces de Toledo encendidas tras una tormenta de nieve (© Cavan Images/Getty Images)",
        "copyrightKeyword": "Toledo Castilla La Mancha",
        "hsh": "c0cef436d2bc3de37edd062c75ec9e50",
        "description": "Cada 23 de enero, Toledo celebra las Fiestas de San Ildefonso, una cita tradicional que forma parte de la identidad cultural de la ciudad desde hace más de cuatro siglos. En pleno invierno, cuando las luces nocturnas realzan el perfil histórico de Toledo, estas fiestas ofrecen una oportunidad única para conocer la ciudad desde un punto de vista cercano y popular."
    },
    {
        "fullstartdate": "202601212300",
        "date": "20260122",
        "url": "https://www.bing.com/th?id=OHR.KarlovyVary_ES-ES6866349820_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KarlovyVary_ES-ES6866349820",
        "copyright": "Karlovy Vary, Bohemia, República Checa (© Henryk Sadura/Getty Images)",
        "copyrightKeyword": "Karlovy Vary ciudad Checa",
        "hsh": "b697b4b0765407c7dfc29e4006b7510b",
        "description": "En la imagen, el invierno cubre Karlovy Vary, en la República Checa, un valle pintoresco que forjó su identidad alrededor de las aguas termales que surgen entre sus colinas. La ciudad homónima remonta sus orígenes a los relatos de Carlos IV, rey de Bohemia y, más tarde, emperador romano, quien descubrió aquí una piscina de vapor en el siglo XIV. Este hallazgo temprano marcó el inicio del camino de la ciudad hacia su fama como balneario."
    },
    {
        "fullstartdate": "202601202300",
        "date": "20260121",
        "url": "https://www.bing.com/th?id=OHR.FITUR_ES-ES6773132633_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FITUR_ES-ES6773132633",
        "copyright": "Palacio de Cristal del Retiro, Madrid, España (© All rights reserved - Copyright/Getty Images)",
        "copyrightKeyword": "Palacio de Cristal del Retiro",
        "hsh": "55aea8ae328cd211cc340edfc45dfbfa",
        "description": "Bajo un manto de nieve, el Palacio de Cristal del Retiro en Madrid ofrece un espectáculo único. Esta joya arquitectónica de hierro y cristal, construida en 1887 para albergar exposiciones de flora, se refleja en los estanques que la rodean, creando un escenario de ensueño durante el invierno. Sus amplios ventanales y su delicada estructura permiten que la luz transforme cada visita en una experiencia inolvidable. Curiosamente, este palacio se inspira en la Gran Exposición de Londres de 1851, un dato que sorprende a muchos visitantes."
    },
    {
        "fullstartdate": "202601192300",
        "date": "20260120",
        "url": "https://www.bing.com/th?id=OHR.IciclePenguin_ES-ES6551563961_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IciclePenguin_ES-ES6551563961",
        "copyright": "Pingüino Gentoo, Isla Petermann, Antártida (© Paul Souders/DanitaDelimont.com/Alamy)",
        "copyrightKeyword": "Pingüino Gentoo",
        "hsh": "a4d966ee9e709c6fb1e3577a1dfa081a",
        "description": "Los pingüinos prosperan en algunas de las aguas más frías del planeta. La imagen de hoy muestra a un pingüino papúa, o gentoo, bajo una bóveda de hielo azul intenso, con su silueta recortada sobre el paisaje helado. El Día de Concienciación por los Pingüinos, que se celebra el 20 de enero, invita a conocer mejor a estas aves que llenan de vida y movimiento las costas polares."
    },
    {
        "fullstartdate": "202601182300",
        "date": "20260119",
        "url": "https://www.bing.com/th?id=OHR.BubblesAbraham_ES-ES6461966091_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubblesAbraham_ES-ES6461966091",
        "copyright": "Lago Abraham congelado, Alberta, Canadá (© Luis F Arevalo/Getty Images)",
        "copyrightKeyword": "Lago Abraham Canadá",
        "hsh": "87b562f7e4e7ae60be32d098f39b2276",
        "description": "La superficie parece llena de vida, pero todo permanece en silencio. Bajo el hielo transparente se acumulan burbujas blancas, como si el tiempo se hubiera detenido a mitad de una reacción. Este paisaje tan singular se encuentra en el lago Abraham, el mayor embalse de Alberta, en Canadá, situado en la zona de Kootenay Plains, al pie de las Montañas Rocosas."
    },
    {
        "fullstartdate": "202601172300",
        "date": "20260118",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNM_ES-ES6358910879_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNM_ES-ES6358910879",
        "copyright": "Parque Nacional White Sands, Nuevo México, EE. UU. (© Francesco Carucci/Getty Images)",
        "copyrightKeyword": "Parque Nacional White Sands",
        "hsh": "8894a405b6afe066ec320f2be80975f5",
        "description": "Si “Frozen” cambiara el hielo por arena, el resultado se parecería al Parque Nacional de White Sands, en Nuevo México, Estados Unidos: un mar de dunas blancas que engañan a la vista y permanecen frescas incluso en pleno verano. Este lugar fue declarado monumento nacional en 1933 para proteger un fenómeno geológico excepcional: el mayor campo de dunas de yeso del mundo, formado durante miles de años a partir de cristales descompuestos."
    },
    {
        "fullstartdate": "202601162300",
        "date": "20260117",
        "url": "https://www.bing.com/th?id=OHR.Menorca_ES-ES6251409346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Menorca_ES-ES6251409346",
        "copyright": "Faro de Punta Nati, Ciudadela, Menorca, España (© Jorge Garcia Argazkiak/Getty Images)",
        "copyrightKeyword": "Menorca",
        "hsh": "33711d7e6d74c874bed0300c46b9ebfa",
        "description": "El Día de Menorca se celebra cada 17 de enero para recordar un momento clave de la historia de la isla: la conquista por Alfonso III de Aragón en 1287, que marcó un antes y un después en su pasado mediterráneo. Esta fecha coincide con la festividad de San Antón, patrón de Menorca, y se ha convertido en una jornada muy especial desde que se institucionalizó en 1982."
    },
    {
        "fullstartdate": "202601152300",
        "date": "20260116",
        "url": "https://www.bing.com/th?id=OHR.BerrySquirrel_ES-ES5927701913_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerrySquirrel_ES-ES5927701913",
        "copyright": "Ardilla roja euroasiática (© Galina Jacyna/Getty Images)",
        "copyrightKeyword": "Ardilla roja euroasiática",
        "hsh": "04c0fdaaaea19fbfa1a1171570d812e2",
        "description": "La imagen de hoy retrata a una ardilla roja euroasiática posada sobre la nieve. Su pelaje invernal, más denso, y las orejas con mechones la convierten en una de las especies más llamativas de nuestros bosques. La ardilla roja es nativa de los bosques de Europa y de amplias zonas de Asia, donde se alimenta principalmente de semillas, nueces y hongos. Para afrontar el invierno, esconde comida en distintos lugares y construye nidos en lo alto de árboles huecos, bien protegidos del frío."
    },
    {
        "fullstartdate": "202601142300",
        "date": "20260115",
        "url": "https://www.bing.com/th?id=OHR.ReineSunrise_ES-ES5820604211_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReineSunrise_ES-ES5820604211",
        "copyright": "El pueblo pesquero de Reine, Noruega (© Roberto Moiola/Cavan Images/SuperStock)",
        "copyrightKeyword": "Reine",
        "hsh": "7228ed0f70a00aa767cc3e7e0caa0403",
        "description": "Reine, en el archipiélago de Lofoten, es uno de los pueblos pesqueros más fotografiados de Noruega. Situado sobre la isla de Moskenesøya y rodeado de montañas escarpadas, su historia como centro comercial y pesquero se remonta al siglo XVIII. En la actualidad, conserva su esencia tradicional gracias a sus rorbuer, las antiguas cabañas de pescadores que aún se alinean junto al agua, y a una pequeña comunidad de aproximadamente 300 personas."
    },
    {
        "fullstartdate": "202601132300",
        "date": "20260114",
        "url": "https://www.bing.com/th?id=OHR.PalamidiFortress_ES-ES5609140401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalamidiFortress_ES-ES5609140401",
        "copyright": "Escalera de la Fortaleza de Palamidi, en Nauplia, Grecia (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "Fortaleza de Palamidi",
        "hsh": "24b1fe45803a604ae255f3cc98e5b7f3",
        "description": "La escalera de la Fortaleza de Palamidi, en Nauplia (Grecia), es uno de los accesos más emblemáticos de esta imponente fortificación veneciana. Construida a comienzos del siglo XVIII, Palamidi se concibió como un bastión militar de gran solidez y todavía hoy transmite esa mezcla de poder y elegancia que la caracteriza. Cada curva del ascenso revela nuevas perspectivas de la fortaleza y la subida se ha convertido en un pequeño desafío para los visitantes, que avanzan entre muros venecianos, torres defensivas y tramos de piedra que cuentan siglos de historia."
    },
    {
        "fullstartdate": "202601122300",
        "date": "20260113",
        "url": "https://www.bing.com/th?id=OHR.WalesWinter_ES-ES5513593147_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalesWinter_ES-ES5513593147",
        "copyright": "Valle de Clwyd, Gales, Reino Unido (© Valerie Blencowe/Getty Images)",
        "copyrightKeyword": "Año nuevo viejo",
        "hsh": "55caeb17f2e138050773602451cc92d1",
        "description": "El Valle de Clwyd se presenta como uno de los paisajes más fértiles y tranquilos del nordeste de Gales, Reino Unido. Sus campos ordenados, los setos maduros y las suaves colinas crean una estampa que refleja siglos de tradición agrícola. Los pueblos históricos que salpican el valle, con sus iglesias antiguas y calles estrechas, encajan de manera natural en un entorno donde la vida rural mantiene un ritmo pausado y muy característico."
    },
    {
        "fullstartdate": "202601112300",
        "date": "20260112",
        "url": "https://www.bing.com/th?id=OHR.SnowOtters_ES-ES5291684262_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowOtters_ES-ES5291684262",
        "copyright": "Nutria euroasiática junto a su cría, Estonia (© Sven Zacek/naturepl.com)",
        "copyrightKeyword": "Nutria euroasiática",
        "hsh": "cea2453f481dea269836e66fd878913d",
        "description": "La nutria euroasiática, protagonista de la imagen del día en un paisaje invernal de Estonia, es una especie perfectamente adaptada a la vida en ríos y lagos fríos. Su cuerpo estilizado y su denso pelaje le permiten deslizarse con naturalidad entre aguas heladas, mientras sus bigotes, muy sensibles al movimiento, detectan cualquier presencia bajo la superficie. En escenarios nevados como este destaca su capacidad para desplazarse con fluidez entre hielo, corrientes y orillas cubiertas de escarcha, combinando agilidad y resistencia. Este mustélido es un símbolo de ecosistemas saludables y depende de aguas limpias, abundancia de peces y márgenes tranquilos donde encontrar refugio. Su actividad en pleno invierno refleja la fortaleza de una especie capaz de prosperar en condiciones exigentes y encarnando la vida que persiste en silencio bajo el frío del norte."
    },
    {
        "fullstartdate": "202601102300",
        "date": "20260111",
        "url": "https://www.bing.com/th?id=OHR.BlueMorocco_ES-ES5067762597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueMorocco_ES-ES5067762597",
        "copyright": "Fachadas azules de Chauen, Marruecos (© AnetteAndersen/Getty Images)",
        "copyrightKeyword": "Chauen Marruecos",
        "hsh": "f8cb93a8bbef2c2daed98c9d4cdeda2a",
        "description": "Las calles de Chauen avanzan entre curvas estrechas y destellos de luz que rebotan en cada esquina azulada. La mezcla de quietud y color crea una atmósfera que parece surgir de otra época, casi como si conservara huellas de aquellos días en los que Marruecos reclamaba un rumbo propio. El 11 de enero de 1944 marcó un momento decisivo en ese camino, cuando la Proclamación de Independencia reunió voces que se negaban a seguir bajo dominio extranjero y buscaban afirmar una soberanía largamente deseada. En medio de esa historia que aún resuena, las fachadas azules de Chauen aportan una identidad vibrante que combina memoria, tradición y un estilo visual que se ha convertido en símbolo del lugar."
    },
    {
        "fullstartdate": "202601092300",
        "date": "20260110",
        "url": "https://www.bing.com/th?id=OHR.MatterhornSunrise_ES-ES4973515891_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MatterhornSunrise_ES-ES4973515891",
        "copyright": "El monte Cervino reflejado en el lago Stellisee al amanecer, Zermatt, Suiza (© Andy Trowbridge/naturepl.com)",
        "copyrightKeyword": "Cervino",
        "hsh": "79b022f82f01b57b5bfe9d5aa3c95b86",
        "description": "Al amanecer, cuando la luz rosada comienza a deslizarse entre las cumbres, Zermatt despierta con uno de sus paisajes más imponentes. El monte Cervino se refleja en el lago Stellisee, creando una imagen donde la calma del agua multiplica la belleza de su silueta piramidal. Con sus 4.478 metros de altura, el Cervino es una de las montañas más inconfundibles de los Alpes, esculpida durante milenios por la erosión glaciar que definió sus aristas con una precisión casi geométrica. El lago Stellisee, situado a más de 2.500 metros de altura, ofrece un espejo natural especialmente nítido a primera hora de la mañana. Por eso, esta combinación de luz, altura y silencio se ha convertido en una de las estampas más emblemáticas de los Alpes suizos."
    },
    {
        "fullstartdate": "202601082300",
        "date": "20260109",
        "url": "https://www.bing.com/th?id=OHR.NaplesBasilica_ES-ES4865830331_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaplesBasilica_ES-ES4865830331",
        "copyright": "Basílica de San Francisco de Paula, Nápoles, Italia (© javarman3/Getty Images)",
        "copyrightKeyword": "Basílica de San Francisco de Paula",
        "hsh": "895145b65707e2714b8f6c4c72ef0b9c",
        "description": "Hoy admiramos la impresionante belleza de la basílica de San Francisco de Paula, uno de los grandes iconos de la ciudad italiana de Nápoles. Situada en la monumental plaza del Plebiscito, destaca por su imponente fachada porticada y su gran cúpula, que supera los 50 metros de altura. Su diseño neoclásico la convierte en un punto de referencia visual dentro de la ciudad."
    },
    {
        "fullstartdate": "202601072300",
        "date": "20260108",
        "url": "https://www.bing.com/th?id=OHR.StarlingBrighton2025_ES-ES4605556261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StarlingBrighton2025_ES-ES4605556261",
        "copyright": "Estorninos sobre las ruinas del Muelle Oeste de Brighton, Inglaterra (© Philip Reeve/Photodisc/Getty Images)",
        "copyrightKeyword": "Estornino",
        "hsh": "e490a530e740011f2bd71eacc5be3608",
        "description": "El horizonte de Brighton, en Inglaterra, guarda una escena que parece suspendida en el tiempo. Entre la bruma y el sonido del oleaje, las ruinas del Muelle Oeste se alzan como un esqueleto de hierro, testigo de épocas pasadas y del poder implacable del mar. Sobre este paisaje, miles de aves trazan figuras en el cielo, creando un espectáculo, tal y como se aprecia en la imagen de hoy, donde la decadencia se transforma en belleza efímera."
    },
    {
        "fullstartdate": "202601062300",
        "date": "20260107",
        "url": "https://www.bing.com/th?id=OHR.OldRockArch_ES-ES3608770963_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OldRockArch_ES-ES3608770963",
        "copyright": "Arco Turret enmarcado por la Ventana Norte en el Parque Nacional de los Arcos, Utah, EE. UU. (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de los Arcos",
        "hsh": "050c4f79ccaf2211189005ab1a9ff9b6",
        "description": "En la imagen de hoy se aprecia uno de los paisajes más icónicos del suroeste estadounidense: el Arco Turret enmarcado por la Ventana Norte en el Parque Nacional de los Arcos en Utah (Estados Unidos). Este parque alberga más de 2.000 arcos naturales formados por la erosión del viento y el agua sobre la roca arenisca durante millones de años. El Arco Turret, con su forma estilizada, y la Ventana Norte, que lo enmarca como si fuera un cuadro natural, son dos de las formaciones más fotografiadas del parque. La mayoría de estos arcos son frágiles y continúan cambiando con el tiempo; algunos incluso colapsan, como ocurrió con el famoso Wall Arch en 2008. Además, el parque ofrece cielos nocturnos espectaculares, ideales para la observación de estrellas, ya que se encuentra en una zona con muy poca contaminación lumínica."
    },
    {
        "fullstartdate": "202601052300",
        "date": "20260106",
        "url": "https://www.bing.com/th?id=OHR.ReyesMagos_ES-ES2955520279_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReyesMagos_ES-ES2955520279",
        "copyright": "Reyes Magos, Sevilla, Andalucía (© Carol La Rosa/ShutterStock)",
        "copyrightKeyword": "Reyes Magos",
        "hsh": "3702320e7137acab734ea7c4e746ea7e",
        "description": "En la madrugada del 6 de enero, Sevilla se viste de sueños. La corona que brilla en la plaza recuerda a Melchor, Gaspar y Baltasar, los tres viajeros de Oriente que siguieron la estrella hasta Belén. Sus nombres evocan misterio y esperanza, y cada año regresan para llenar de ilusión los corazones."
    },
    {
        "fullstartdate": "202601042300",
        "date": "20260105",
        "url": "https://www.bing.com/th?id=OHR.ImpalaRooibok_ES-ES2728272877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ImpalaRooibok_ES-ES2728272877",
        "copyright": "Manada de impalas, Reserva de Londolozi, Sudáfrica (© Mint Images/Getty Images)",
        "copyrightKeyword": "Impala",
        "hsh": "e3b2fa5139dabf2aa49d507c0fd7438b",
        "description": "Hoy contemplamos una manada de impalas en la Reserva de Londolozi, Sudáfrica. Este lugar es uno de los rincones más emblemáticos del Parque nacional Kruger, famoso por su biodiversidad y paisajes que parecen sacados de un documental. Los impalas, con su porte elegante y movimientos ágiles, son protagonistas habituales en estas llanuras. Su capacidad para realizar saltos espectaculares y cambiar de dirección con rapidez les permite moverse con gracia entre la hierba alta, siempre atentos a lo que ocurre a su alrededor. Observarlos en libertad es un recordatorio de la belleza indomable que define la vida salvaje africana."
    },
    {
        "fullstartdate": "202601032300",
        "date": "20260104",
        "url": "https://www.bing.com/th?id=OHR.KingMountain_ES-ES2537706712_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KingMountain_ES-ES2537706712",
        "copyright": "Kings Mountain, cordillera Chugach, Alaska, EE. UU. (© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cordillera Chugach",
        "hsh": "b48f430e53fcbe15ae08f3416bb68ed7",
        "description": "Entre las vastas tierras de Alaska se extiende un paisaje que impresiona por su grandeza y pureza natural. Hoy admiramos una vista majestuosa que nos lleva hasta Kings Mountain en la cordillera Chugach (Estados Unidos). Sus picos escarpados se elevan sobre glaciares imponentes y bosques boreales que se funden con ríos cristalinos. El clima es riguroso, con inviernos largos y nevados que confieren al entorno una belleza salvaje y casi intacta. La sensación de inmensidad y aislamiento convierte este lugar en un paraíso para los amantes de la naturaleza y la aventura."
    },
    {
        "fullstartdate": "202601022300",
        "date": "20260103",
        "url": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_ES-ES2371150020_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_ES-ES2371150020",
        "copyright": "Cascadas de Staubbach en Lauterbrunnen, cantón de Berna, Suiza (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "Día de J. R. R. Tolkien Enero",
        "hsh": "40ab1f7217c00ed461669bbcc5b46698",
        "description": "Cada 3 de enero se celebra el Día de J. R. R. Tolkien, una ocasión perfecta para recordar la fuerza creativa de un autor que redefinió la fantasía moderna. La imagen del día nos muestra las cascadas de Staubbach, en Lauterbrunnen, en el cantón de Berna (Suiza), un valle que alberga setenta y dos saltos de agua y cuya atmósfera casi irreal cautivó a Tolkien durante sus viajes. No es difícil imaginar cómo aquel paisaje vertical, con hilos acuosos suspendidos en el aire y un silencio roto solo por el murmullo del deshielo, inspiró la serenidad luminosa de ciertos enclaves de la Tierra Media."
    },
    {
        "fullstartdate": "202601012300",
        "date": "20260102",
        "url": "https://www.bing.com/th?id=OHR.VeniceView_ES-ES3506593808_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceView_ES-ES3506593808",
        "copyright": "Vista aérea de Venecia, Véneto, Italia (© Clement Leonard/Getty Images)",
        "copyrightKeyword": "Venecia Italia",
        "hsh": "88f0c6fe36b5df91947e93f917e0d14a",
        "description": "Ver Venecia desde arriba es hipnotizante, pero la verdadera magia de esta joya italiana se encuentra dentro de sus muros y canales. Fundada en el siglo V sobre un conjunto de islas de la Laguna de Venecia, la ciudad surgió de los pantanos y se convirtió en una potencia marítima. En la Edad Media, evolucionó hasta convertirse en un importante centro de comercio entre Europa y Oriente, lo que alimentó una gran riqueza y un notable crecimiento cultural. La grandeza de la ciudad se refleja en sus palacios góticos, su arte renacentista y monumentos como la basílica de San Marcos, el Palacio Ducal y el puente de Rialto."
    },
    {
        "fullstartdate": "202512312300",
        "date": "20260101",
        "url": "https://www.bing.com/th?id=OHR.NewYearFox_ES-ES1089834689_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearFox_ES-ES1089834689",
        "copyright": "Zorro ártico durmiendo (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Zorro ártico",
        "hsh": "42f5034466be8a8e5709d21688da0c88",
        "description": "Comenzar el año en blanco no solo es una metáfora, también es una realidad para el zorro ártico. Mientras muchos aún duermen tras la larga noche de celebración, este pequeño habitante del Ártico enfrenta temperaturas que pueden descender hasta los -50 °C. Su pelaje, uno de los más densos del reino animal, se vuelve completamente blanco en invierno, un camuflaje perfecto para sobrevivir en la inmensidad helada. Esta adaptación no solo lo protege del frío, sino que lo convierte en un símbolo de resiliencia y renovación, muy acorde con el espíritu del Año Nuevo."
    }
]