[
    {
        "fullstartdate": "202602202300",
        "date": "20260221",
        "url": "https://www.bing.com/th?id=OHR.CapraIbex_FR-FR0715684177_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CapraIbex_FR-FR0715684177",
        "copyright": "Le bouquetin des Alpes (© AUSLOOS Henry/hemis.fr/Alamy)",
        "copyrightKeyword": "bouquetin des Alpes",
        "hsh": "c87315f16afee98a933f0919addfd54d",
        "description": "Au lever du jour, dans l’immensité minérale des Alpes, une silhouette se détache sur une arête : c’est le bouquetin des Alpes (Capra Ibex), seigneur des parois, dont les sabots semblent connaître chaque fissure, chaque prise offerte par la roche. Ses cornes arquées sont les témoins d’une histoire ancienne : celle d’une espèce au bord de l’extinction au début du XIXe siècle, sauvée in extremis dans le massif italien du Grand Paradis, avant de reconquérir peu à peu les Alpes françaises."
    },
    {
        "fullstartdate": "202602192300",
        "date": "20260220",
        "url": "https://www.bing.com/th?id=OHR.LemonFestival_FR-FR1757347913_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LemonFestival_FR-FR1757347913",
        "copyright": "Fête du citron de Menton (© tanazura/Shutterstock)",
        "copyrightKeyword": "Fête du citron Menton",
        "hsh": "624d27e646b31441c3705b1955ac559c",
        "description": "Sous le ciel d’hiver, Menton s’illumine et envoûte. Jusqu’au 1er mars, le Festival du Citron 2026 transforme la ville en un immense jardin où le parfum frais des agrumes flotte entre mer et montagnes. Dans les allées, les corsos, sculptures monumentales décorées de citrons et d’oranges, illustrent l’histoire solaire de la Côte d’Azur, née du microclimat d’un territoire protégé par les derniers plis des Alpes.",
        "maplink": "43.773289,7.498361"
    },
    {
        "fullstartdate": "202602182300",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_FR-FR6691267699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_FR-FR6691267699",
        "copyright": "Dragon's Eye, formation rocheuse sur la plage d’Uttakleiv, Norvège (© reisegraf/Getty Images)",
        "copyrightKeyword": "plage d’Uttakleiv Norvège",
        "hsh": "d661feb3ca3aabd0ad62661ad950b6d2",
        "description": "Le « Dragon’s Eye » (« Œil de dragon » en français) semble évoquer un mythe ancien, et sur la plage norvégienne d’Uttakleiv, dans les îles Lofoten, on comprend aussitôt pourquoi. Nichée dans un socle de roches métamorphiques vieilles de millions d’années, la formation semble palpiter sous la lumière arctique, comme si le paysage lui-même observait les visiteurs. Façonnée durant des millénaires par la glace et les marées, elle est devenue l’un des spectacles naturels les plus envoûtants du nord de la Norvège.",
        "maplink": "68.209267,13.506241"
    },
    {
        "fullstartdate": "202602172300",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_FR-FR3326076723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_FR-FR3326076723",
        "copyright": "Chevaux de Przewalski (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "cheval de Przewalski",
        "hsh": "95608b4f2f0755101fd0f4afcc837fbf",
        "description": "Certaines espèces n’ont jamais connu la domestication. Le cheval de Przewalski, dernier véritable cheval sauvage encore présent sur Terre, en est l’exemple le plus saisissant. Autrefois répandu dans les steppes d’Asie centrale, il a disparu de son milieu naturel dans les années 1960, victime de la chasse, de la compétition avec le bétail et de territoires de tailles toujours plus réduites. Sa survie tient du miracle : quelques chevaux capturés au début du XXᵉ siècle sont à l’origine de toute la population actuelle."
    },
    {
        "fullstartdate": "202602162300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_FR-FR2946545684_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_FR-FR2946545684",
        "copyright": "Des lanternes rouges pour fêter le Nouvel An chinois (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Nouvel An chinois",
        "hsh": "fb1e2fe6c8e21375376be5fedecf1ef6",
        "description": "Le Nouvel An chinois, souvent appelé Fête du Printemps, ouvre un cycle façonné autant par la lune que par les saisons. Depuis plus de deux millénaires, les familles scrutent la nouvelle lune de l’hiver pour accueillir un renouveau symbolique. Dans les rues, les lanternes rouges illuminent les façades et les places, telles des promesses de chance et de chaleur au cœur de la saison froide."
    },
    {
        "fullstartdate": "202602152300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.Bornand_FR-FR4225399243_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Bornand_FR-FR4225399243",
        "copyright": "Le Grand-Bornand, Haute-Savoie (© JACQUES Pierre/hemis.fr/Alamy)",
        "copyrightKeyword": "Le Grand-Bornand",
        "hsh": "f7767b51007a3d029ed26c053f55fe05",
        "description": "Au pied de la chaîne des Aravis, Le Grand-Bornand s’ouvre tel un village de carte postale où l’hiver respire encore l’authenticité montagnarde. Des chalets centenaires et leurs balcons sculptés aux clochers veillant sur les prés gelés, la vallée semble raconter une histoire vieille de plusieurs siècles, façonnée par les bergers et les neiges d’altitude.",
        "maplink": "45.949156,6.427192"
    },
    {
        "fullstartdate": "202602142300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_FR-FR2588165622_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_FR-FR2588165622",
        "copyright": "Baleines à bosse à Monterey, Californie, États-Unis (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "Baleine à bosse",
        "hsh": "ac8be6b3266580415c36b344c7f80dd5",
        "description": "Dans l’immensité de l’océan, la baleine à bosse incarne un retour saisonnier presque rituel. Depuis des décennies, les habitants des îles du Pacifique observent ces géants remonter vers les eaux chaudes où ils chantent, s’accouplent et mettent bas. Cette migration millimétrée témoigne d’une mémoire profonde, héritée de générations qui ont traversé les mêmes routes bleues.",
        "maplink": "36.8,-121.9"
    },
    {
        "fullstartdate": "202602132300",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_FR-FR1591236824_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_FR-FR1591236824",
        "copyright": "Cœurs de Marie (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Saint-Valentin",
        "hsh": "55863c1b2057e8798f4a15184379ca36",
        "description": "La Saint-Valentin célèbre le cœur sous toutes ses formes : l’élan courageux, l’affection discrète, l’espoir, ainsi que la fragilité assumée. Peu de symboles traduisent cette émotion aussi naturellement que le cœur de Marie, cette fleur délicate aux corolles en forme de cœur, qui s’épanouit chaque printemps. Haut d’environ 60 cm et large de près de 75 cm, le plant offre au jardin une scène gracieuse, presque poétique."
    },
    {
        "fullstartdate": "202602122300",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_FR-FR5704773652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_FR-FR5704773652",
        "copyright": "Troisième pont de l’amitié lao-thaïlandaise reliant le Laos et la Thaïlande (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Troisième pont de l’amitié lao-thaïlandaise",
        "hsh": "8b8452ef4ce946df3ddc0e25af016f3c",
        "description": "Avant les ponts, les rivières rythmaient nos déplacements. Puis les humains ont tracé de nouvelles trajectoires. Ce basculement met en lumière l’importance de liens transfrontaliers tels que le troisième pont de l’amitié lao-thaïlandaise. Ce dernier franchit le Mékong grâce à une structure en poutre-caisson, stable et efficace face au puissant courant du fleuve. Une prouesse qui rappelle, à l’échelle française, la manière dont certains ponts du Rhône ont transformé les déplacements entre régions autrefois isolées.",
        "maplink": "16.600522,104.740271"
    },
    {
        "fullstartdate": "202602112300",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.DarwinBooby_FR-FR2410210068_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DarwinBooby_FR-FR2410210068",
        "copyright": "Fou à pieds bleus, Îles Galapagos, Équateur (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Journée Darwin",
        "hsh": "a9117848a3afe8b648434cc773c17929",
        "description": "La Journée Darwin est plus qu’une date : elle marque un tournant dans notre manière de comprendre le vivant. En observant les variations, l’héritage et l’adaptation, Darwin a mis en lumière un fil conducteur que la science continue d’affiner. Ses années passées à étudier pinsons, fossiles et invertébrés lui ont permis d’identifier des scénarios que d’autres n’avaient pas vus. Dans « L’Origine des espèces », paru en 1859, il explique comment les espèces se transforment au fil du temps — un tournant scientifique comparable, pour l’histoire française, à la révolution conceptuelle qu’ont représentée les travaux de Buffon.",
        "maplink": "0.901976,-91.166857"
    },
    {
        "fullstartdate": "202602102300",
        "date": "20260211",
        "url": "https://www.bing.com/th?id=OHR.NiceFestival_FR-FR9995350802_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NiceFestival_FR-FR9995350802",
        "copyright": "Détails d’un masque du Carnaval de Nice, Alpes-Maritimes (© litchi cyril photographe/Shutterstock)",
        "copyrightKeyword": "Carnaval de Nice",
        "hsh": "276f5a2dc47326bf0228cba9cf743ea8",
        "description": "Au cœur de l’hiver méditerranéen, Nice s’illumine d’une énergie presque solaire. Du 11 février au 1er mars, le Carnaval déploie ses couleurs comme un souffle venu de la mer, balayant la Promenade des Anglais d’une joie héritée de plus de sept siècles d’histoire. Sur les collines parfumées d’eucalyptus, on entend déjà résonner les tambours, le cœur de la ville battant plus fort encore.",
        "maplink": "43.697359,7.270231"
    },
    {
        "fullstartdate": "202602092300",
        "date": "20260210",
        "url": "https://www.bing.com/th?id=OHR.IbizaIslets_FR-FR6531751588_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IbizaIslets_FR-FR6531751588",
        "copyright": "Es Vedrà et Es Vedranell, Ibiza, Espagne (© L. Apolli/Getty Images)",
        "copyrightKeyword": "Es Vedra Ibiza",
        "hsh": "26af4905017a4a4eb242cb06a1ea68cf",
        "description": "Au sud-ouest d’Ibiza (Espagne), les îlots inhabités d’Es Vedrà et d’Es Vedranell surgissent de la Méditerranée comme deux géants minéraux. Classés « réserve naturelle », leurs reliefs abrupts — dont les falaises d’Es Vedrà qui s’élèvent à près de 400 mètres — évoquent une silhouette presque montagneuse au cœur de la mer. La silhouette irrégulière d’Es Vedranell, surnommée le « dragon endormi », semble veiller sur son imposant voisin. Le duo évoque ces promontoires rocheux de Corse qui, au crépuscule, semblent animés d’histoires anciennes.",
        "maplink": "38.867802,1.198694"
    },
    {
        "fullstartdate": "202602082300",
        "date": "20260209",
        "url": "https://www.bing.com/th?id=OHR.LeopardCat_FR-FR6480726195_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardCat_FR-FR6480726195",
        "copyright": "Chat-léopard de l’Amour, Russie (© Valeriy Maleev/naturepl.com)",
        "copyrightKeyword": "chat-léopard",
        "hsh": "7e0cec7e649cdeed4b75b4d18972622a",
        "description": "Le chat-léopard est un petit félin qui vit en Asie du Sud, du Sud-Est et de l’Est. De la taille d’un chat domestique mais plus élancé, il mesure 40 à 80 cm environ, plus 20 à 30 cm de queue, avec des variations selon les régions. Au sud, son pelage prend des teintes dorées, tandis que les populations nordiques arborent un pelage gris pâle et plus dense qui les protège du froid — un contraste qui rappelle les différences entre les félins méditerranéens et ceux des montagnes françaises, marqués par leurs climats respectifs."
    },
    {
        "fullstartdate": "202602072300",
        "date": "20260208",
        "url": "https://www.bing.com/th?id=OHR.CorfuGreece_FR-FR6104979945_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorfuGreece_FR-FR6104979945",
        "copyright": "Corfou de nuit, Grèce (© whitewizzard/Getty Images)",
        "copyrightKeyword": "Corfou Grèce",
        "hsh": "830217a94e069bd3e6f8e9fab17d2dba",
        "description": "En Grèce, Corfou, la nuit, offre un accueil à la fois doux et plein d’intensité au voyageur : des façades de pierre baignées par la lumière chaude des lampadaires, les silhouettes des forteresses se dressant dans l’obscurité, un labyrinthe de ruelles étroites façonné par le temps... Les influences méditerranéennes s’y superposent de façon harmonieuse, portées par le rythme tranquille de l’île après le coucher du soleil. Une atmosphère semblable à celle des vieilles villes françaises, où chaque pierre témoigne de siècles de cultures mêlées.",
        "maplink": "39.6,19.87"
    },
    {
        "fullstartdate": "202602062300",
        "date": "20260207",
        "url": "https://www.bing.com/th?id=OHR.SalarUyuni_FR-FR3839950538_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalarUyuni_FR-FR3839950538",
        "copyright": "Salar d'Uyuni, Bolivie  (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Salar d'Uyuni Bolivie",
        "hsh": "46a5f94b6a79eac391ad1b1991781d54",
        "description": "Perché sur l’Altiplano bolivien, le Salar d'Uyuni ne prend pas la peine de se présenter : il surgit d’un coup, lumineux comme une frontière entre deux mondes. Plus grand désert de sel au monde, il s’étire sur des milliers de kilomètres carrés, à près de 3 600 mètres d’altitude. Lorsque la saison des pluies arrive, une fine couche d’eau se dépose sur le sol et transforme l’endroit en miroir géant. Le ciel se reflète si parfaitement qu’on perd la notion du haut et du bas, rappelant ces instants suspendus où la mer en Bretagne reflète un ciel chargé de lumière après une averse.",
        "maplink": "-20.33333,-67.7"
    },
    {
        "fullstartdate": "202602052300",
        "date": "20260206",
        "url": "https://www.bing.com/th?id=OHR.GiauPass_FR-FR7292387386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiauPass_FR-FR7292387386",
        "copyright": "Le Ra Gusela, col de Giau Pass, près de Cortina d'Ampezzo, Italie (© Tomasz Podolski/Getty Images)",
        "copyrightKeyword": "Jeux Olympiques hiver 2026",
        "hsh": "f5e96d199a9c5d87fa03088b00637f80",
        "description": "Les Jeux olympiques d’hiver 2026 s’ouvrent aujourd’hui, et rares sont les paysages qui incarnent mieux leur esprit que les Dolomites. Dominant le col de Giau, le Ra Gusela, sommet italien culminant à 2 595 mètres, se dresse comme une flèche de calcaire au-dessus des vallées enneigées. Ses parois abruptes, sculptées depuis des millénaires par le vent et la glace, offrent un décor où la nature impose sa grandeur - un peu comme les aiguilles alpines françaises, dont la verticalité fascine skieurs et randonneurs depuis des générations.",
        "maplink": "46.44809,12.01492"
    },
    {
        "fullstartdate": "202602042300",
        "date": "20260205",
        "url": "https://www.bing.com/th?id=OHR.MaltaSalt_FR-FR2211478643_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaltaSalt_FR-FR2211478643",
        "copyright": "Les marais salants de Gozo, Malte (© Marius Roman/Getty Images)",
        "copyrightKeyword": "Gozo Malte",
        "hsh": "82763cf368f3eab5d88012f1eb34aa0d",
        "description": "Imaginez un rivage où l’histoire des vagues s’imprime à chaque marée. À Xwejni Bay, sur l’île de Gozo, la seconde île de l’archipel maltais, le littoral calcaire se transforme en un damier de bassins taillés à la main, vestiges d’un savoir-faire transmis depuis des siècles. À chaque marée, l’eau s’y dépose, puis le soleil méditerranéen opère sa magie : il évapore doucement l’eau, laissant derrière lui des cristaux de sel purs.",
        "maplink": "36.045,14.25889"
    },
    {
        "fullstartdate": "202602032300",
        "date": "20260204",
        "url": "https://www.bing.com/th?id=OHR.BigGardenBirdwatch2026_FR-FR1936767123_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigGardenBirdwatch2026_FR-FR1936767123",
        "copyright": "Le milan royal sous la neige (© Carl Mckie/500px/Getty Images)",
        "copyrightKeyword": "milan royal",
        "hsh": "8c124596307d38b81aba28118c5b20b1",
        "description": "Dans notre ciel d’Europe, une silhouette élégante fend l’air : le milan royal. Son plumage brun roux, sa tête claire et sa queue caractéristique en forme de triangle en font un maître du vol. Avec ses larges ailes, il glisse au-dessus des champs tout en souplesse, décrivant des cercles lents, comme suspendu au vent."
    },
    {
        "fullstartdate": "202602022300",
        "date": "20260203",
        "url": "https://www.bing.com/th?id=OHR.FanetteIsland_FR-FR1712253597_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FanetteIsland_FR-FR1712253597",
        "copyright": "Emerald Bay et Fanette Island, Lac Tahoe, Californie, États-Unis (© Bill Stevenson/Cavan Images)",
        "copyrightKeyword": "Lac Tahoe Californie",
        "hsh": "81af8924eb9092165b05d2bb09f520cd",
        "description": "Il y a des lieux qui semblent être tissés de récits, où science et légende vont de la main. Le Lac Tahoe, en Californie, en est un parfait exemple. Né à l’ère glaciaire, il doit ses 500 mètres de profondeur vertigineuse aux failles et aux glaciers qui ont sculpté son bassin. Aujourd’hui, il figure parmi les plus grands lacs d’eau douce des États-Unis et apparaît tel un miroir limpide bordé de forêts et de hauts sommets.",
        "maplink": "38.95409,-120.1007"
    },
    {
        "fullstartdate": "202602012300",
        "date": "20260202",
        "url": "https://www.bing.com/th?id=OHR.BretagneCrepe_FR-FR4282491151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BretagneCrepe_FR-FR4282491151",
        "copyright": "Le phare de Kermorvan au coucher de soleil, Bretagne, France (© Fisfra/Getty Images)",
        "copyrightKeyword": "Phare Kermorvan",
        "hsh": "8010f647712adebd44697f9e0ff256ec",
        "description": "Chaque 2 février, la Chandeleur vient éclairer l’hiver d’une promesse : celle des jours qui s’allongent et du printemps qui approche. Jadis, on allumait des cierges pour protéger les récoltes et célébrer la lumière renaissante. Aujourd’hui, ce rituel se transforme en un geste gourmand : faire sauter des crêpes, rondes et dorées comme des soleils.",
        "maplink": "48.36198,-4.789906"
    },
    {
        "fullstartdate": "202601312300",
        "date": "20260201",
        "url": "https://www.bing.com/th?id=OHR.AlpineMarmots_FR-FR0828345948_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineMarmots_FR-FR0828345948",
        "copyright": "Des marmottes des Alpes, Parc National des Hohe Tauern, Autriche (© Raimund Linke/Getty Images)",
        "copyrightKeyword": "marmotte des Alpes",
        "hsh": "485812d282151026565a616fe4e236f6",
        "description": "Sous les herbes rases des Alpes, la marmotte vit au rythme des saisons, discrète gardienne des hauteurs. Quand l’été dore les prairies, elle s’aventure hors de son terrier, museau frémissant, à l’affût des fleurs et des herbes fraîches. Sa silhouette trapue, ses cris stridents résonnent comme des éclats de vie dans le silence minéral des montagnes. Elle se nourrit avec frénésie, car chaque brin d’herbe constitue une réserve pour l’hiver.",
        "maplink": "47.135559,12.32529"
    },
    {
        "fullstartdate": "202601302300",
        "date": "20260131",
        "url": "https://www.bing.com/th?id=OHR.EtoshaZebra_FR-FR8636454138_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EtoshaZebra_FR-FR8636454138",
        "copyright": "Des zèbres des plaines, Parc National d’Etosha, Namibie (© Mogens Trolle/Shutterstock)",
        "copyrightKeyword": "zèbres des plaines",
        "hsh": "dfd74251175875202b598cb0064c98fa",
        "description": "Certains animaux se fondent dans la nature… Mais pas les zèbres. Avec leurs rayures noires et blanches, le camouflage semble difficile. Pourtant, il s’agit là d’un véritable chef-d’œuvre d’ingéniosité. Le 31 janvier, la Journée internationale du zèbre leur rend hommage, rappelant que ces équidés africains sont bien plus qu’une robe aux motifs graphiques.",
        "maplink": "-18.980263,15.762602"
    },
    {
        "fullstartdate": "202601292300",
        "date": "20260130",
        "url": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_FR-FR8333014700_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_FR-FR8333014700",
        "copyright": "St. Michael's Mount à Marazion, Cornouailles, Angleterre, Royaume-Uni (© Baxter Bradford/robertharding/Getty Images)",
        "copyrightKeyword": "St Michaels Mount Cornouailles",
        "hsh": "596690e917cd41661bfabe11d99d80af",
        "description": "Imaginez une île surgissant des flots turquoise de Cornouailles (Angleterre), reliée à la terre ferme seulement lorsque la mer se retire. Il est possible d’y accéder seulement quelques heures par jour, en empruntant une chaussée de granit polie par des siècles de passage de pèlerins et de pêcheurs. Bienvenue à St Michael’s Mount, le Mont Saint-Michel anglais, joyau posé face à Marazion, où légendes et histoire s’entrelacent.",
        "maplink": "50.794376,-5.751882"
    },
    {
        "fullstartdate": "202601282300",
        "date": "20260129",
        "url": "https://www.bing.com/th?id=OHR.MilwaukeeHall_FR-FR8690417570_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilwaukeeHall_FR-FR8690417570",
        "copyright": "L'atrium ouvert de huit étages du Milwaukee City Hall, Wisconsin, États-Unis (© lavin photography/Getty Images)",
        "copyrightKeyword": "Milwaukee ville",
        "hsh": "2dc2847869eb160a7517896910fe1fd7",
        "description": "Si vous avez déjà visité Milwaukee et levé les yeux en flânant dans son centre-ville, votre regard s’est très probablement posé sur l’impressionnant City Hall. Achevé en 1895, ce chef-d’œuvre de style Renaissance flamande ne se contente pas de dominer la ville : il en incarne l’âme. Pendant près de huit décennies, il fut le plus haut édifice de Milwaukee, symbole d’une cité en plein essor. Son architecte, Henry C. Koch, y a mêlé des influences germaniques à l’histoire locale, hommage à la forte empreinte allemande qui façonna le quartier, un peu comme nos hôtels de ville français, tels ceux de Lille ou de Lyon, porteurs de l’identité d’une cité.",
        "maplink": "43.041759,-87.909752"
    },
    {
        "fullstartdate": "202601272300",
        "date": "20260128",
        "url": "https://www.bing.com/th?id=OHR.WhanganuiPark_FR-FR8047545940_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhanganuiPark_FR-FR8047545940",
        "copyright": "Parc National de Whanganui, Retaruke, Nouvelle-Zélande (© Matthew Micah Wright/Getty Images)",
        "copyrightKeyword": "Parc National Whanganui",
        "hsh": "200a8cc87bb5490f7089d18dd4ec1aee",
        "description": "Au cœur de l’île du Nord, le parc national de Whanganui offre l’un des paysages fluviaux les plus singuliers de Nouvelle-Zélande. Créé en 1986, il s’étend sur près de 740 km², enveloppant des vallées profondes où la rivière Whanganui dessine ses méandres. Bien qu’elle ne figure pas officiellement dans les limites du parc, cette rivière façonne tout : ses forêts, ses sentiers et le célèbre Whanganui Journey, classé parmi les « Great Walks » du pays.",
        "maplink": "-39.58333,175.0833"
    },
    {
        "fullstartdate": "202601262300",
        "date": "20260127",
        "url": "https://www.bing.com/th?id=OHR.DalmationPelicans_FR-FR5454969823_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DalmationPelicans_FR-FR5454969823",
        "copyright": "Des pélicans frisés sur le Lac Kerkini, Grèce (© Guy Edwardes/naturepl.com)",
        "copyrightKeyword": "Pélicans frisés",
        "hsh": "eb778447b2e3547edb00be265a81f06d",
        "description": "L’hiver à Kerkini, en Macédoine grecque, offre un spectacle rare : celui des pélicans frisés glissant sur les eaux calmes du lac. Avec leurs silhouettes imposantes et une envergure de plus de trois mètres, ils se déplacent en formations serrées, tels des voiliers. Ces oiseaux géants comptent parmi les plus grands oiseaux capables de voler.",
        "maplink": "41.199512,23.15332"
    },
    {
        "fullstartdate": "202601252300",
        "date": "20260126",
        "url": "https://www.bing.com/th?id=OHR.BluetitWinter_FR-FR1512662576_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BluetitWinter_FR-FR1512662576",
        "copyright": "Une mésange bleue en hiver (© Marc Andreu/Getty Images)",
        "copyrightKeyword": "mésange bleue",
        "hsh": "d2c666bc9db865977ec19810fe4e43ab",
        "description": "Sous la lumière douce d’un matin d’hiver, une petite silhouette bleue et jaune danse entre les branches nues. C’est la mésange bleue, joyau de nos jardins européens. Son plumage éclatant, surmonté d’un bonnet azur, capte chaque rayon de soleil et illumine la grisaille. Agile et vive, elle parcourt les rameaux en quête de graines ou d’insectes cachés, offrant un ballet discret mais plein de grâce."
    },
    {
        "fullstartdate": "202601242300",
        "date": "20260125",
        "url": "https://www.bing.com/th?id=OHR.BurnsPark_FR-FR5985378264_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BurnsPark_FR-FR5985378264",
        "copyright": "Burns National Heritage Park, Ayr, Écosse, Royaume-Uni (© Alister Firth/Alamy)",
        "copyrightKeyword": "Robert Burns",
        "hsh": "8ec6981de5685f3138f28661b7106801",
        "description": "Chaque 25 janvier, l’Écosse s’illumine d’une tradition qui traverse les siècles : la Burns Night. On célèbre Robert Burns, poète national et chantre des paysages écossais. Le repas est un rituel chaleureux : au centre, le « haggis », ce mets rustique aux saveurs épicées, escorté de « neeps » et de « tatties », purées de navets et de pommes de terre. Autour, les rires fusent, les vers résonnent et le whisky coule, avant que la soirée ne s’achève sur l’air intemporel d’Auld Lang Syne. Une fête qui met à l’honneur les mets raffinés et le verbe inspiré du Baudelaire écossais du XVIIIᵉ siècle.",
        "maplink": "55.427528,-4.634584"
    },
    {
        "fullstartdate": "202601232300",
        "date": "20260124",
        "url": "https://www.bing.com/th?id=OHR.AndermattSwiss_FR-FR0683764999_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndermattSwiss_FR-FR0683764999",
        "copyright": "Le village d’Andermatt, Suisse (© Xantana/Getty Images)",
        "copyrightKeyword": "Andermatt Suisse",
        "hsh": "ddd6320440e9ce5872753bd53fabc7e6",
        "description": "Nichée au cœur de la vallée d’Urseren, en Suisse, à près de 1 440 mètres d’altitude, Andermatt dévoile son charme authentique, entourée par les sommets majestueux des Alpes suisses. Elle apparaît comme un carrefour historique et s’ouvre sur trois cols mythiques – le Gothard, la Furka et l’Oberalp – qui relient cultures et horizons, comme nos routes alpines françaises qui serpentent vers le Galibier ou l’Iseran, reliant vallées et traditions.",
        "maplink": "46.62049,8.6314"
    },
    {
        "fullstartdate": "202601222300",
        "date": "20260123",
        "url": "https://www.bing.com/th?id=OHR.IcelandSheep_FR-FR4056749778_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSheep_FR-FR4056749778",
        "copyright": "Des moutons dans la neige, Islande (© Christophe Lehenaff/Getty Images)",
        "copyrightKeyword": "Thorrablot Islande",
        "hsh": "6b12869a3a44a7e6f2006f0cde62f2e6",
        "description": "Lorsque janvier enveloppe l’Islande de son souffle glacé, une chaleur inattendue s’invite dans les foyers : le Þorrablót. Héritée des vikings, cette fête hivernale, jadis offrande aux dieux pour traverser la rigueur des saisons, est aujourd’hui un hymne à la convivialité et à la mémoire. C’est un hommage à une époque où la survie dépendait de l’ingéniosité et du lien communautaire.",
        "maplink": "65,-19"
    },
    {
        "fullstartdate": "202601212300",
        "date": "20260122",
        "url": "https://www.bing.com/th?id=OHR.KarlovyVary_FR-FR4051423733_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KarlovyVary_FR-FR4051423733",
        "copyright": "Karlovy Vary, Bohême, Tchéquie (© Henryk Sadura/Getty Images)",
        "copyrightKeyword": "Karlovy Vary",
        "hsh": "34525ba368d82455b719668a1ef3d4eb",
        "description": "L’hiver enveloppe Karlovy Vary d’un voile pastel, au cœur d’une vallée façonnée par la chaleur des sources qui jaillissent sous ses collines. Cette ville nichée en Bohême (actuelle Tchéquie) doit son destin à une rencontre fortuite : au XIVᵉ siècle, Charles IV, roi de Bohême et futur empereur romain, y découvre une eau fumante. Ce moment marque alors le début d’une histoire intimement liée au bien-être.",
        "maplink": "50.23056,12.8725"
    },
    {
        "fullstartdate": "202601202300",
        "date": "20260121",
        "url": "https://www.bing.com/th?id=OHR.BerrySquirrel_FR-FR1330095052_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerrySquirrel_FR-FR1330095052",
        "copyright": "Écureuil roux d’Eurasie (© Galina Jacyna/Getty Images)",
        "copyrightKeyword": "Journée de l'Écureuil",
        "hsh": "d2bb24f02a6d86a6fb488e412fc09e5c",
        "description": "Dans la blancheur hivernale, surgit d’un bond un petit animal couleur caramel : l’écureuil roux d’Eurasie. Ses oreilles ornées de pinceaux soyeux et son pelage épais lui donnent une allure presque féerique. Agile et discret, il parcourt les forêts de feuillus et de conifères en sautant de branche en branche avec une précision étonnante. Son régime est varié : graines, noix, cônes de pin, baies et même les champignons. Avant l’arrivée du grand froid, il enfouit ses provisions dans de nombreux recoins et bâtit son nid douillet, appelé « drey » de son terme anglophone, au creux des arbres ou dans les fourches des branches."
    },
    {
        "fullstartdate": "202601192300",
        "date": "20260120",
        "url": "https://www.bing.com/th?id=OHR.IciclePenguin_FR-FR1509326905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IciclePenguin_FR-FR1509326905",
        "copyright": "Un manchot papou, Île Petermann, Antarctique (© Paul Souders/DanitaDelimont.com/Alamy)",
        "copyrightKeyword": "Manchot papou",
        "hsh": "24de8e20244438d4c2418d3b51f66970",
        "description": "Sous une voûte glacée d’un bleu cristallin, la silhouette d’un manchot papou fend les eaux polaires. Agile et racé, c’est l’un des meilleurs nageurs de son espèce : ses puissantes nageoires le propulsent à plus de 35 km/h, lui permettant ainsi d’échapper aux prédateurs et de parcourir de vastes étendues pour chercher sa nourriture. Son bec orangé, sa posture droite et ses taches blanches sur le sommet de sa tête le distinguent du reste de la faune des rivages de l’Antarctique.",
        "maplink": "65.16666,-64.16666"
    },
    {
        "fullstartdate": "202601182300",
        "date": "20260119",
        "url": "https://www.bing.com/th?id=OHR.BubblesAbraham_FR-FR1152470154_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubblesAbraham_FR-FR1152470154",
        "copyright": "Le lac Abraham en hiver, Alberta, Canada (© Luis F Arevalo/Getty Images)",
        "copyrightKeyword": "Lac Abraham Canada",
        "hsh": "3652e2ed1c92bbc5217d648d18dd0558",
        "description": "Sous la glace, le temps semble figé. Des bulles blanches s’empilent comme des perles dans un cristal limpide : bienvenue au lac Abraham, le plus grand réservoir d’eau d’Alberta, niché dans les plaines de Kootenay, au pied des majestueuses Rocheuses canadiennes. Ici, l’hiver emprisonne un souffle invisible : le méthane.",
        "maplink": "52.22361,-116.4272"
    },
    {
        "fullstartdate": "202601172300",
        "date": "20260118",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNM_FR-FR3833859459_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNM_FR-FR3833859459",
        "copyright": "Parc National des White Sands, Nouveau-Mexique, États-Unis (© Francesco Carucci/Getty Images)",
        "copyrightKeyword": "White Sands Nouveau Mexique",
        "hsh": "06051546a8198969eb1328fdc09ae83d",
        "description": "Imaginez un désert blanc qui scintille comme de la neige : nous voici à White Sands, au cœur du Nouveau-Mexique (États-Unis). Ici, les dunes ne sont pas de sable ordinaire comme celui de notre Dune du Pilat, mais de gypse, formées par des cristaux érodés durant des millénaires. Elles s’étendent sur 712 km², restant fraîches même sous le soleil brûlant, tel un mirage glacé au milieu du désert.",
        "maplink": "32.787247,-106.325661"
    },
    {
        "fullstartdate": "202601162300",
        "date": "20260117",
        "url": "https://www.bing.com/th?id=OHR.NaplesBasilica_FR-FR0794724932_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaplesBasilica_FR-FR0794724932",
        "copyright": "Basilique San Francesco di Paola, Naples, Italie (© javarman3/Getty Images)",
        "copyrightKeyword": "Basilique San Francesco di Paola Naples",
        "hsh": "5bedf958af26870ec362f3ca169f872a",
        "description": "Déambuler dans Naples, c’est comme feuilleter un livre d’histoire grandeur nature. Les galeries voûtées, les colonnades majestueuses et les dômes inspirés de l’Antiquité s’élèvent comme des chapitres sculptés dans la pierre. À chaque rue de la ville italienne, le décor change : façades baroques, cours néoclassiques baignées de lumière… Puis, soudain, une silhouette romaine se dévoile : la basilique San Francesco di Paola, majestueuse gardienne de la Piazza del Plebiscito.",
        "maplink": "41.385051,14.241363"
    },
    {
        "fullstartdate": "202601152300",
        "date": "20260116",
        "url": "https://www.bing.com/th?id=OHR.DeerWinter_FR-FR0583142086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerWinter_FR-FR0583142086",
        "copyright": "Cerf cachés dans la forêt (© AB Photography/Getty images)",
        "copyrightKeyword": "cerf forêt",
        "hsh": "6b9f8ad83ab8546c99c7a41ca7694e52",
        "description": "En hiver, la forêt française se fait plus silencieuse, presque solennelle. Sous les branches nues et la lumière pâle, le cerf avance avec lenteur, économisant chaque geste. Le froid resserre le monde vivant, et lui, grand seigneur des bois, s’adapte. Son pelage s’épaissit, sa couleur se fond dans les gris et les bruns de la saison, le rendant presque invisible entre hêtres et sapins."
    },
    {
        "fullstartdate": "202601142300",
        "date": "20260115",
        "url": "https://www.bing.com/th?id=OHR.ReineSunrise_FR-FR6255114546_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReineSunrise_FR-FR6255114546",
        "copyright": "Le village pêcheur de Reine, Norvège (© Roberto Moiola/Cavan Images/SuperStock)",
        "copyrightKeyword": "Reine village",
        "hsh": "f0dc88e9fb9f18f0a368fd158316d896",
        "description": "Blotti au cœur du cercle polaire arctique, Reine semble tout droit sortie d’une carte postale. Et pourtant, ce village de pêcheurs norvégien, niché dans l’archipel des Lofoten, existe bel et bien. Ses cabanes rouges, les rorbuer, s’alignent au bord des fjords tranquilles, dominés par des montagnes abruptes qui se reflètent dans des eaux glacées. À peine 300 habitants y vivent, mais chaque année, des milliers de voyageurs viennent découvrir ce décor hors du temps.",
        "maplink": "67.932465,13.088768"
    },
    {
        "fullstartdate": "202601132300",
        "date": "20260114",
        "url": "https://www.bing.com/th?id=OHR.PalamidiFortress_FR-FR5605647086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalamidiFortress_FR-FR5605647086",
        "copyright": "Les escaliers de la forteresse de Palamède, Nafplio, Grèce (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "forteresse Palamède",
        "hsh": "94af021aba330b7fc882f649dfe415f9",
        "description": "Surplombant Nafplio à 216 mètres d’altitude, la forteresse de Palamède, située en Grèce, est un chef-d’œuvre vénitien achevé en 1714. Ses huit bastions, conçus pour résister de manière indépendante, racontent une histoire de stratégie et de courage : tombée aux mains des Ottomans un an après sa construction, elle fut reprise par les Grecs en 1822, qui baptisèrent ses bastions du nom de héros antiques comme Achille et Léonidas.",
        "maplink": "37.562377,22.803872"
    },
    {
        "fullstartdate": "202601122300",
        "date": "20260113",
        "url": "https://www.bing.com/th?id=OHR.WalesWinter_FR-FR5382261184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalesWinter_FR-FR5382261184",
        "copyright": "Vallée de Clwyd, Pays de Galles (© Valerie Blencowe/Getty Images)",
        "copyrightKeyword": "Hen Galan Pays de Galles",
        "hsh": "604d419c2b4e32e407a7de81512d71e4",
        "description": "Alors que beaucoup remballent leurs bonnes résolutions dès la première semaine de janvier, le Pays de Galles, quant à lui, aime prolonger la magie. Hen Galan, le « Vieux Nouvel An », est célébré le 13 janvier dans certaines vallées, notamment celle de Gwaun. Cette date vient du calendrier julien, conservé longtemps après que le reste de la Grande-Bretagne ait adopté le calendrier grégorien.",
        "maplink": "53.114487,-3.413844"
    },
    {
        "fullstartdate": "202601112300",
        "date": "20260112",
        "url": "https://www.bing.com/th?id=OHR.SnowOtters_FR-FR5221259508_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowOtters_FR-FR5221259508",
        "copyright": "Une loutre d’Europe et son petit, Estonie (© Sven Zacek/naturepl.com)",
        "copyrightKeyword": "loutre europe",
        "hsh": "fe35f6e4e2ca197527edf8c37c832832",
        "description": "Ce ne sont pas les traces dans la neige qui trahissent leur présence, mais ces museaux givrés qui émergent comme s’ils découvraient l’hiver. L’Estonie est l’un des meilleurs refuges européens pour la loutre d’Europe, grâce à ses rivières limpides, ses vastes zones humides et son littoral riche en proies. Espèce protégée, elle a été désignée « Animal de l’année » en 2024. Longtemps menacée, sa population est passée de moins de 300 individus avant 2000 à près de 2 000 aujourd’hui.",
        "maplink": "58.752377,25.331907"
    },
    {
        "fullstartdate": "202601102300",
        "date": "20260111",
        "url": "https://www.bing.com/th?id=OHR.BlueMorocco_FR-FR4860652279_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueMorocco_FR-FR4860652279",
        "copyright": "Murs bleus de Chefchaouen, Maroc (© AnetteAndersen/Getty Images)",
        "copyrightKeyword": "Chefchaouen Maroc",
        "hsh": "11c75e75561858855b20be70d369b602",
        "description": "Le 11 janvier 1944, le Maroc a posé un geste audacieux vers la liberté. Soixante-six leaders ont signé le Manifeste de l’Indépendance, exigeant la fin de la domination française et espagnole et affirmant le droit du pays à décider de son avenir. Soutenu par le sultan Mohammed V, ce document a été remis aux autorités coloniales ainsi qu’aux représentants des États-Unis, du Royaume-Uni et de l’ex-URSS, inscrivant ainsi la cause marocaine dans le grand mouvement mondial pour l’autodétermination. Malgré la répression, la flamme est restée vive jusqu’à l’indépendance en 1956, une étape clé pour l’Afrique du Nord.",
        "maplink": "35.17139,-5.269722"
    },
    {
        "fullstartdate": "202601092300",
        "date": "20260110",
        "url": "https://www.bing.com/th?id=OHR.MatterhornSunrise_FR-FR4667476850_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MatterhornSunrise_FR-FR4667476850",
        "copyright": "Le reflet du Cervin sur le lac Stellisee à l’aube, Zermatt, Suisse (© Andy Trowbridge/naturepl.com)",
        "copyrightKeyword": "Cervin",
        "hsh": "69fd507febcd2a2d287e49a2d8e555ad",
        "description": "Peu de paysages incarnent l’âme des Alpes comme le reflet du Cervin sur les eaux cristallines du lac Stellisee. À 4 478 mètres, cette pyramide de roche, érigée entre la Suisse et l’Italie, fascine depuis des générations les alpinistes, randonneurs et rêveurs. Sa silhouette acérée, façonnée par les glaciers et le vent, est devenue un emblème majeur de la montagne.",
        "maplink": "45.98361,7.658333"
    },
    {
        "fullstartdate": "202601082300",
        "date": "20260109",
        "url": "https://www.bing.com/th?id=OHR.CorsicaDay_FR-FR4522810421_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorsicaDay_FR-FR4522810421",
        "copyright": "Coucher de soleil à Bonifacio, Corse, France (© Wirestock/Getty Images)",
        "copyrightKeyword": "Corse",
        "hsh": "efa2b02ddaafde07d8d69e1e702883ea",
        "description": "Le 9 janvier, la Corse célèbre son identité avec une fête qui résonne comme un hymne à la liberté et à la beauté sauvage. Imaginez l’île, tel un massif montagneux émergeant de la mer, ses crêtes dentelées surplombant les forêts de châtaigniers et les maquis parfumés de myrte et d’immortelle. Cette journée rend hommage à une terre fière, façonnée par des siècles d’histoire, où les voix des anciens chants polyphoniques se fondent dans le souffle du vent marin.",
        "maplink": "41.37812,9.174048"
    },
    {
        "fullstartdate": "202601072300",
        "date": "20260108",
        "url": "https://www.bing.com/th?id=OHR.StarlingBrighton2025_FR-FR5924794368_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StarlingBrighton2025_FR-FR5924794368",
        "copyright": "Nuée d’étourneaux au-dessus des ruines de la jetée ouest de Brighton, Angleterre (© Philip Reeve/Photodisc/Getty Images)",
        "copyrightKeyword": "murmuration d'oiseaux",
        "hsh": "fcd78e8f2404207ac0df070052f970db",
        "description": "Au large de Brighton en Angleterre, la Jetée Ouest se dresse comme une silhouette fantomatique, vestige d’un âge révolu. Ses structures de fer, rongées par le sel et le temps, semblent vouées au silence. Pourtant, chaque soir d’automne et d’hiver, la ruine s’anime sous un ballet aérien : des milliers d’étourneaux dessinent des arabesques dans le ciel embrasé par le couchant. Ce spectacle porte un nom poétique : la murmuration.",
        "maplink": "50.822063,-0.152842"
    },
    {
        "fullstartdate": "202601062300",
        "date": "20260107",
        "url": "https://www.bing.com/th?id=OHR.OldRockArch_FR-FR3181488413_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OldRockArch_FR-FR3181488413",
        "copyright": "Arche encadrée par North Window, parc national des Arches, États-Unis (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "parc national des Arches, États-Unis",
        "hsh": "3b567383f38c10708a1765df4de236cb",
        "description": "Face à North Window, dans le vaste désert du parc national des Arches, en Utah, aux États-Unis, la roche s’ouvre comme une immense fenêtre sculptée par le temps. À travers cette ouverture naturelle, Turret Arch apparaît, fragile et majestueuse, façonnée par des millions d’années d’érosion et de gel-dégel. Ici, chaque strate raconte l’histoire de dunes pétrifiées et de mers disparues, gravée dans le grès Entrada vieux de 150 millions d’années.",
        "maplink": "39.319587,-109.759965"
    },
    {
        "fullstartdate": "202601052300",
        "date": "20260106",
        "url": "https://www.bing.com/th?id=OHR.EpiphanyDay_FR-FR4715294698_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EpiphanyDay_FR-FR4715294698",
        "copyright": "Château de Versailles, France (© Mistervlad/Shutterstock)",
        "copyrightKeyword": "gallette des rois",
        "hsh": "570acb995e58570fa57b18e1530142a2",
        "description": "Face au Château de Versailles, chef-d’œuvre du Roi Soleil, on pense aux fastes et aux couronnes qui ont marqué l’histoire. Pourtant, le 6 janvier, une autre royauté s’invite à nos tables : celle de la galette des rois, dorée comme les salons du palais. Cette tradition, héritière des Saturnales romaines, s’est transformée en fête chrétienne célébrant l’Épiphanie et la visite des Rois mages.",
        "maplink": "48.804878,2.120357"
    },
    {
        "fullstartdate": "202601042300",
        "date": "20260105",
        "url": "https://www.bing.com/th?id=OHR.ImpalaRooibok_FR-FR4421344601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ImpalaRooibok_FR-FR4421344601",
        "copyright": "Troupeau d’impalas, réserve de Londolozi, Afrique du Sud (© Mint Images/Getty Images)",
        "copyrightKeyword": "Impala antilope",
        "hsh": "8388fe5c3214e315c2e034ad3919ec13",
        "description": "Dans les herbes blondes de la réserve de Londolozi, en Afrique du Sud, un troupeau d’impalas avance avec la grâce d’une vague silencieuse. Créée en 1926, cette réserve privée de 14 000 hectares (140 km²) fait partie du Sabi Sand, en bordure du parc national Kruger. Depuis les années 1970, elle s’est engagée dans la conservation active, permettant à la faune de circuler librement entre les deux territoires grâce à l’absence de clôtures.",
        "maplink": "-24.796972,31.500053"
    },
    {
        "fullstartdate": "202601032300",
        "date": "20260104",
        "url": "https://www.bing.com/th?id=OHR.KingMountain_FR-FR4057948974_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KingMountain_FR-FR4057948974",
        "copyright": "Mont Kings, montagnes Chugach, Alaska, États-Unis (© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion)",
        "copyrightKeyword": "montagnes Chugach",
        "hsh": "8181b2800802cd78f261592ec948d5ae",
        "description": "Au cœur des montagnes Chugach, dans le nord sauvage des États-Unis, le Kings Mountain se dresse comme une page arrachée à un livre d’aventures. À plus de 1 770 mètres d’altitude, près du mile 75 de la Glenn Highway, ce sommet d’Alaska domine la vallée tel un phare de pierre sombre. Les anciens Dena’ina le nommaient Bashtl’ech’, « la pierre noire », en écho à ses flancs sculptés par d’antiques glaciers. Aujourd’hui encore, ces creux et ces arêtes racontent la lente histoire de la glace et du temps.",
        "maplink": "61.17,-145.33"
    },
    {
        "fullstartdate": "202601022300",
        "date": "20260103",
        "url": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_FR-FR3708152476_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_FR-FR3708152476",
        "copyright": "Chute de Staubbach à Lauterbrunnen, canton de Berne, Suisse (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "JRR Tolkien",
        "hsh": "8199ad32cb247a47e54fb4ec60418902",
        "description": "Au cœur de la vallée suisse de Lauterbrunnen, quand le soleil d’hiver effleure les falaises et que la chute de Staubbach se déploie en voile d’argent, on comprend pourquoi tant de voyageurs parlent de révélation. Avec ses 297 mètres, cette cascade est l’un des plus spectaculaires d’Europe. Elle a inspiré Goethe et, bien plus tard, un jeune randonneur anglais : J.R.R. Tolkien. En 1911, à 19 ans, il arpenta ces sentiers sans imaginer que ces parois abruptes et ces forêts nourriraient la vision de Fondcombe, le refuge elfique des Monts Brumeux du célèbre roman « Le Seigneur des Anneaux ».",
        "maplink": "46.591803,7.905319"
    },
    {
        "fullstartdate": "202601012300",
        "date": "20260102",
        "url": "https://www.bing.com/th?id=OHR.VeniceView_FR-FR1991720752_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceView_FR-FR1991720752",
        "copyright": "Vue aérienne de Venise, Italie (© Clement Leonard/Getty Images)",
        "copyrightKeyword": "Venise Italie",
        "hsh": "3302eed6eb44fae3a3ed315c4d7b1a22",
        "description": "Vue du ciel, Venise semble flotter comme un mirage, mais son âme se cache dans ses ruelles et ses canaux. Née au Ve siècle sur des îlots de la lagune, la cité a transformé des marais en empire maritime. Au Moyen Âge, elle devint le carrefour entre Orient et Occident, forgeant une richesse qui fit éclore palais gothiques, chefs-d’œuvre de la Renaissance et joyaux comme la basilique Saint-Marc, le Palais des Doges ou le Pont du Rialto.",
        "maplink": "45.4397,12.3319"
    },
    {
        "fullstartdate": "202512312300",
        "date": "20260101",
        "url": "https://www.bing.com/th?id=OHR.NewYearFox_FR-FR1449445493_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearFox_FR-FR1449445493",
        "copyright": "Un renard polaire endormi (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "New Years Day",
        "hsh": "f646437f125e741b3af232fabc84ea54",
        "description": "Vous aussi, vous avez l’impression d’avoir une année entière de sommeil à rattraper ? Alors vous comprendrez ce renard polaire, blotti entre les rochers glacés de la toundra. Enveloppé par la neige et le vent du Nord, il attend, dans le silence arctique, que le temps passe."
    }
]