[
    {
        "fullstartdate": "202602180300",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.SavanaBA_PT-BR8450191150_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SavanaBA_PT-BR8450191150",
        "copyright": "Savana em Piritiba, Bahia (© Gervanio Guimaraes/Getty Images)",
        "copyrightKeyword": "Piritiba",
        "hsh": "dc254f59e8edf290e129b9abc159fcdb",
        "description": "À primeira vista, a imagem engana: o pôr do sol recorta silhuetas que lembram uma savana africana. Mas o cenário é Piritiba, no interior da Bahia, um território de transição que desafia rótulos fáceis. A região está entre a Caatinga — o único bioma exclusivo do país — e o Cerrado — a savana brasileira, um dos biomas mais biodiversos e ameaçados do planeta. O resultado é um mosaico singular de árvores espaçadas e horizontes abertos, com espécies adaptadas a solos pobres, ciclos naturais de fogo e longos períodos de seca."
    },
    {
        "fullstartdate": "202602170300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_PT-BR7587558127_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_PT-BR7587558127",
        "copyright": "Lanternas vermelhas no Ano Novo Chinês, Taiwan (© Gins Wang/Getty Images)",
        "copyrightKeyword": "ano novo chines",
        "hsh": "4cf199777877b1bcef91e17db5f8ce7a",
        "description": "As lanternas vermelhas vistas na imagem acendem a noite em Taiwan, mas o brilho do Ano Novo Chinês — ou Festival da Primavera — vai mais longe. Celebrado tradicionalmente no Leste e Sudeste Asiático, grandes comunidades de descendentes mantêm viva essa tradição para além das fronteiras. No Brasil, o Bairro da Liberdade, em São Paulo, se transforma desde os anos 1980: ruas tomadas por lanternas, palcos, música e aromas de jiaozi e noodles, reunindo dezenas de milhares de pessoas sob o céu urbano."
    },
    {
        "fullstartdate": "202602160300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.BanffWinter_PT-BR7066922976_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffWinter_PT-BR7066922976",
        "copyright": "Lago e montanhas nevadas em Banff, Alberta, Canadá (© Herbert Rong/Getty Images)",
        "copyrightKeyword": "cidade de banff",
        "hsh": "29fd6efe762073d623bf1a788acb9722",
        "description": "Banff, na província de Alberta, Canadá, não surgiu por acaso nem cresceu em silêncio. Nasceu do encontro entre trilhos de trem, montanhas abruptas e uma descoberta improvável: em 1883, operários da ferrovia encontraram águas termais brotando de uma encosta no coração das Montanhas Rochosas. Dois anos depois, a área foi oficialmente protegida. Assim começava o Parque Nacional de Banff, o primeiro do Canadá e terceiro do mundo — um modelo de conservação que chegou ao Brasil mais de 50 anos depois, em 1937, com os Parques Nacionais de Itatiaia e do Iguaçu."
    },
    {
        "fullstartdate": "202602150300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_PT-BR6399797691_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_PT-BR6399797691",
        "copyright": "Baleias-jubarte na Baía de Monterey, Califórnia, EUA (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "as baleias",
        "hsh": "ce09b372b909d2fd1ab2bebcd6cf0cd8",
        "description": "Grandes sombras em movimento cortam a água fria da Baía de Monterey, na Califórnia, EUA, onde foi tirada a foto de hoje. São baleias-jubarte se alimentando em grupo, num balé preciso que envolve bolhas, sincronia e memória coletiva. Cada mergulho é cálculo. Cada subida, estratégia. Essas gigantes do oceano não sobrevivem por força bruta, mas por cooperação."
    },
    {
        "fullstartdate": "202602140300",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.Carnaval26_PT-BR4981816549_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Carnaval26_PT-BR4981816549",
        "copyright": "Escola de samba São Clemente no Sambódromo do Rio de Janeiro, 2016 (© YASUYOSHI CHIBA/AFP via Getty Images)",
        "copyrightKeyword": "o Carnaval",
        "hsh": "719528ae627a0ea9c8cbff4a34d9471c",
        "description": "O que faz um país suspender a rotina para cantar a mesma história em melodias diferentes? É o Carnaval, que já irrompe em cada esquina do Brasil. Nascido do entrudo português, atravessado por ritmos africanos e reinventado em bairros e terreiros, ele leva dezenas de milhões às ruas anualmente."
    },
    {
        "fullstartdate": "202602130300",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_PT-BR4153023841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_PT-BR4153023841",
        "copyright": "Terceira Ponte da Amizade Tailândia-Laos, entre Tailândia e Laos (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Pontes Amizade Tailandia Laos",
        "hsh": "8a816dd1daaa5a3ee6a062658d9bc1cc",
        "description": "Antes das pontes, os rios ditavam o ritmo das viagens: atravessá-los exigia planejamento, paciência e respeito à força da água. Hoje, quem define a velocidade somos nós — e a Terceira Ponte da Amizade Tailândia-Laos, mostrada na imagem, é prova disso. Seus 1 423 metros de comprimento ligam Nakhon Phanom, na Tailândia, a Thakhek, no Laos, transportando de passageiros a cargas pesadas com fluidez sobre o largo e caudaloso rio Mekong."
    },
    {
        "fullstartdate": "202602120300",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.DarwinBooby_PT-BR0902787838_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DarwinBooby_PT-BR0902787838",
        "copyright": "Atobá-de-pés-azuis, Ilhas Galápagos, Equador (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "dia de Darwin",
        "hsh": "585ca104e1eff081e6829956a2dac9ac",
        "description": "Hoje, o Dia de Darwin é mais que seu aniversário: é uma homenagem a alguém que mudou para sempre a forma como enxergamos a vida. O naturalista tinha um talento raro: onde outros viam aves parecidas, ele via estratégia; onde parecia acaso, ele encontrava lógica. Ao observar tentilhões, fósseis e criaturas improváveis, percebeu que sobreviver é uma dança contínua entre variação, adaptação e tempo."
    },
    {
        "fullstartdate": "202602110300",
        "date": "20260211",
        "url": "https://www.bing.com/th?id=OHR.BadwaterFlats_PT-BR0386889966_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadwaterFlats_PT-BR0386889966",
        "copyright": "Salinas da Bacia de Badwater, Parque Nacional do Vale da Morte, Califórnia, EUA (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "Vale da Morte",
        "hsh": "b25b134719b82d20d4d51ac573486568",
        "description": "O próprio nome avisa: o Parque Nacional do Vale da Morte, nos Estados Unidos, atualiza as definições de paisagem extrema. São quase 14 mil km² de deserto entre os estados de Califórnia e Nevada, reunindo dunas móveis, salinas brilhantes e campos vulcânicos sombrios. Nada ali é sutil: do alto de picos com mais de 3 mil metros, o terreno despenca até a Bacia de Badwater, mostrada na imagem, o ponto mais baixo da América do Norte, 86 metros abaixo do nível do mar. O sal forma um mosaico hipnótico de rachaduras geométricas, esculpido pelo calor intenso — que ultrapassa 50 graus no verão — e pela evaporação constante."
    },
    {
        "fullstartdate": "202602100300",
        "date": "20260210",
        "url": "https://www.bing.com/th?id=OHR.IbizaIslets_PT-BR9549468001_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IbizaIslets_PT-BR9549468001",
        "copyright": "Ilhas de Es Vedrà e Es Vedranell, Ibiza, Espanha (© L. Apolli/Getty Images)",
        "copyrightKeyword": "Ibiza na Espanha",
        "hsh": "c870ffba2d72a2e042a2b4b162860a46",
        "description": "No Mediterrâneo, perto de Ibiza, Espanha, duas ilhas saltam da água como enigmas rochosos — Es Vedrà e Es Vedranell, vistas na foto. Es Vedrà, com quase 400 metros, desponta em falésias de calcário que parecem rasgar o céu, enquanto Es Vedranell, menor e tortuosa, ganhou o apelido de “dragão adormecido”, sempre à espreita do irmão gigante."
    },
    {
        "fullstartdate": "202602090300",
        "date": "20260209",
        "url": "https://www.bing.com/th?id=OHR.LeopardCat_PT-BR7297895046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardCat_PT-BR7297895046",
        "copyright": "Gato-leopardo na Rússia (© Valeriy Maleev/naturepl.com)",
        "copyrightKeyword": "gato-leopardo",
        "hsh": "0fd0aa492207eb276a469afeba8dc75e",
        "description": "Este gato-leopardo desliza pelas estepes russas como se o frio fosse só um detalhe. Apesar de pouco maior que um gato doméstico — 40 a 75 centímetros do focinho à base da cauda e até 7 quilos — seu corpo compacto e pelagem espessa o tornam uma máquina de caça ágil e precisa. Perfeitamente moldado para a vida nas florestas geladas do norte da Ásia, ele domina invernos rigorosos e terrenos acidentados com elegância quase sobrenatural."
    },
    {
        "fullstartdate": "202602080300",
        "date": "20260208",
        "url": "https://www.bing.com/th?id=OHR.CorfuGreece_PT-BR5783395484_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorfuGreece_PT-BR5783395484",
        "copyright": "Cidade de Corfu, Corfu, Grécia (© whitewizzard/Getty Images)",
        "copyrightKeyword": "Corfu na Grécia",
        "hsh": "dcb4177a6de11161009e245a5e7e68a4",
        "description": "Quando a noite cai sobre Corfu, a ilha grega assume um tom quase teatral: luzes amareladas refletem nas paredes de pedra, sombras alongam muralhas e vielas estreitas ganham vida. Estamos na Cidade de Corfu, onde cafés e pequenas lojas permanecem acesas, revelando a energia de centenas de anos de comércio e cultura. Seu centro histórico foi listado como Patrimônio Mundial pela UNESCO em 2007, acompanhando cidades históricas brasileiras como Olinda, em Pernambuco, e Diamantina, em Minas Gerais."
    },
    {
        "fullstartdate": "202602070300",
        "date": "20260207",
        "url": "https://www.bing.com/th?id=OHR.SalarUyuni_PT-BR5319110687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalarUyuni_PT-BR5319110687",
        "copyright": "Salar de Uyuni na Bolívia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Salar de Uyuni Bolívia",
        "hsh": "38e6058169cb1e0b3a1181ed217fec64",
        "description": "Na imagem de hoje, o Salar de Uyuni se estende como um tapete espelhado que não parece ter fim. Localizado na Bolívia, que faz fronteira com o Brasil, este é o maior deserto de sal do mundo. Seus mais de 10 mil km² repousam quase 3.700 metros acima do nível do mar, e a paisagem se transforma com a mudança das estações. Quando chegam as chuvas de verão, uma fina camada de água reveste o salar, multiplicando reflexos e confundindo nossa percepção: é difícil dizer onde termina a terra e começa o céu."
    },
    {
        "fullstartdate": "202602060300",
        "date": "20260206",
        "url": "https://www.bing.com/th?id=OHR.GiauPass_PT-BR4269836464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiauPass_PT-BR4269836464",
        "copyright": "Pico Ra Gusela no Passo Giau, Itália (© Tomasz Podolski/Getty Images)",
        "copyrightKeyword": "Jogos Olímpicos de Inverno 2026",
        "hsh": "5113970e0326ca6a78122b61ba7e28b5",
        "description": "Enquanto o Brasil vive o auge do verão, o norte da Itália se veste de branco. Hoje começam os Jogos Olímpicos de Inverno de 2026, com Milão como polo urbano e as Dolomitas como cenário natural. Na imagem, o pico Ra Gusela, com seus quase 2.600 metros, observa pistas desenhadas entre paredões de pedra, neve e vento cortante — um convite a extremos para atletas e espectadores."
    },
    {
        "fullstartdate": "202602050300",
        "date": "20260205",
        "url": "https://www.bing.com/th?id=OHR.MaltaSalt_PT-BR2481485521_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaltaSalt_PT-BR2481485521",
        "copyright": "Tanques de evaporação de sal na ilha de Gozo, Malta (© Marius Roman/Getty Images)",
        "copyrightKeyword": "ilha de Gozo Malta",
        "hsh": "1c88bd3c63771218c596499fbc3b960b",
        "description": "Na imagem, a Baía de Xwejni, na ilha de Gozo, Malta, se revela como um mosaico de salinas esculpidas no calcário. Os tanques de sal recebem a água do mar, que evapora até que surjam cristais translúcidos, prontos para a colheita. Essa técnica existe há gerações, sustentada por verões secos e pelo conhecimento preciso de famílias locais. O trabalho é manual e ritmado: rastelos alinham os cristais, vassouras os reúnem em pequenos montes, que secam ao vento antes de seguir para cavernas cavadas na rocha, onde o sal é estocado até a distribuição. Não há pressa; o clima dita o compasso de toda a produção."
    },
    {
        "fullstartdate": "202602040300",
        "date": "20260204",
        "url": "https://www.bing.com/th?id=OHR.BigGardenBirdwatch2026_PT-BR2333314404_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigGardenBirdwatch2026_PT-BR2333314404",
        "copyright": "Milhafre-real na neve (© Carl Mckie/500px/Getty Images)",
        "copyrightKeyword": "Milhafre-real",
        "hsh": "4118051f80d206f58ad4b7adf4e5228e",
        "description": "Nas Chiltern Hills, uma cadeia de colinas ao sudeste da Inglaterra, um milhafre-real cruza a nevasca. Sua plumagem castanho-avermelhada contrasta com o céu invernal, enquanto a cauda bifurcada atua como leme, ajustando curvas e planadas. Com cerca de 60 a 66 centímetros de comprimento e envergadura próxima de 1,5 metro, esse rapinante economiza energia ao máximo. Raramente bate as asas sem necessidade, lendo o terreno em busca de carniça, pequenos mamíferos ou invertebrados. Seu chamado agudo, inconfundível, revela sua presença antes de o olhar alcançá-lo."
    },
    {
        "fullstartdate": "202602030300",
        "date": "20260203",
        "url": "https://www.bing.com/th?id=OHR.FanetteIsland_PT-BR0814646829_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FanetteIsland_PT-BR0814646829",
        "copyright": "Emerald Bay e Ilha Fanette, Lake Tahoe, Califórnia, Estados Unidos (© Bill Stevenson/Cavan Images)",
        "copyrightKeyword": "Lake Tahoe na Califórnia",
        "hsh": "32e5332296a2c5aa1f11176687dc0fbd",
        "description": "Você sabe que um lugar é especial quando sua geologia, sua história e suas lendas disputam pela nossa atenção. Emerald Bay, cantinho icônico de Lake Tahoe, na divisa entre Califórnia e Nevada, hipnotiza com seu azul profundo e tons esmeralda nas áreas rasas. Formada por falhas geológicas e esculpida por geleiras na Era do Gelo, Tahoe é uma das bacias de água doce mais profundas dos Estados Unidos. Sob a superfície, restos de barcos e balsas naufragados permanecem preservados graças às águas frias e ao baixo nível de oxigênio, enquanto Ilha Fannette se ergue como ponto firme de rocha e vegetação no centro da baía."
    },
    {
        "fullstartdate": "202602020300",
        "date": "20260202",
        "url": "https://www.bing.com/th?id=OHR.AlpineMarmots_PT-BR0573834201_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineMarmots_PT-BR0573834201",
        "copyright": "Marmotas-alpinas, Parque Nacional Hohe Tauern, Áustria (© Raimund Linke/Getty Images)",
        "copyrightKeyword": "dia da marmota",
        "hsh": "eb460747ff7bcfd358349638dfbb9207",
        "description": "Na Pensilvânia, Estados Unidos, o 2 de fevereiro transforma uma marmota em profeta climático. No Dia da Marmota, celebrado no auge do inverno do Hemisfério Norte, Punxsutawney Phil sai da toca e, segundo a lenda, sua sombra decide se o frio vai se estender ou se a primavera está chegando. A tradição começou na Europa, onde ouriços e texugos eram os relógios naturais das estações. Imigrantes alemães se adaptaram ao animal local ao chegarem às Américas e hoje, o evento reúne até 40 mil pessoas, com milhões acompanhando as transmissões ao vivo que fazem do pequeno roedor uma estrela."
    },
    {
        "fullstartdate": "202602010300",
        "date": "20260201",
        "url": "https://www.bing.com/th?id=OHR.Olinda_PT-BR0382342103_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Olinda_PT-BR0382342103",
        "copyright": "Casa colorida em Olinda, Pernambuco (© Robert Pekar/Alamy)",
        "copyrightKeyword": "Olinda",
        "hsh": "15781f35e9c6b99084ef4aa436913bb8",
        "description": "Você já imaginou caminhar por ruas que respiram história desde o século XVI? Bem-vindo a Olinda, para onde nossa foto nos leva. Fundado em março de 1535, o município brasileiro do estado de Pernambuco fica a apenas seis quilômetros da capital Recife. Hoje é um dos centros coloniais mais bem preservados do Brasil — tanto que seu Centro Histórico foi reconhecido como Patrimônio Mundial pela UNESCO em 1982."
    },
    {
        "fullstartdate": "202601310300",
        "date": "20260131",
        "url": "https://www.bing.com/th?id=OHR.EtoshaZebra_PT-BR9612132259_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EtoshaZebra_PT-BR9612132259",
        "copyright": "Zebras-da-planície, Parque Nacional de Etosha, Namíbia (© Mogens Trolle/Shutterstock)",
        "copyrightKeyword": "dia internacional da zebra",
        "hsh": "1ecdfa5812be15e9b496c3a369c87685",
        "description": "Alguns animais se camuflam. Outros fazem o oposto: chegam em listras ousadas, como se a natureza tivesse escolhido o contraste máximo de propósito. Em 31 de janeiro, o Dia Internacional da Zebra celebra ícones da estratégia evolutiva."
    },
    {
        "fullstartdate": "202601300300",
        "date": "20260130",
        "url": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_PT-BR8735847757_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_PT-BR8735847757",
        "copyright": "Monte St. Michael em Marazion, Cornualha, Inglaterra (© Baxter Bradford/robertharding/Getty Images)",
        "copyrightKeyword": "Monte de St Michael na Inglaterra",
        "hsh": "c8b01b49e0125fd35e5071b79de67462",
        "description": "Há lugares que parecem obedecer mais à maré do que ao tempo — e a ilha que vemos aqui é um deles. No mar da Cornualha, na Inglaterra, o Monte St. Michael só se conecta ao continente por algumas horas do dia, quando o oceano recua e revela um estreito caminho de granito que, por séculos, guiou pescadores, peregrinos e curiosos entre água e terra."
    },
    {
        "fullstartdate": "202601290300",
        "date": "20260129",
        "url": "https://www.bing.com/th?id=OHR.MilwaukeeHall_PT-BR7635077740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilwaukeeHall_PT-BR7635077740",
        "copyright": "Prefeitura de Milwaukee, Wisconsin, Estados Unidos (© lavin photography/Getty Images)",
        "copyrightKeyword": "Milwaukee Wisconsin EUA",
        "hsh": "6dc85832822d99ebb98fdf199bb557f8",
        "description": "A Prefeitura de Milwaukee, em Wisconsin, Estados Unidos, é uma daquelas construções impossíveis de ignorar. Inaugurado em 1895, esse majestoso edifício em estilo renascentista não apenas domina o horizonte, mas se tornou símbolo da cidade."
    },
    {
        "fullstartdate": "202601280300",
        "date": "20260128",
        "url": "https://www.bing.com/th?id=OHR.WhanganuiPark_PT-BR6611388869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhanganuiPark_PT-BR6611388869",
        "copyright": "Parque Nacional Whanganui, Retaruke, Nova Zelândia (© Matthew Micah Wright/Getty Images)",
        "copyrightKeyword": "Parque Nacional Whanganui Nova Zelândia",
        "hsh": "7ee43c8fa07703a45d3129d44cbac3f4",
        "description": "O Parque Nacional Whanganui, na Nova Zelândia, visto na imagem, revela um dos cenários fluviais mais impressionantes do mundo: o rio Whanganui serpenteando por vales profundos e gargantas esculpidas. Embora o leito do rio não esteja oficialmente dentro dos limites do parque, sua presença define a paisagem e convida a uma das aventuras imperdíveis do país: a Whanganui Journey, percurso de canoagem que atravessa cânions, corredeiras e trechos de natureza selvagem."
    },
    {
        "fullstartdate": "202601270300",
        "date": "20260127",
        "url": "https://www.bing.com/th?id=OHR.DalmationPelicans_PT-BR5399288780_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DalmationPelicans_PT-BR5399288780",
        "copyright": "Pelicanos-crespos no Lago Kerkini, Grécia (© Guy Edwardes/naturepl.com)",
        "copyrightKeyword": "Pelicanos crespos",
        "hsh": "4eb9958d3e03f08d64d4d427b06ef9f5",
        "description": "Hoje visitamos o Lago Kerkini, na Grécia, onde o inverno do hemisfério norte é dominado pelos pelicanos-crespos, que deslizam em grupos sobre águas tranquilas. Eles podem chegar a 3,5 metros de envergadura — ainda maior que o nosso tuiuiú, ou jaburu, que detém o título de maior ave voadora do Brasil com quase 3 metros de envergadura. Os pelicanos-crespos mergulham com precisão para capturar peixes e os guardam em sua bolsa laranja-avermelhada, que tem capacidade para até 13 litros de água e alimento. Cada movimento parece coreografado, refletindo-se nas águas que amplificam a grandiosidade dessas aves majestosas."
    },
    {
        "fullstartdate": "202601260300",
        "date": "20260126",
        "url": "https://www.bing.com/th?id=OHR.NeuschwansteinWinter_PT-BR5083137761_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeuschwansteinWinter_PT-BR5083137761",
        "copyright": "Castelo de Neuschwanstein, Baviera, Alemanha (© www.fredconcha.com @ All Rights Reserved/Getty Images)",
        "copyrightKeyword": "Castelo de Neuschwanstein, Baviera",
        "hsh": "03416cac02bc7f5969512d125b1f9887",
        "description": "O Castelo de Neuschwanstein, na Baviera, Alemanha, ergue-se como um sonho arquitetônico do século XIX, concebido pelo rei Ludwig II quando lendas medievais e óperas grandiosas ecoavam em sua mente. Cercado por montanhas que se dissolvem na neblina e florestas densas, ele se destaca por suas torres elegantes e detalhes arquitetônicos minuciosos. Embora não tenha sido totalmente concluído — a sala do trono, por exemplo, ficou inacabada — o palácio que vemos na imagem transporta quem passa por seus salões a outra era. Todos os anos, milhões de visitantes exploram Neuschwanstein, percebendo como cada arco, vitral e painel majestoso misturam romantismo, teatralidade e história."
    },
    {
        "fullstartdate": "202601250300",
        "date": "20260125",
        "url": "https://www.bing.com/th?id=OHR.AnniversarySP_PT-BR3102321116_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AnniversarySP_PT-BR3102321116",
        "copyright": "Ponte Estaiada, São Paulo, SP (© Carlos Alkmin/Getty images)",
        "copyrightKeyword": "Aniversário de São Paulo",
        "hsh": "3fd0fa2495806f0594837527af78c135",
        "description": "Hoje, no aniversário da cidade de São Paulo — que completa 472 anos desde sua fundação em 25 de janeiro de 1554 — celebramos não apenas sua história, mas também seus símbolos de modernidade. Entre eles, destaca-se a imponente Ponte Estaiada Octávio Frias de Oliveira, um marco arquitetônico que traduz a ousadia da capital."
    },
    {
        "fullstartdate": "202601240300",
        "date": "20260124",
        "url": "https://www.bing.com/th?id=OHR.AndermattSwiss_PT-BR2683096769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndermattSwiss_PT-BR2683096769",
        "copyright": "Vila de Andermatt nos Alpes, Suíça (© Xantana/Getty Images)",
        "copyrightKeyword": "Andermatt na Suíça",
        "hsh": "18496e06a436f59823201aef0f61b57d",
        "description": "Se você sonha em viajar para a Suíça, venha descobrir Andermatt, esta charmosa vila alpina a 1.437 metros de altitude. Localizada no Vale Urseren, ela conecta regiões e culturas por meio dos famosos passes Gotthard, Furka e Oberalp."
    },
    {
        "fullstartdate": "202601230300",
        "date": "20260123",
        "url": "https://www.bing.com/th?id=OHR.IcelandSheep_PT-BR6680059407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSheep_PT-BR6680059407",
        "copyright": "Ovelhas na neve, Islândia (© Christophe Lehenaff/Getty Images)",
        "copyrightKeyword": "Cultura Islandesa",
        "hsh": "f1984fa47985476775410377d3dc30ea",
        "description": "Quando o frio toma conta da Islândia, os moradores recorrem ao calor e à tradição com o Þorrablót — um festival de inverno enraizado na herança viking. Nomeado em homenagem a Þorri, uma figura da mitologia nórdica, essa celebração começou como um banquete sacrificial para honrar os deuses e garantir a sobrevivência durante os rigorosos invernos. Hoje, é um evento cultural animado que mistura história com muita camaradagem."
    },
    {
        "fullstartdate": "202601220300",
        "date": "20260122",
        "url": "https://www.bing.com/th?id=OHR.KarlovyVary_PT-BR9942350940_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KarlovyVary_PT-BR9942350940",
        "copyright": "Karlovy Vary, Boêmia, Tchéquia (© Henryk Sadura/Getty Images)",
        "copyrightKeyword": "Karlovy Vary Tchéquia",
        "hsh": "ed9decc53827766d41fdc3b516a302b3",
        "description": "Sob o manto do inverno, Karlovy Vary, na Tchéquia, revela um vale em tons pastéis, onde as águas termais brotam das colinas. A cidade que ilustra nossa imagem tem origem nos relatos de Carlos IV, futuro imperador romano que encontrou uma piscina fumegante aqui no século XIV. Esse momento colocou a região no caminho para se tornar um famoso refúgio termal."
    },
    {
        "fullstartdate": "202601210300",
        "date": "20260121",
        "url": "https://www.bing.com/th?id=OHR.BerrySquirrel_PT-BR0149336681_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerrySquirrel_PT-BR0149336681",
        "copyright": "Esquilo-vermelho-eurasiático (© Galina Jacyna/Getty Images)",
        "copyrightKeyword": "Dia Internacional do Esquilo",
        "hsh": "f87dd9b27cafc241cacdf2f651f758b4",
        "description": "A imagem de hoje mostra um esquilo-vermelho-euroasiático pousado na neve, exibindo a pelagem de inverno e as orelhas com tufos que tornam essa espécie tão marcante. Nativo de florestas por toda a Europa e partes da Ásia, ele sobrevive aos meses frios armazenando sementes, nozes e fungos em esconderijos, além de construir ninhos no alto de árvores ocas."
    },
    {
        "fullstartdate": "202601200300",
        "date": "20260120",
        "url": "https://www.bing.com/th?id=OHR.IciclePenguin_PT-BR0423220256_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IciclePenguin_PT-BR0423220256",
        "copyright": "Pinguim-gentoo, Ilha Petermann, Antártida (© Paul Souders/DanitaDelimont.com/Alamy)",
        "copyrightKeyword": "Dia da Conscientização do Pinguim",
        "hsh": "a1b79c14585adb0903cf5804cc107315",
        "description": "Os pinguins prosperam em algumas das águas mais frias da Terra. Na imagem, vemos um pinguim-gentoo sob um arco de gelo azul cintilante, sua silhueta destacada contra o mundo congelado da Antártida. O Dia da Conscientização do Pinguim, celebrado em 20 de janeiro, chama atenção para essas aves que trazem vida, som e personalidade às costas mais geladas do planeta."
    },
    {
        "fullstartdate": "202601190300",
        "date": "20260119",
        "url": "https://www.bing.com/th?id=OHR.AlterPara_PT-BR8119560973_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlterPara_PT-BR8119560973",
        "copyright": "Praia de Alter do Chão, Santarém, Pará (© Ricardo Lima/Getty Images)",
        "copyrightKeyword": "Alter do Chão Santarém",
        "hsh": "8a8d46d0ba848172bf2bb4a4b6e20819",
        "description": "Venha descobrir o paraíso da Amazônia! A imagem mostra Alter do Chão, uma das praias mais famosas do Brasil, localizada em Santarém, no Pará. Conhecida como o “Caribe Amazônico”, ela encanta com areia branca e águas cristalinas, formando um cenário memorável em plena floresta. A praia surge principalmente no período de seca, entre agosto e dezembro, quando o nível do rio baixa e revela extensas faixas de areia."
    },
    {
        "fullstartdate": "202601180300",
        "date": "20260118",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNM_PT-BR0724108799_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNM_PT-BR0724108799",
        "copyright": "Parque Nacional de White Sands, Novo México, EUA (© Francesco Carucci/Getty Images)",
        "copyrightKeyword": "Parque Nacional de White Sands",
        "hsh": "6ceb9f74a1df970768ee398ac785abbc",
        "description": "Já imaginou um lugar onde a areia parece neve? Na imagem, o Parque Nacional White Sands, no Novo México, Estados Unidos, poderia ser confundido com o Ártico. Mas, em vez de gelo, essas dunas são feitas de gipsita — cristais de gesso que se fragmentaram ao longo de milhares de anos. O resultado? Mais de 700 km² de areia branca, formando o maior campo de dunas de gesso do planeta. Criado como monumento nacional em 1933, o parque protege esse fenômeno geológico raro, que permanece fresco mesmo sob o sol intenso."
    },
    {
        "fullstartdate": "202601170300",
        "date": "20260117",
        "url": "https://www.bing.com/th?id=OHR.NaplesBasilica_PT-BR5152958001_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaplesBasilica_PT-BR5152958001",
        "copyright": "Basílica de São Francisco de Paula, Nápoles, Itália (© javarman3/Getty Images)",
        "copyrightKeyword": "Basílica de São Francisco de Paula, Nápoles",
        "hsh": "ff172c8d76c36d5167c4d9e1d2aa2e30",
        "description": "Ao caminhar por qualquer grande praça de Nápoles, na Itália, a história da cidade salta aos olhos. Galerias arqueadas, colunatas imponentes e cúpulas que remetem à arquitetura antiga disputam sua atenção. Cada rua revela um estilo diferente: fachadas barrocas compactas dão lugar a amplos pátios neoclássicos. Ao chegar a uma praça ampla com um edifício que, à primeira vista, parece romano, você está na Basílica de São Francisco de Paula, nossa imagem do dia, localizada no lado oeste da Piazza del Plebiscito."
    },
    {
        "fullstartdate": "202601160300",
        "date": "20260116",
        "url": "https://www.bing.com/th?id=OHR.EtoshaLeopard_PT-BR5495755355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EtoshaLeopard_PT-BR5495755355",
        "copyright": "Leopardo no Parque Nacional Etosha, Namíbia (© Norbert Achtelik/Cavan Images)",
        "copyrightKeyword": "Parque Nacional Etosha",
        "hsh": "870a37970f0cbd4e41004d99d392905a",
        "description": "Se você já assistiu a um documentário sobre vida selvagem, conhece a cena: a câmera percorre uma savana tranquila e, de repente, surge um leopardo. Sua aparição abrupta e silenciosa revela como esses felinos caçam: eles se movem com precisão, deslizando entre a grama e os galhos sem emitir um som. Seu corpo musculoso e ágil permite correr, escalar e se esconder com facilidade. A pelagem é única em cada indivíduo e funciona como uma camuflagem perfeita, do amanhecer ao luar."
    },
    {
        "fullstartdate": "202601150300",
        "date": "20260115",
        "url": "https://www.bing.com/th?id=OHR.Bonfim_PT-BR7860220146_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Bonfim_PT-BR7860220146",
        "copyright": "Fitas do Bonfim em Salvador, Bahia (© Lazyllama/Alamy)",
        "copyrightKeyword": "Lavagem do Bonfim",
        "hsh": "39e8d66444a213e9ed827c2f8324a383",
        "description": "Imagine uma explosão de cores, música e alegria em pleno verão baiano. Assim é a Lavagem do Bonfim, celebrada na segunda quinta-feira após o Dia de Reis em Salvador. A tradição começou no século XVIII, quando marinheiros portugueses levaram à cidade uma imagem do Senhor do Bonfim para agradecer por uma travessia segura. Desde então, a celebração se transformou em um encontro que mistura fé, cultura e hospitalidade. O ponto alto é a lavagem das escadarias da Igreja do Bonfim, feita por baianas vestidas de branco, com água de cheiro, cantos e danças. Cortejos, comidas típicas e apresentações culturais completam essa celebração que traduz a essência da Bahia."
    },
    {
        "fullstartdate": "202601140300",
        "date": "20260114",
        "url": "https://www.bing.com/th?id=OHR.PalamidiFortress_PT-BR5746626849_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalamidiFortress_PT-BR5746626849",
        "copyright": "Escadaria da Fortaleza de Palamidi, Nafplio, Grécia (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "Nafplio na Grécia",
        "hsh": "65fe0e5b430f34c48c4efc4099812444",
        "description": "Nossa imagem mostra a impressionante escadaria da Fortaleza de Palamidi, em Nafplio, na Grécia — um verdadeiro desafio para quem gosta de aventura e história. Construída pelos venezianos em 1714, a fortaleza se ergue 216 metros acima da cidade e foi projetada para ser quase impenetrável. Ela possui oito bastiões, grandes estruturas fortificadas usadas para defesa. Cada um deles funcionava de forma independente, garantindo que, mesmo se um fosse conquistado, os outros continuassem protegendo a fortaleza."
    },
    {
        "fullstartdate": "202601130300",
        "date": "20260113",
        "url": "https://www.bing.com/th?id=OHR.WalesWinter_PT-BR5293630006_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalesWinter_PT-BR5293630006",
        "copyright": "Vale de Clwyd, País de Gales (© Valerie Blencowe/Getty Images)",
        "copyrightKeyword": "hen galan no País de Gales",
        "hsh": "d51473010731959ba77be321ca89f24b",
        "description": "Enquanto a maioria das pessoas encerra os planos de Ano Novo na primeira semana de janeiro, o País de Gales tem um costume curioso: é o Hen Galan, o “Ano Novo Antigo”, celebrado em 13 de janeiro em algumas regiões. A data vem do antigo calendário juliano, mantido mesmo após o restante do Reino Unido adotar o calendário gregoriano."
    },
    {
        "fullstartdate": "202601120300",
        "date": "20260112",
        "url": "https://www.bing.com/th?id=OHR.SnowOtters_PT-BR2784694559_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowOtters_PT-BR2784694559",
        "copyright": "Lontra-europeia e filhote, Estônia (© Sven Zacek/naturepl.com)",
        "copyrightKeyword": "Lontra europeia",
        "hsh": "30d0f2299ac59a2aaf8bbaea5d17853d",
        "description": "Hoje observamos a lontra-europeia, um dos mamíferos mais fascinantes da Europa. Na Estônia, onde a foto do dia foi tirada, ela encontrou refúgio graças a rios limpos, pântanos e uma costa rica em alimento, sendo eleita por lá o animal do ano em 2024. Embora globalmente seja considerada quase ameaçada, sua população local cresceu de 300 indivíduos no início dos anos 2000 para cerca de 2 mil hoje. Atualmente, elas deslizam com agilidade nas florestas alagadas e águas tranquilas do país. Seu corpo aerodinâmico, pés palmados e cauda longa facilitam a caça de peixes, rãs e crustáceos, enquanto a pelagem espessa retém ar quente, permitindo mergulhos nos gelados canais do Báltico."
    },
    {
        "fullstartdate": "202601110300",
        "date": "20260111",
        "url": "https://www.bing.com/th?id=OHR.BlueMorocco_PT-BR3236946182_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueMorocco_PT-BR3236946182",
        "copyright": "Paredes azuis de Chefchaouen, Marrocos (© AnetteAndersen/Getty Images)",
        "copyrightKeyword": "Chefchaouen, Marrocos",
        "hsh": "8c7c88e47bca0c8f50e38b6f7cd1e8dd",
        "description": "Chefchaouen, a famosa \"cidade azul\" do Marrocos, que ilustra nossa imagem do dia, vai além da beleza — ela carrega uma rica história de resistência e luta pela liberdade. Em 1944, o país deu um passo crucial rumo à independência, com líderes exigindo o fim do domínio colonial francês e espanhol. Esse movimento pela soberania ganhou apoio internacional e, após anos de repressão, o Marrocos conquistou sua independência em 1956, mudando para sempre o rumo de sua história. Este ano, o país celebra o 70º aniversário da independência."
    },
    {
        "fullstartdate": "202601100300",
        "date": "20260110",
        "url": "https://www.bing.com/th?id=OHR.MatterhornSunrise_PT-BR3935856361_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MatterhornSunrise_PT-BR3935856361",
        "copyright": "Matterhorn refletido no Lago Stellisee ao amanhecer, Zermatt, Suíça (© Andy Trowbridge/naturepl.com)",
        "copyrightKeyword": "pico do matterhorn suíça",
        "hsh": "7ee876615e5325e8cae38909eadd848c",
        "description": "Poucas paisagens capturam o espírito dos Alpes como a que vemos na imagem: o Matterhorn refletido nas águas cristalinas do Lago Stellisee. Com 4.478 metros de altura, localizada na fronteira entre a Suíça e a Itália, esta montanha lendária simboliza beleza natural e aventura, atraindo alpinistas, caminhantes e sonhadores de todos os cantos do mundo."
    },
    {
        "fullstartdate": "202601090300",
        "date": "20260109",
        "url": "https://www.bing.com/th?id=OHR.MuirWoodsMonument_PT-BR7920486787_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuirWoodsMonument_PT-BR7920486787",
        "copyright": "Sequoias no Monumento Nacional de Muir Woods, Califórnia, EUA (© foto de canderson/Getty Images)",
        "copyrightKeyword": "Monumento Nacional de Muir Woods na Califórnia",
        "hsh": "06e2f8a64865d293be00fab6c251e538",
        "description": "Seja bem-vindo ao reino dos gigantes! Nossa imagem de hoje nos leva ao Monumento Nacional de Muir Woods — um majestoso parque de sequoias costeiras ao norte da cidade de São Francisco, nos Estados Unidos. Essas árvores são as mais altas da Terra, podendo chegar a mais de 100 metros de altura. A maioria delas tem entre 600 e 800 anos, e algumas estão de pé há mais de um milênio. Ainda assim, são consideradas \"jovens\" para uma espécie que pode viver até 2 mil anos. Como elas resistem ao tempo? Com sua casca espessa e resistente ao fogo. Suas raízes se espalham por até 30 metros e se entrelaçam com as raízes das árvores vizinhas, oferecendo estabilidade."
    },
    {
        "fullstartdate": "202601080300",
        "date": "20260108",
        "url": "https://www.bing.com/th?id=OHR.StarlingBrighton2025_PT-BR8948857815_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StarlingBrighton2025_PT-BR8948857815",
        "copyright": "Revoada de esturnídeos sobre as ruínas do West Pier de Brighton, Inglaterra (© Philip Reeve/Photodisc/Getty Images)",
        "copyrightKeyword": "esturnídeos",
        "hsh": "d594f52749a02e59c7adf312e8e0f17e",
        "description": "Sob um pôr do sol dourado, uma nuvem viva se move em perfeita sincronia sobre as ruínas do West Pier de Brighton, na Inglaterra, que admiramos na imagem de hoje. À primeira vista, parece um balé aéreo, uma coreografia criada pelo vento. Mas são milhares de aves dançando no céu: os estorninhos, pequenos pássaros de plumagem iridescente que brilham em tons de verde e roxo quando a luz os toca. Originários da Europa e da Ásia, essas aves da família dos esturnídeos se espalharam pelo mundo e, no século XIX, chegaram aos Estados Unidos."
    },
    {
        "fullstartdate": "202601070300",
        "date": "20260107",
        "url": "https://www.bing.com/th?id=OHR.NoronhaSunset_PT-BR9160496041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NoronhaSunset_PT-BR9160496041",
        "copyright": "Pôr do sol em Fernando de Noronha (© Stephanie Kenner/Getty Images)",
        "copyrightKeyword": "Ilha Fernando de Noronha",
        "hsh": "d16cab40aa9dba772db41358f9db8a41",
        "description": "O sol se despede lentamente no horizonte, tingindo o céu com tons dourados. Ao fundo, duas formações rochosas icônicas se erguem como guardiãs silenciosas, compondo uma das paisagens mais famosas do Brasil: estamos em Fernando de Noronha, um arquipélago localizado no estado de Pernambuco, a cerca de 360 quilômetros do continente."
    },
    {
        "fullstartdate": "202601060300",
        "date": "20260106",
        "url": "https://www.bing.com/th?id=OHR.NuukGreenland_PT-BR9430819124_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NuukGreenland_PT-BR9430819124",
        "copyright": "Nuuk, Groenlândia (© nevereverro/Getty Images)",
        "copyrightKeyword": "Nuuk, Groenlândia",
        "hsh": "079ff8c37165947c99d345a3c5c328f1",
        "description": "Já imaginou se o seu caminho para a escola ou trabalho revelasse fiordes, blocos de gelo à deriva e, às vezes, a aurora boreal? Essa é a rotina em Nuuk, capital da Groenlândia e nossa imagem do dia. Uma cidade pequena, mas cheia de vida, que mistura a herança inuíte — povo indígena do Ártico — com a modernidade nórdica."
    },
    {
        "fullstartdate": "202601050300",
        "date": "20260105",
        "url": "https://www.bing.com/th?id=OHR.ImpalaRooibok_PT-BR9661107144_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ImpalaRooibok_PT-BR9661107144",
        "copyright": "Impalas na Reserva Privada de Londolozi, África do Sul  (© Mint Images/Getty Images)",
        "copyrightKeyword": "impala antílope",
        "hsh": "d760398e3ac385d537455766e6fd02c7",
        "description": "Na imagem, vemos impalas atentos, símbolo da vida selvagem africana. Mas o que torna a Reserva Privada de Londolozi, na África do Sul, tão especial vai além dos animais: é o compromisso com a conservação. Desde 1926, seus 150 km² apoiam pesquisas e monitoram espécies em seu habitat natural. Londolozi integra um sistema de reservas que permite que elefantes, rinocerontes, leões, leopardos, zebras e antílopes circulem livremente, sem cercas."
    },
    {
        "fullstartdate": "202601040300",
        "date": "20260104",
        "url": "https://www.bing.com/th?id=OHR.KingMountain_PT-BR9875785873_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KingMountain_PT-BR9875785873",
        "copyright": "Kings Mountain, Montes Chugach, Alasca, EUA  (© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion)",
        "copyrightKeyword": "Montes Chugach, Alasca",
        "hsh": "9326aa8b3c07d6b776e4d1feb0d65f55",
        "description": "Kings Mountain, nos Montes Chugach do Alasca, nos Estados Unidos, não é apenas mais uma elevação no horizonte na imagem de hoje — é o tipo de beleza indomável que faz você parar e contemplar. Com mais de 1.700 metros de altitude, suas encostas guardam marcas de antigos glaciares, esculpidas em cristas e vales que parecem feitos para a aventura."
    },
    {
        "fullstartdate": "202601030300",
        "date": "20260103",
        "url": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_PT-BR5257129794_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_PT-BR5257129794",
        "copyright": "Catarata de Staubbach em Lauterbrunnen, Cantão de Berna, Suíça (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "Alpes Berneses na Suíça",
        "hsh": "7b1946ba44c1945b0b79d592cf32fa45",
        "description": "Nossa imagem do dia nos leva à vila suíça de Lauterbrunnen, onde a Catarata de Staubbach despenca em meio a um vale alpino tranquilo. Foi por essa paisagem que um jovem viajante britânico chamado J.R.R. Tolkien passou durante uma caminhada em 1911. Muito antes de se tornar um dos maiores escritores da literatura fantástica, Tolkien era um estudante apaixonado por línguas e mitologia. Décadas depois, ele criaria mundos épicos como “O Senhor dos Anéis” e “O Hobbit”, obras que revolucionaram o gênero."
    },
    {
        "fullstartdate": "202601020300",
        "date": "20260102",
        "url": "https://www.bing.com/th?id=OHR.VeniceView_PT-BR5561968411_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceView_PT-BR5561968411",
        "copyright": "Vista aérea de Veneza, Itália (© Clement Leonard/Getty Images)",
        "copyrightKeyword": "veneza",
        "hsh": "6f5d10f0adc5b5262402e7cd63c959b9",
        "description": "Vista do alto, Veneza parece um labirinto mágico cercado por água — mas seu verdadeiro encanto está nas ruas e canais históricos. Fundada no século V sobre um conjunto de ilhas na Lagoa Veneziana, a cidade nasceu em meio a áreas pantanosas e se transformou em uma potência marítima. Na Idade Média, tornou-se um centro vital de comércio entre a Europa e o Oriente, acumulando riqueza e impulsionando um florescimento cultural sem igual."
    },
    {
        "fullstartdate": "202601010300",
        "date": "20260101",
        "url": "https://www.bing.com/th?id=OHR.NewYearFox_PT-BR5772637703_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearFox_PT-BR5772637703",
        "copyright": "Raposa-do-ártico dormindo (© Chansak Joe/Getty Images)",
        "copyrightKeyword": "Ano Novo",
        "hsh": "758fbd8cc5e776618d8e5aa13585bd07",
        "description": "Já pensou em começar o ano com energia renovada? Se a resposta é sim, talvez você se identifique com a raposa-do-ártico, que aparece na imagem dormindo entre rochas cobertas de neve como se quisesse recuperar um ano inteiro de descanso. Seja sob o frio intenso ou sob o sol brasileiro, vale reservar alguns minutos para alongar antes de mergulhar nos próximos 365 dias."
    }
]