[
    {
        "fullstartdate": "202602202300",
        "date": "20260221",
        "url": "https://www.bing.com/th?id=OHR.TetonFox_DE-DE7543648384_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TetonFox_DE-DE7543648384",
        "copyright": "Rotfuchs im Schneefall, Grand‑Teton‑Nationalpark, Wyoming, USA (© Radomir Jakubowski/naturepl.com)",
        "copyrightKeyword": "Rotfuchs",
        "hsh": "1434568e2bba58ae6f6aa7209f9e21c5",
        "description": "Inmitten des dichten Schneefalls im Grand‑Teton‑Nationalpark im US‑Bundesstaat Wyoming hält ein Rotfuchs inne. Dieser flüchtige Moment der Ruhe verdeutlicht, wie souverän sich diese Art selbst in den extremen Wintern der Rocky Mountains behauptet. Südlich des Yellowstone‑Nationalparks gelegen, ist das Schutzgebiet geprägt von hochalpinen Wäldern und weiten Tälern, in denen über Monate hinweg eine geschlossene Schneedecke liegt.",
        "maplink": "43.790948,-110.681668"
    },
    {
        "fullstartdate": "202602192300",
        "date": "20260220",
        "url": "https://www.bing.com/th?id=OHR.SwanHesse_DE-DE7086737425_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwanHesse_DE-DE7086737425",
        "copyright": "Höckerschwan schwimmt mit Küken, Hessen (© Wilfried Martin/Getty Images)",
        "copyrightKeyword": "Höckerschwan",
        "hsh": "c78873562f720f07a85706753d526dd7",
        "description": "Sanft gleitet ein Höckerschwan mit seinen Küken über die ruhige Wasseroberfläche. Diese Szene lässt sich an vielen Seen und Flusslandschaften beobachten – vom Bodensee über die Mecklenburgische Seenplatte bis hin zu renaturierten Flussarmen in zahlreichen Städten. Höckerschwäne finden dort geschützte Uferzonen und reichlich Wasserpflanzen, die ihre wichtigste Nahrungsquelle bilden."
    },
    {
        "fullstartdate": "202602182300",
        "date": "20260219",
        "url": "https://www.bing.com/th?id=OHR.DragonsEyeRock_DE-DE6085575680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DragonsEyeRock_DE-DE6085575680",
        "copyright": "Die Felsformation Dragon’s Eye am Strand von Uttakleiv, Norwegen (© reisegraf/Getty Images)",
        "copyrightKeyword": "Uttakleiv Strand Norwegen",
        "hsh": "a713d08adb4b14f32eb14a3f75a110bf",
        "description": "Was blickt uns hier an? Ein Auge? Ein Drache? Oder ein stiller Zeuge der Erdgeschichte? Nicht ohne Grund trägt diese Felsformation am Strand von Uttakleiv auf den Lofoten in Norwegen den Namen „Dragon’s Eye“. Sie sieht aus wie das Auge eines Drachen, das aus der Tiefe der Zeit zurückschaut. Doch hinter diesem geheimnisvollen Eindruck steckt Geologie.",
        "maplink": "68.209267,13.506241"
    },
    {
        "fullstartdate": "202602172300",
        "date": "20260218",
        "url": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_DE-DE2303566149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrzewalskisHorse_DE-DE2303566149",
        "copyright": "Przewalski-Pferde (© Nemyrivskyi Viacheslav/Getty Images)",
        "copyrightKeyword": "Przewalski-Pferd",
        "hsh": "b6c72565ede9170695c7c48a46603ec8",
        "description": "Wildheit in ihrer reinsten Form zeigt sich im Przewalski-Pferd. Es gilt als die letzte wirklich wilde Pferdeart der Erde. Einst durch die Steppen Zentralasiens ziehend, verschwand es in den 1960er-Jahren aus der Natur, weil Jagd, Lebensraumverlust und Konkurrenz durch Viehhaltung seinen Bestand drastisch dezimierten. Sein Überleben verdankt die Art einer kleinen Gruppe, die im frühen 20. Jahrhundert eingefangen wurde und zur Grundlage aller heutigen Tiere wurde."
    },
    {
        "fullstartdate": "202602162300",
        "date": "20260217",
        "url": "https://www.bing.com/th?id=OHR.NewYearLantern_DE-DE3336246364_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NewYearLantern_DE-DE3336246364",
        "copyright": "Rote Laternen zum chinesischen Neujahr (© Gins Wang/Getty Images)",
        "copyrightKeyword": "Chinesisches Neujahrsfest",
        "hsh": "63c893455d59bf7f43cb69dbb315711c",
        "description": "Wenn die ersten roten Laternen die Nacht erhellen, beginnt das chinesische Neujahrsfest voller Hoffnung und Tradition. Es richtet sich nach dem lunisolaren Kalender, der sich an Mondphasen und Jahreszeiten orientiert. Deshalb gibt es kein festes Datum, sondern das Neujahr fällt jedes Jahr auf einen Neumond zwischen dem 21. Januar und dem 20. Februar. Seit über zwei Jahrtausenden prägt dieses Frühlingsfest das Leben von Millionen Menschen und 2024 wurde es von der UNESCO als immaterielles Kulturerbe der Menschheit anerkannt. Die Feierlichkeiten dauern 15 Tage, vom Neujahrsabend bis zum Laternenfest am ersten Vollmond. Jede Phase bringt eigene Bräuche hervor: Feuerwerk, rote Dekorationen und festliche Speisen symbolisieren Glück, Familie und Neubeginn."
    },
    {
        "fullstartdate": "202602152300",
        "date": "20260216",
        "url": "https://www.bing.com/th?id=OHR.RoseMondayCologne_DE-DE4534942479_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RoseMondayCologne_DE-DE4534942479",
        "copyright": "Rosenmontagszug in Köln, Nordrhein-Westfalen (© mauritius images GmbH/Alamy)",
        "copyrightKeyword": "Rosenmontag",
        "hsh": "db6caa7a20abd92e388ffb06ceae2e1f",
        "description": "Heute richtet sich der Blick auf Köln, wo der Rosenmontagszug den Höhepunkt des Karnevals bildet. Jedes Jahr verwandelt sich die Domstadt in eine farbenfrohe Bühne für eines der größten Straßenfeste Europas. Der sich über mehrere Kilometer durch die Innenstadt schlängelnde Zug besteht aus prachtvoll geschmückten Wagen, Musikkapellen und Fußgruppen, deren Mitglieder Kamelle (Süßigkeiten) und Strüßjer (kleine Blumensträuße) in die Menge werfen. Diese Tradition des organisierten Karnevals reicht bis ins Jahr 1823 zurück.",
        "maplink": "50.940533,6.959906"
    },
    {
        "fullstartdate": "202602142300",
        "date": "20260215",
        "url": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_DE-DE4095114088_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MontereyHumpbacks_DE-DE4095114088",
        "copyright": "Buckelwale in der Monterey Bay, Kalifornien, USA (© Kiliii Fish/Cavan Images)",
        "copyrightKeyword": "Wale",
        "hsh": "99a26c53b38c647e74bddd27ee1a3f2e",
        "description": "Wale sind nicht nur majestätische Meeresbewohner, sondern auch der Motor unserer Ozeane. Durch ihre Wanderungen und Ausscheidungen verteilen sie Nährstoffe, die das Wachstum von Phytoplankton fördern und somit ganze Nahrungsketten stabilisieren. Forscher bezeichnen diesen Prozess als „Whale Pump“.",
        "maplink": "36.8,-121.9"
    },
    {
        "fullstartdate": "202602132300",
        "date": "20260214",
        "url": "https://www.bing.com/th?id=OHR.ValentineHearts_DE-DE3786630140_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ValentineHearts_DE-DE3786630140",
        "copyright": "Tränendes Herz (© Dorene Hookey/Cavan Images)",
        "copyrightKeyword": "Valentinstag",
        "hsh": "35677c36d511a405c1f2d5b8d23b8a45",
        "description": "Liebe zeigt sich in vielen Nuancen – mal stürmisch, mal ganz still. Zum Valentinstag passt kaum ein Symbol besser als das Tränende Herz, das hier abgebildet ist. Seine herzförmigen Blüten erscheinen im Frühling und wachsen bis zu 60 Zentimeter hoch, während die Pflanze sich sanft über 75 Zentimeter ausbreitet. Ein zarter Blickfang, der jeden Garten verzaubert und für einen Hauch Romantik sorgt. Doch wie die schönsten Momente ist auch diese Blüte vergänglich. Mit steigenden Temperaturen verblassen die Farben, das Laub zieht sich zurück und die Pflanze ruht bis zum Frühsommer. Gerade diese Kürze macht ihren Reiz aus und lässt uns innehalten."
    },
    {
        "fullstartdate": "202602122300",
        "date": "20260213",
        "url": "https://www.bing.com/th?id=OHR.FriendshipBridge_DE-DE8245998463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FriendshipBridge_DE-DE8245998463",
        "copyright": "Dritte Thailändisch‑Laotische Freundschaftsbrücke, die Laos und Thailand verbindet (© chaiyut samsuk/Getty Images)",
        "copyrightKeyword": "Dritte Thailändisch-Laotische Freundschaftsbrücke",
        "hsh": "633e4fb892c4d697202c5875ddd9014f",
        "description": "Wo Brücken entstehen, wächst Zusammenhalt. Sie verbinden nicht nur Ufer, sondern ganze Regionen. Das zeigt auch die Dritte Thailändisch‑Laotische Freundschaftsbrücke, die Thailand und Laos seit 2011 über den mächtigen Mekong hinweg verbindet, einen der längsten und wasserreichsten Flüsse Asiens. Das rund 1.420 Meter lange Bauwerk ist als Betonhohlkastenbrücke ausgeführt und verfügt über zwei Fahrspuren, die sowohl den täglichen Pendelverkehr als auch den regionalen Gütertransport aufnehmen. Die Brücke stärkt die Verkehrswege zwischen der thailändischen Provinz Nakhon Phanom und der laotischen Stadt Thakhek und entlastet zugleich andere Grenzübergänge. Sie setzt eine Reihe früherer Verbindungen fort, darunter die erste Freundschaftsbrücke zwischen Nong Khai und Vientiane.",
        "maplink": "16.600522,104.740271"
    },
    {
        "fullstartdate": "202602112300",
        "date": "20260212",
        "url": "https://www.bing.com/th?id=OHR.BerlinaleHall_DE-DE3416408525_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinaleHall_DE-DE3416408525",
        "copyright": "Innenansicht des Hauptsaals des Kinos Zoo Palast in Berlin (© dpa picture alliance/Alamy)",
        "copyrightKeyword": "Internationale Filmfestspiele Berlin",
        "hsh": "1e6b5d6b4dbba1c03bbd53f48ead1a1f",
        "description": "Heute richtet sich der Blick der Filmwelt auf Berlin, wo vom 12. bis 22. Februar 2026 die 76. Berlinale stattfindet und erneut von Tricia Tuttle geleitet wird. Das Festival zählt zu den bedeutendsten Filmereignissen des Jahres. Die feierliche Eröffnung im Berlinale Palast, dem zentralen Schauplatz für Premieren und rote Teppiche, unterstreicht den festen Platz, den die Filmkultur seit Jahrzehnten in der Stadt einnimmt.",
        "maplink": "52.5061,13.333894"
    },
    {
        "fullstartdate": "202602102300",
        "date": "20260211",
        "url": "https://www.bing.com/th?id=OHR.BadwaterFlats_DE-DE3152128237_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BadwaterFlats_DE-DE3152128237",
        "copyright": "Salzpfannen im Badwater Basin, Death‑Valley‑Nationalpark, Kalifornien, USA (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "Death-Valley-Nationalpark",
        "hsh": "685ee0d2a73c3fed4566b8083e8f5759",
        "description": "Kaum ein Ort überrascht so sehr wie das Death Valley, jener eindrucksvolle Wüstenraum an der Grenze zwischen den US‑Bundesstaaten Kalifornien und Nevada, wo die Landschaft einen beinahe unwirklichen Charakter annimmt. Auf rund 13.848 Quadratkilometern treffen weite Salzflächen, Sandfelder und farbige Felsformationen aufeinander. Die Höhenunterschiede zählen zu den extremsten in Nordamerika: vom Badwater Basin, das 86 Meter unter dem Meeresspiegel liegt und sich – wie auf dem heutigen Bild zu sehen – bis zum Horizont in weißen Salzmustern ausbreitet, bis zum Telescope Peak, der auf 3.368 Meter ansteigt.",
        "maplink": "36.25028,-116.8258"
    },
    {
        "fullstartdate": "202602092300",
        "date": "20260210",
        "url": "https://www.bing.com/th?id=OHR.IbizaIslets_DE-DE2745456055_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IbizaIslets_DE-DE2745456055",
        "copyright": "Felsinseln Es Vedrà und Es Vedranell, Ibiza, Spanien (© L. Apolli/Getty Images)",
        "copyrightKeyword": "Es Vedra Ibiza",
        "hsh": "5d7e20e36cbe97275c597c6d3087a904",
        "description": "Vor der Küste der spanischen Baleareninsel Ibiza ragen die Felsinseln Es Vedrà und Es Vedranell wie zwei steinerne Wächter aus dem Meer. Diese unbewohnten Inseln gehören zu einem geschützten Naturreservat und wirken mit ihren über 400 Meter hohen Kalkwänden wie uralte Monumente im westlichen Mittelmeer. Es Vedranell mit seinen zerbrochenen Konturen erinnert an einen „schlafenden Drachen“, der am Rand der spanischen Inselwelt ruht. Zwischen den rauen Felsen entfaltet sich ein überraschend reiches Ökosystem. Seevögel kreisen über dem Wasser, in den Spalten leben wirbellose Tiere und die leuchtenden Ibiza‑Eidechsen gehören zu den auffälligsten endemischen Arten der Balearen.",
        "maplink": "38.867802,1.198694"
    },
    {
        "fullstartdate": "202602082300",
        "date": "20260209",
        "url": "https://www.bing.com/th?id=OHR.LeopardCat_DE-DE2297035168_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardCat_DE-DE2297035168",
        "copyright": "Amur‑Leopardkatze, Russland (© Valeriy Maleev/naturepl.com)",
        "copyrightKeyword": "Leopardkatze",
        "hsh": "09efc03cf279cfa026e26525088d9c5c",
        "description": "Leise und fast unbemerkt bewegt sich die Leopardkatze durch die Wälder und Flusslandschaften Asiens. Diese kleine Wildkatze ist in Süd-, Südost- und Ostasien verbreitet und ähnelt in ihrer Größe einer Hauskatze, wirkt jedoch schlanker und langbeiniger. Ihre Körperlänge liegt bei etwa 40 bis 75 Zentimetern, das Gewicht variiert je nach Region zwischen rund 0,5 und 7 Kilogramm. Auch das Fell passt sich an: Während südliche Populationen goldene Farbtöne zeigen, entwickeln nördliche Tiere ein helles, dichtes Winterfell."
    },
    {
        "fullstartdate": "202602072300",
        "date": "20260208",
        "url": "https://www.bing.com/th?id=OHR.CorfuGreece_DE-DE1940142224_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CorfuGreece_DE-DE1940142224",
        "copyright": "Korfu bei Nacht, Griechenland (© whitewizzard/Getty Images)",
        "copyrightKeyword": "Korfu Griechenland",
        "hsh": "d7dba8a18e1c3f7119a6b4c875af76ee",
        "description": "Nach Einbruch der Dunkelheit verändert sich die Stimmung in der Altstadt der griechischen Insel Korfu. Lampen beleuchten die alten Steinmauern und lassen die Festungsanlagen klar hervortreten. Die schmalen Gassen wirken wie ein gewachsenes Labyrinth. Das historische Zentrum gehört seit 2007 zum UNESCO-Welterbe und besonders am Abend wird sein über Jahrhunderte geformter Charakter sichtbar. Korfus Altstadt ist geprägt von venezianischen, französischen und britischen Einflüssen, die ein unverwechselbares mediterranes Stadtbild entstehen lassen. Diese Verbindung aus historischem Stadtkern und maritimer Lage erinnert in ihrer Wirkung an Hafenstädte wie Stralsund an der deutschen Ostseeküste, dessen Altstadt ebenfalls zum UNESCO-Welterbe zählt.",
        "maplink": "39.6,19.87"
    },
    {
        "fullstartdate": "202602062300",
        "date": "20260207",
        "url": "https://www.bing.com/th?id=OHR.SalarUyuni_DE-DE1726865557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SalarUyuni_DE-DE1726865557",
        "copyright": "Salzebene Salar de Uyuni, Bolivien (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Salar de Uyuni Bolivien",
        "hsh": "77a5a775bf59c4d09a64f71f78ad7475",
        "description": "Wer den Salar de Uyuni in Bolivien erreicht, steht plötzlich vor einer fast unwirklich wirkenden Weite – eine Ebene, die sich bis zum Horizont ausbreitet. Mit einer Fläche von rund 10.500 Quadratkilometern ist er die größte Salzebene der Erde. Er liegt auf dem Altiplano auf über 3.600 Metern Höhe. In der Regenzeit entsteht durch eine dünne Wasserfläche ein nahezu perfekter Spiegel, in dem sich Wolken, Himmel und Boden zu einer einzigen schimmernden Fläche vereinen.",
        "maplink": "-20.33333,-67.7"
    },
    {
        "fullstartdate": "202602052300",
        "date": "20260206",
        "url": "https://www.bing.com/th?id=OHR.GiauPass_DE-DE5864987336_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiauPass_DE-DE5864987336",
        "copyright": "Gipfel Ra Gusela am Giau-Pass nahe Cortina d’Ampezzo, Italien (© Tomasz Podolski/Getty Images)",
        "copyrightKeyword": "Olympische Winterspiele 2026",
        "hsh": "66312ee3f1da160d279b19401cba4456",
        "description": "Mit dem Start der Olympischen Winterspiele 2026 richtet sich die Aufmerksamkeit auf ein Panorama, das wie geschaffen scheint für olympische Momente: die Dolomiten in Norditalien. Über dem Giau‑Pass erhebt sich der rund 2.600 Meter hohe Ra Gusela, dessen markante Felsformation die alpine Kulisse der Spiele eindrucksvoll widerspiegelt. Vom 6. bis 22. Februar treten Athletinnen und Athleten aus aller Welt in Italien gegeneinander an. Die Winterspiele werden dabei an zwei Gastgeberorten ausgetragen. Mailand ist Austragungsort der Eissportarten, während die alpinen Wettbewerbe rund um Cortina d’Ampezzo stattfinden. Dort feiert in diesem Jahr auch das Skibergsteigen seine olympische Premiere, eine Disziplin, die in hochalpinen Regionen seit Langem an Bedeutung gewinnt.",
        "maplink": "46.44809,12.01492"
    },
    {
        "fullstartdate": "202602042300",
        "date": "20260205",
        "url": "https://www.bing.com/th?id=OHR.MaltaSalt_DE-DE3076934153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaltaSalt_DE-DE3076934153",
        "copyright": "Salzpfannen auf der Insel Gozo, Malta (© Marius Roman/Getty Images)",
        "copyrightKeyword": "Gozo Malta",
        "hsh": "d80523961d8a0a1b66eaba5163bd5cde",
        "description": "Die Xwejni Bay auf der maltesischen Insel Gozo wirkt wie eine stille Choreografie aus Meer, Stein und Sonne. Vor Jahrhunderten begannen Familien damit, die weichen Kalksteinplatten der Küste zu bearbeiten und ein Raster aus flachen Becken anzulegen. Bei jeder Welle füllt sich ein Teil der Becken mit Meerwasser, das anschließend in der Sonne verdunstet – zurück bleibt naturbelassenes Mittelmeersalz. Die warmen, trockenen Sommer Maltas schaffen dafür ideale Bedingungen, sodass hier eine bis heute lebendige Tradition der Salzgewinnung begann. Die ersten Kristalle bilden sich meist im Mai, wenn die Erntesaison startet. In Handarbeit wird das Salz geharkt, zusammengefegt und in kleinen Haufen getrocknet.",
        "maplink": "36.045,14.25889"
    },
    {
        "fullstartdate": "202602032300",
        "date": "20260204",
        "url": "https://www.bing.com/th?id=OHR.HamburgSpeicherstadt_DE-DE2204805313_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HamburgSpeicherstadt_DE-DE2204805313",
        "copyright": "Speicherstadt in der Dämmerung, Hamburg (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Hamburg Speicherstadt",
        "hsh": "66322ba5bd6a7e5cf6ecc26534e050ec",
        "description": "Wenn die Dämmerung über Hamburg hereinbricht, verwandelt sich die Speicherstadt in ein leuchtendes Labyrinth aus Wasserwegen und historischen Backsteinfassaden. Warmes Licht spiegelt sich in den Kanälen und zwischen Giebeln, Brücken und Türmchen entfaltet sich ein Panorama, das die Architektur der Jahrhundertwende in der Hansestadt eindrucksvoll zur Geltung bringt.",
        "maplink": "53.544655,9.99651"
    },
    {
        "fullstartdate": "202602022300",
        "date": "20260203",
        "url": "https://www.bing.com/th?id=OHR.FanetteIsland_DE-DE2043843466_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FanetteIsland_DE-DE2043843466",
        "copyright": "Emerald Bay und Fannette Island, Lake Tahoe, Kalifornien, USA (© Bill Stevenson/Cavan Images)",
        "copyrightKeyword": "Fannette Island Kalifornien",
        "hsh": "3010eeb082b4e0f92ac7e84994a95a66",
        "description": "Lake Tahoe an der Grenze zwischen Kalifornien und Nevada in den USA erzählt Geschichten aus Jahrtausenden. Das Becken entstand in der Eiszeit, als tektonische Kräfte und Gletscher die Landschaft formten. Jahrtausendelang lebten hier die Washoe, die den See als Lebensraum nutzten, der ihnen je nach Jahreszeit unterschiedliche Ressourcen bot. Später kamen Goldsucher, Dampfschiffe überquerten das Wasser, und Lake Tahoe wandelte sich vom Industriezentrum zu einem beliebten Rückzugsort in den Bergen der Sierra Nevada. Die Emerald Bay, wie auf dem Bild zu sehen, ist eine der meistfotografierten Buchten des Sees. Ihr flacheres Wasser leuchtet besonders hell, und am Grund liegen historische Boote und Lastkähne, die heute zum Emerald Bay State Park gehören.",
        "maplink": "38.95409,-120.1007"
    },
    {
        "fullstartdate": "202602012300",
        "date": "20260202",
        "url": "https://www.bing.com/th?id=OHR.AlpineMarmots_DE-DE4432571270_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlpineMarmots_DE-DE4432571270",
        "copyright": "Alpenmurmeltiere, Nationalpark Hohe Tauern, Österreich (© Raimund Linke/Getty Images)",
        "copyrightKeyword": "Alpenmurmeltiere",
        "hsh": "80399661977cfe8ec1c9c00622ebdade",
        "description": "Vor der beeindruckenden Bergkulisse des Nationalparks Hohe Tauern in Österreich zeigen sich die Alpenmurmeltiere von ihrer neugierigen Seite. Die geselligen Nagetiere verbringen den Sommer auf alpinen Wiesen, wo sie Nahrung sammeln und im Familienverband leben. Den Winter über halten sie in ihren weit verzweigten Bauen eine mehrmonatige Winterruhe. Sobald die ersten warmen Tage einsetzen, erscheinen sie wieder an der Oberfläche. Dieses Naturereignis gilt vielerorts als stiller Hinweis auf den nahenden Frühling.",
        "maplink": "47.135559,12.32529"
    },
    {
        "fullstartdate": "202601312300",
        "date": "20260201",
        "url": "https://www.bing.com/th?id=OHR.Olinda_DE-DE3587898033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Olinda_DE-DE3587898033",
        "copyright": "Buntes Haus in Olinda, Brasilien (© Robert Pekar/Alamy)",
        "copyrightKeyword": "Olinda, Brasilien",
        "hsh": "3c5fc48b078beb1bfd664cce962cc497",
        "description": "Farbe prägt das Stadtbild von Olinda. Das auf dem Bild gezeigte Haus mit seinen kräftigen, klaren Farben steht exemplarisch für eine Stadt, in der Geschichte und Kreativität eng miteinander verbunden sind. Olinda wurde im 16. Jahrhundert im heutigen Bundesstaat Pernambuco im Nordosten Brasiliens als Kolonialsiedlung gegründet und entwickelte sich zu einem bedeutenden kulturellen Zentrum. Bis heute prägen portugiesische Architektur, afro-brasilianische Traditionen und jahrhundertelanger künstlerischer Ausdruck das Erscheinungsbild der Stadt. Die hügelige Altstadt ist geprägt von farbigen Fassaden, barocken Kirchen und schmalen Kopfsteinpflasterstraßen.",
        "maplink": "-7.99186,-34.858752"
    },
    {
        "fullstartdate": "202601302300",
        "date": "20260131",
        "url": "https://www.bing.com/th?id=OHR.EtoshaZebra_DE-DE4542235434_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EtoshaZebra_DE-DE4542235434",
        "copyright": "Steppenzebras, Etosha-Nationalpark, Namibia (© Mogens Trolle/Shutterstock)",
        "copyrightKeyword": "Steppenzebras",
        "hsh": "652e04976881fda50937b4a5347dd4aa",
        "description": "Während manche Tiere beinahe lautlos in der Landschaft verschwinden, fallen Zebras mit ihren schwarz-weißen Streifen sofort ins Auge. Das auffällige Muster erfüllt gleich mehrere Zwecke und ist bei jedem Tier einzigartig, vergleichbar mit einem Fingerabdruck. Am 31. Januar erinnert der Internationale Zebra-Tag an diese faszinierenden Huftiere. Zebras sind ausschließlich in Afrika heimisch und lassen sich in drei Arten unterscheiden. Steppenzebras, wie auf unserem Bild aus dem Etosha-Nationalpark in Namibia zu sehen, tragen breite Streifen, Bergzebras zeigen feine Linien und Grévy-Zebras fallen durch besonders schmale, elegante Muster auf.",
        "maplink": "-18.980263,15.762602"
    },
    {
        "fullstartdate": "202601292300",
        "date": "20260130",
        "url": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_DE-DE4570450459_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StMichaelsCornwall_DE-DE4570450459",
        "copyright": "St. Michael’s Mount in Marazion, Cornwall, England (© Baxter Bradford/robertharding/Getty Images)",
        "copyrightKeyword": "St Michaels Mount",
        "hsh": "7e7a0617fe79bd9fa382a0dcfa16d277",
        "description": "Vor der Küste Cornwalls erhebt sich eine kleine Insel aus dem Meer, die nur bei Ebbe mit dem Festland verbunden ist. Mehrmals am Tag wird ein jahrhundertealter Granitdamm freigelegt, über den einst Pilger und Fischer gingen. So erreicht man St. Michael’s Mount, eine Gezeiteninsel vor Marazion im englischen Cornwall. Heute wird sie vom National Trust betreut, und seit dem 17. Jahrhundert lebt hier die Familie St. Aubyn. Auf kleinem Raum treffen Mythen, mittelalterliche Geschichte und eindrucksvolle Küstenlandschaften aufeinander.",
        "maplink": "50.794376,-5.751882"
    },
    {
        "fullstartdate": "202601282300",
        "date": "20260129",
        "url": "https://www.bing.com/th?id=OHR.MilwaukeeHall_DE-DE1517819604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilwaukeeHall_DE-DE1517819604",
        "copyright": "Achtstöckiges offenes Atrium im Rathaus von Milwaukee, Wisconsin, USA (© lavin photography/Getty Images)",
        "copyrightKeyword": "Milwaukee Stadt USA",
        "hsh": "0c4e2dfdd459efd5b31a31df19ff27a0",
        "description": "Wer durch das Rathaus von Milwaukee im US‑Bundesstaat Wisconsin geht und nach oben blickt, erlebt einen außergewöhnlichen Anblick. Das achtstöckige, offene Atrium steigt wie ein leuchtender Schacht in die Höhe und wirkt mit seinen warmen Lichtfarben, dem filigranen Eisenwerk und dem großen Glasdach gleichzeitig historisch und überraschend modern. Die Milwaukee City Hall wurde 1895 im Stil der flämischen Neorenaissance fertiggestellt und prägte über Jahrzehnte die Skyline der Stadt. Henry C. Koch orientierte sich an deutschen Vorbildern, wie dem Hamburger Rathaus, was an der Turmsilhouette und den dekorativen Details sichtbar wird. Sie verweisen auf die starke deutsche Einwanderung, die Milwaukee im 19. Jahrhundert geprägt hat.",
        "maplink": "43.041759,-87.909752"
    },
    {
        "fullstartdate": "202601272300",
        "date": "20260128",
        "url": "https://www.bing.com/th?id=OHR.WhanganuiPark_DE-DE0122183899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhanganuiPark_DE-DE0122183899",
        "copyright": "Whanganui-Nationalpark, Retaruke, Neuseeland (© Matthew Micah Wright/Getty Images)",
        "copyrightKeyword": "Whanganui-Nationalpark Neuseeland",
        "hsh": "42e82c0204e4c646ee050e40d4741b5b",
        "description": "Wer unberührte Natur sucht, findet im Whanganui-Nationalpark in Neuseeland eine Landschaft voller Stille und Tiefe. Der 1986 gegründete Park auf der Nordinsel umfasst rund 740 Quadratkilometer und wird vom mächtigen Whanganui River geprägt, der sich in weiten, ruhigen Bögen durch dichten, immergrünen Wald windet. Obwohl der Fluss offiziell außerhalb der Parkgrenzen liegt, bestimmt er das Wesen dieser Region. Besonders deutlich zeigt sich das entlang der Whanganui Journey, die zu den offiziellen „Great Walks“ des Landes zählt.",
        "maplink": "-39.58333,175.0833"
    },
    {
        "fullstartdate": "202601262300",
        "date": "20260127",
        "url": "https://www.bing.com/th?id=OHR.DalmationPelicans_DE-DE9659953215_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DalmationPelicans_DE-DE9659953215",
        "copyright": "Krauskopfpelikane, Kerkini-See, Griechenland (© Guy Edwardes/naturepl.com)",
        "copyrightKeyword": "Krauskopfpelikane",
        "hsh": "6e40e979591627851fa103ec15da0cb1",
        "description": "Wenn der Winter klare Linien in die Landschaft zeichnet, wird der Kerkini-See in Nordgriechenland zur Bühne eines besonderen Naturschauspiels. In dieser Jahreszeit lassen sich Krauskopfpelikane hier aus nächster Nähe beobachten. Mit ihren imposanten Silhouetten gleiten sie beinahe schwerelos über das ruhige Wasser. Mit einer Flügelspannweite von über drei Metern zählen sie zu den größten flugfähigen Vögeln der Welt und am Kerkini-See zeigen sie sich von ihrer eindrucksvollsten Seite.",
        "maplink": "41.199512,23.15332"
    },
    {
        "fullstartdate": "202601252300",
        "date": "20260126",
        "url": "https://www.bing.com/th?id=OHR.NeuschwansteinWinter_DE-DE8806606737_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeuschwansteinWinter_DE-DE8806606737",
        "copyright": "Schneebedecktes Schloss Neuschwanstein bei Hohenschwangau, Bayern (© www.fredconcha.com @ All Rights Reserved/Getty Images)",
        "copyrightKeyword": "Schloss Neuschwanstein",
        "hsh": "cf1fcfa7bde1271aea401ac7b0fdb164",
        "description": "Kaum ein Schloss hat die Fantasie der Menschen weltweit so sehr geprägt wie Neuschwanstein – und das nicht nur in Bayern. Walt Disney ließ sich bei der Gestaltung des Dornröschen-Schlosses im kalifornischen Disneyland von diesem Anblick inspirieren. Heute ragt das Bauwerk hoch über Hohenschwangau und die verschneiten Allgäuer Wälder empor und wirkt wie ein Tor in eine andere Zeit.",
        "maplink": "47.557838,10.749735"
    },
    {
        "fullstartdate": "202601242300",
        "date": "20260125",
        "url": "https://www.bing.com/th?id=OHR.BurnsPark_DE-DE8456925914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BurnsPark_DE-DE8456925914",
        "copyright": "Burns National Heritage Park, Ayr, Ayrshire, Schottland (© Alister Firth/Alamy)",
        "copyrightKeyword": "Burns Supper Robert Burns Schottland",
        "hsh": "23fed69606fd0f0d84124e1f0b1ef5d6",
        "description": "Jedes Jahr am 25. Januar gedenken Menschen in Schottland und auf der ganzen Welt Robert Burns, dem Nationaldichter des Landes. An seinem Geburtstag findet traditionell die sogenannte Burns Night statt – ein Abend, der Humor, Tradition und geselliges Beisammensein verbindet und auch als Burns Supper bekannt ist. Im Mittelpunkt steht dabei oft Haggis, eine herzhafte Spezialität aus Fleisch, Hafer und Gewürzen, die mit Neeps (Steckrüben) und Tatties (Kartoffelpüree) serviert wird. Es werden Gedichte von Burns vorgetragen, Whisky ausgeschenkt und nicht selten gemeinsam „Auld Lang Syne“ angestimmt.",
        "maplink": "55.427528,-4.634584"
    },
    {
        "fullstartdate": "202601232300",
        "date": "20260124",
        "url": "https://www.bing.com/th?id=OHR.AndermattSwiss_DE-DE4290950061_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndermattSwiss_DE-DE4290950061",
        "copyright": "Andermatt in den Schweizer Alpen (© Xantana/Getty Images)",
        "copyrightKeyword": "Andermatt Schweiz",
        "hsh": "ad913d9b29b7cf9d906ea15d207244fb",
        "description": "Im Herzen der Schweizer Alpen liegt Andermatt – ein Ort, an dem Natur, Tradition und alpine Kultur auf besondere Weise miteinander verbunden sind. Das traditionsreiche Bergdorf liegt im Urserental auf rund 1.440 Metern Höhe und war schon früh ein zentraler Verkehrsknotenpunkt. Die legendären Alpenpässe Gotthard, Furka und Oberalp verbinden hier Regionen und Kulturen, nicht zuletzt auch die Schweiz mit dem süddeutschen Raum. Im Winter verwandelt sich Andermatt in ein eindrucksvolles Schneeparadies.",
        "maplink": "46.62049,8.6314"
    },
    {
        "fullstartdate": "202601222300",
        "date": "20260123",
        "url": "https://www.bing.com/th?id=OHR.IcelandSheep_DE-DE7690872056_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSheep_DE-DE7690872056",
        "copyright": "Weidende Schafe im Schnee, Island (© Christophe Lehenaff/Getty Images)",
        "copyrightKeyword": "Island Mittwinterfest",
        "hsh": "943f336a7f6dffa68699da0f779b5dcb",
        "description": "Wenn der Winter Island mit eisiger Klarheit überzieht, verwandelt das Þorrablót die dunkelste Zeit des Jahres in ein Fest voller Wärme und kulturellen Selbstbewusstseins. Das traditionsreiche Mittwinterfest, dessen Name auf die mythologische Gestalt Þorri zurückgeht, reicht bis in die Wikingerzeit zurück. Ursprünglich baten die Menschen damit die Götter um Schutz, heute rückt die bewusste Pflege des Erbes in den Fokus.",
        "maplink": "65,-19"
    },
    {
        "fullstartdate": "202601212300",
        "date": "20260122",
        "url": "https://www.bing.com/th?id=OHR.Mimramfootbridge_DE-DE7428215729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Mimramfootbridge_DE-DE7428215729",
        "copyright": "Mimram-Fußgängerbrücke über den Rhein zwischen Frankreich und Deutschland (© Leonid Andronov/Alamy)",
        "copyrightKeyword": "Deutsch-Französischer Tag",
        "hsh": "42beb59b6546960a0e23f109c305897b",
        "description": "Wussten Sie, dass eine Brücke mehr sein kann als nur Stahl und Beton? Sie kann ein Symbol für Freundschaft und Frieden sein. Genau das verkörpert die Mimram-Fußgängerbrücke (Passerelle des Deux Rives), die sich elegant über den Rhein spannt und die Städte Kehl und Straßburg verbindet. Heute, am Deutsch-Französischen Tag, feiern wir nicht nur die geografische Nähe, sondern auch eine Partnerschaft, die seit Jahrzehnten Europa prägt.",
        "maplink": "48.56908,7.803603"
    },
    {
        "fullstartdate": "202601202300",
        "date": "20260121",
        "url": "https://www.bing.com/th?id=OHR.BerrySquirrel_DE-DE1679110073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerrySquirrel_DE-DE1679110073",
        "copyright": "Eurasisches Eichhörnchen (© Galina Jacyna/Getty Images)",
        "copyrightKeyword": "Eurasisches Eichhörnchen",
        "hsh": "6777f42c956f2bdbb1147bdae920dcf7",
        "description": "Im glitzernden Winterwald huscht ein kleiner Akrobat durch den Schnee. Das Eurasische Eichhörnchen bewegt sich geschickt zwischen Ästen und Boden, sein dichtes, rötlich-braunes Fell sowie die markanten Ohrpinsel schützen es zuverlässig vor der Kälte. Sein buschiger Schwanz dient ihm als Balancehilfe und an frostigen Tagen sogar als wärmende Decke. In Deutschland ist das Eichhörnchen weit verbreitet, von den Alpen bis an die Küsten. Als heimische Art steht es unter strengem Gesetzesschutz, der das Fangen, Verletzen oder Stören der Tiere untersagt."
    },
    {
        "fullstartdate": "202601192300",
        "date": "20260120",
        "url": "https://www.bing.com/th?id=OHR.IciclePenguin_DE-DE1468306141_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IciclePenguin_DE-DE1468306141",
        "copyright": "Eselspinguin, Petermann-Insel, Antarktis (© Paul Souders/DanitaDelimont.com/Alamy)",
        "copyrightKeyword": "Pinguin-Tag Januar",
        "hsh": "b0ad43b6a6bf0f24a7600ab121b188d2",
        "description": "Eisige Landschaften wirken still, doch darunter pulsiert das Leben. Der Eselspinguin, den wir heute unter einem Bogen aus blauem Eis sehen, ist ein beeindruckendes Beispiel für die Anpassungsfähigkeit von Tieren in extremen Lebensräumen. Der Tag des Pinguins am 20. Januar lädt dazu ein, diese Überlebenskünstler genauer zu betrachten und ihre Rolle im Polarökosystem zu verstehen.",
        "maplink": "-65.16666,-64.16666"
    },
    {
        "fullstartdate": "202601182300",
        "date": "20260119",
        "url": "https://www.bing.com/th?id=OHR.BubblesAbraham_DE-DE1244248308_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubblesAbraham_DE-DE1244248308",
        "copyright": "Gefrorener Abraham Lake, Alberta, Kanada (© Luis F Arevalo/Getty Images)",
        "copyrightKeyword": "Abraham Lake, Alberta",
        "hsh": "fdfe946965edf1aa52023ca6e44eed6e",
        "description": "Wenn der Winter über die Rocky Mountains in der kanadischen Provinz Alberta zieht, verwandelt sich der Abraham Lake in ein Naturwunder, das fast unwirklich scheint. Unter der glasklaren Eisfläche erstarren Hunderte weiße Blasen in unterschiedlichen Formen und Schichten. Diese spektakulären Muster entstehen, wenn im Wasser versunkene Pflanzen Methan freisetzen. Bei stark fallenden Temperaturen steigen die Gasblasen nach oben, gefrieren jedoch in aufeinanderliegenden Schichten und bilden so ein einzigartiges, beinahe grafisches Muster, das weltweit Fotografen und Naturbegeisterte anzieht.",
        "maplink": "52.22361,-116.4272"
    },
    {
        "fullstartdate": "202601172300",
        "date": "20260118",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNM_DE-DE0810654725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNM_DE-DE0810654725",
        "copyright": "White-Sands-Nationalpark, New Mexico, USA (© Francesco Carucci/Getty Images)",
        "copyrightKeyword": "White-Sands-Nationalpark New Mexico",
        "hsh": "c893d96a5fb31c4edd3f94703d0aaec6",
        "description": "Auf den ersten Blick wirkt der White‑Sands‑Nationalpark im US‑Bundesstaat New Mexico wie eine verschneite Landschaft aus kühlen, weißen Dünen, die das Auge mühelos täuschen. Tatsächlich aber besteht er aus feinem Gipssand, der seit 1933 unter Schutz steht und das weltweit größte Gipssandfeld bildet. Die über Jahrtausende zerriebenen Kristalle reflektieren das Sonnenlicht so stark, dass sich die Oberfläche selbst im Hochsommer überraschend kühl anfühlt. Im Tularosa‑Becken erstreckt sich dieser hell leuchtende Landstrich über rund 712 Quadratkilometer. Unter dem gleißenden Weiß verbirgt sich jedoch eine weit ältere Geschichte: Fossile menschliche Fußspuren, begleitet von Mammuts und Riesenfaultieren, erzählen von eiszeitlichen Wanderungen.",
        "maplink": "32.787247,-106.325661"
    },
    {
        "fullstartdate": "202601162300",
        "date": "20260117",
        "url": "https://www.bing.com/th?id=OHR.NaplesBasilica_DE-DE0460748064_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NaplesBasilica_DE-DE0460748064",
        "copyright": "Basilika San Francesco di Paola, Neapel, Italien (© javarman3/Getty Images)",
        "copyrightKeyword": "San Francesco di Paola Neapel",
        "hsh": "4c77d7779103265896f8d8b7215f7676",
        "description": "Ein Spaziergang über die großen Plätze Neapels in Italien gleicht einer Reise durch die Jahrhunderte. Zwischen Arkaden, Säulen und Kuppeln entfaltet sich eine sich ständig wandelnde Architektur: Barocke Fassaden weichen weiten klassizistischen Höfen, während sich enge Gassen zu großzügigen Räumen öffnen. Schließlich erreicht man die Piazza del Plebiscito, die mit ihrer Weite, Helligkeit und Größe beeindruckt. Gegenüber fällt ein Bau ins Auge, der fast römisch wirkt, nämlich die Basilica di San Francesco di Paola.",
        "maplink": "41.385051,14.241363"
    },
    {
        "fullstartdate": "202601152300",
        "date": "20260116",
        "url": "https://www.bing.com/th?id=OHR.EtoshaLeopard_DE-DE0061843984_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EtoshaLeopard_DE-DE0061843984",
        "copyright": "Leopard im Etosha-Nationalpark, Namibia (© Norbert Achtelik/Cavan Images)",
        "copyrightKeyword": "Leopard",
        "hsh": "bfe1ce31fb79b90c22b1ae0e1ee2adfd",
        "description": "Leoparden gehören zu den Tieren, die man eher spürt als sieht. Mit ihrem nahezu lautlosen Gang, ihren kräftigen Schultern und ihrem unverwechselbaren Rosettenfell können sie sich in Felsenlandschaften, hohem Gras oder Bäumen nahezu unsichtbar machen. Als äußerst anpassungsfähige Jäger nutzen sie, was die Landschaft hergibt. Sie jagen Antilopen, kleinere Säugetiere oder Vögel und legen ihre Beute oft in Bäumen oder geschützten Höhlen ab, um sie vor Rivalen zu schützen. Ihr natürliches Verbreitungsgebiet erstreckt sich von den Savannen Subsahara-Afrikas über Indien und Sri Lanka bis in Teile West- und Zentralasiens.",
        "maplink": "-18.98073,15.762634"
    },
    {
        "fullstartdate": "202601142300",
        "date": "20260115",
        "url": "https://www.bing.com/th?id=OHR.ReineSunrise_DE-DE8669629627_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReineSunrise_DE-DE8669629627",
        "copyright": "Das Fischerdorf Reine, Norwegen (© Roberto Moiola/Cavan Images/SuperStock)",
        "copyrightKeyword": "Reine",
        "hsh": "db40cbddcdb8824fd90928b1f1664941",
        "description": "Manchmal entdeckt man einen Ort, der wirkt, als sei er einem Bilderbuch entsprungen. Reine ist genau so ein Ort. Das kleine Fischerdorf im norwegischen Polarkreis mit rund 300 Einwohnern fasziniert mit seinen roten Rorbuer, traditionellen Fischerhütten auf Stelzen, die heute als gemütliche Unterkünfte dienen. Umgeben von stillen Fjorden und Bergen, die steil aus dem Wasser ragen, erzählt Reine von einer langen Geschichte des Fischfangs. Seit dem 18. Jahrhundert wird hier Stockfisch in der klaren Polarluft getrocknet.",
        "maplink": "67.932465,13.088768"
    },
    {
        "fullstartdate": "202601132300",
        "date": "20260114",
        "url": "https://www.bing.com/th?id=OHR.PalamidiFortress_DE-DE8463442485_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalamidiFortress_DE-DE8463442485",
        "copyright": "Die Treppe der Festung Palamidi, Nafplio, Griechenland (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "Palamidi Festung",
        "hsh": "d66e3be111316345ae16341cf98b4891",
        "description": "Wer den Aufstieg wagt, wird nicht nur mit einer atemberaubenden Aussicht belohnt, sondern erfährt auch ein Stück europäischer Wehrgeschichte. Über der griechischen Hafenstadt Nafplio thront die Festung Palamidi, eine venezianische Anlage aus dem Jahr 1714, die 216 Meter über der Stadt liegt. Ihr System aus acht Bastionen war so entworfen, dass jede Einheit auch dann weiterkämpfen konnte, wenn eine benachbarte Bastion fiel. Dies ist ein Musterbeispiel frühneuzeitlicher Militärarchitektur. 1715 nahmen die Osmanen die Festung ein, doch 1822 eroberte Griechenland sie zurück und benannte einzelne Bastionen nach Helden wie Achilles oder Leonidas. Berühmt ist der Treppenweg, der lange als „999 Stufen“ überliefert war, tatsächlich aber 857 Stufen umfasst. Der Anstieg ist anspruchsvoll, wird aber mit einem weiten Panorama über den Argolischen Golf belohnt. Von oben ist zu sehen, wie klug Mauern, Scharten und Höhenlinien miteinander verzahnt sind.",
        "maplink": "37.562377,22.803872"
    },
    {
        "fullstartdate": "202601122300",
        "date": "20260113",
        "url": "https://www.bing.com/th?id=OHR.WalesWinter_DE-DE8247163112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalesWinter_DE-DE8247163112",
        "copyright": "Tal von Clwyd, Wales (© Valerie Blencowe/Getty Images)",
        "copyrightKeyword": "Hen Galan Wales",
        "hsh": "32c698115fe7d76407d5bdc2ac54d19c",
        "description": "Manchmal lohnt es sich, den Kalender neu zu betrachten, um alte Geschichten zu entdecken. In Wales geschieht dies mit Hen Calan, dem „Alten Neujahr“, das am 13. Januar gefeiert wird. Der Brauch hängt ursprünglich mit dem Übergang vom julianischen zum gregorianischen Kalender zusammen, der 1752 in Großbritannien vollzogen wurde und das Neujahrsdatum veränderte. Hen Calan ist in Wales allgemein bekannt, hat sich jedoch vor allem im abgeschiedenen Gwaun Valley in seiner ursprünglichen Form erhalten.",
        "maplink": "53.114487,-3.413844"
    },
    {
        "fullstartdate": "202601112300",
        "date": "20260112",
        "url": "https://www.bing.com/th?id=OHR.SnowOtters_DE-DE8031426610_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowOtters_DE-DE8031426610",
        "copyright": "Eurasischer Fischotter mit Jungtier, Estland (© Sven Zacek/naturepl.com)",
        "copyrightKeyword": "Eurasischer Fischotter",
        "hsh": "555316b2b2a9317631833d74561cd22f",
        "description": "Ein Blick in die glitzernden Gesichter, die aus dem Schnee auftauchen, genügt, um zu spüren, dass hier ein Winterabenteuer beginnt. Estland zählt heute zu den wichtigsten Lebensräumen des Eurasischen Fischotters. Klare, nährstoffarme Flüsse, ausgedehnte Moore und eine reichhaltige Ostseeküste bieten ideale Bedingungen. Es ist daher kein Zufall, dass die Art dort 2024 zum „Tier des Jahres“ gewählt wurde. Während der Fischotter global als potenziell gefährdet gilt, haben sich die estnischen Bestände in den letzten Jahrzehnten von etwa 300 auf rund 2.000 Tiere erholt.",
        "maplink": "58.752377,25.331907"
    },
    {
        "fullstartdate": "202601102300",
        "date": "20260111",
        "url": "https://www.bing.com/th?id=OHR.BlueMorocco_DE-DE7800774459_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueMorocco_DE-DE7800774459",
        "copyright": "Blaue Mauern von Chefchaouen, Marokko (© AnetteAndersen/Getty Images)",
        "copyrightKeyword": "Chefchaouen Marokko",
        "hsh": "df42664c942238d880b665bcfc50221a",
        "description": "Manche Orte wirken wie ein aufgeschlagenes Geschichtsbuch. Ein Blick auf die blaue Stadt Chefchaouen in Marokko mit ihren Terrassen, verwinkelten Gassen und ihrer ruhigen Atmosphäre genügt, um zu spüren, dass Geschichte hier nicht nur erzählt, sondern erlebt wird. Marokko setzte im Jahr 1944 ein bedeutendes Zeichen, als 66 Unterzeichner, angeführt von Sultan Mohammed V., das Ende der kolonialen Herrschaft forderten. Trotz Repressionen führte dieser Schritt im Jahr 1956 zur Unabhängigkeit und steht bis heute symbolisch für den Wunsch nach Selbstbestimmung.",
        "maplink": "35.17139,-5.269722"
    },
    {
        "fullstartdate": "202601092300",
        "date": "20260110",
        "url": "https://www.bing.com/th?id=OHR.MatterhornSunrise_DE-DE7583590264_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MatterhornSunrise_DE-DE7583590264",
        "copyright": "Das Matterhorn spiegelt sich bei Sonnenaufgang im Stellisee, Zermatt, Schweiz (© Andy Trowbridge/naturepl.com)",
        "copyrightKeyword": "Matterhorn",
        "hsh": "94158cdc9578717123b41f14c4b09614",
        "description": "Es gibt Orte, die einen sofort ehrfürchtig staunen lassen. Dazu gehört der Anblick des Matterhorns, das sich im glatten Wasser des Stellisees spiegelt. Als markanter Gipfel der Walliser Alpen, einem der eindrucksvollsten Gebirgszüge des westlichen Alpenbogens, thront der 4.478 Meter hohe Berg an der Schweizer-italienischen Grenze. Er zieht Menschen aus aller Welt an, die gleichermaßen die Ruhe der Natur und das Abenteuer suchen.",
        "maplink": "45.98361,7.658333"
    },
    {
        "fullstartdate": "202601082300",
        "date": "20260109",
        "url": "https://www.bing.com/th?id=OHR.LynxBavariaSnow_DE-DE0416366629_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LynxBavariaSnow_DE-DE0416366629",
        "copyright": "Eurasische Luchse beim Spielen im Schnee im Wald, Bayern (© imagebroker/david & micha sheldon/Getty Images)",
        "copyrightKeyword": "Eurasischer Luchs",
        "hsh": "2daa6f651fda4fedebe722b907037c3a",
        "description": "Zwei junge Eurasische Luchse tollen durch den frischen Schnee – ein Anblick, der selbst in den stillen Wäldern Bayerns selten geworden ist und den das heutige Bild eindrucksvoll festhält. Mit ihrem dichten, gefleckten Winterfell sind die beiden perfekt an die kalte Jahreszeit angepasst. Auffällig sind die schwarzen Pinsel an den Ohren, die vor allem der Kommunikation dienen und den Tieren ihren charakteristischen Ausdruck verleihen. Luchse gehören zu den größten Wildkatzen Europas. Ausgewachsene Tiere erreichen eine Schulterhöhe von 55 bis 70 Zentimetern und wiegen je nach Geschlecht meist 18 bis 30 Kilogramm."
    },
    {
        "fullstartdate": "202601072300",
        "date": "20260108",
        "url": "https://www.bing.com/th?id=OHR.StarlingBrighton2025_DE-DE1125578660_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StarlingBrighton2025_DE-DE1125578660",
        "copyright": "Starenschwarm über den Ruinen des Westpiers in Brighton, England (© Philip Reeve/Photodisc/Getty Images)",
        "copyrightKeyword": "Star Vogel",
        "hsh": "a7bd7dfd171d9e7d18cf88b9da26e0c7",
        "description": "Wie ein Vorhang, der sich langsam hebt, kündigt der Star seine eigene Vorstellung an. Das heutige Foto zeigt einen Starenschwarm, der eindrucksvoll über den Ruinen des West Piers in der englischen Küstenstadt Brighton kreist. Der Star trägt seinen Namen zu Recht, denn er versteht es wie kaum ein anderer Vogel, Aufmerksamkeit zu erregen: Sein metallisch schimmerndes Gefieder, das in der Sonne grün und violett aufleuchtet, und seine bemerkenswerte Fähigkeit zur Lautimitation machen ihn zum Solisten der europäischen Vogelwelt.",
        "maplink": "50.822063,-0.152842"
    },
    {
        "fullstartdate": "202601062300",
        "date": "20260107",
        "url": "https://www.bing.com/th?id=OHR.OldRockArch_DE-DE1434072687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OldRockArch_DE-DE1434072687",
        "copyright": "Turret Arch, eingerahmt vom North Window im Arches-Nationalpark, Utah, USA (© Jim Patterson/TANDEM Stills + Motion)",
        "copyrightKeyword": "Arches-Nationalpark Steinbögen",
        "hsh": "050678b17d9b30887b99743289a4058d",
        "description": "Im Arches-Nationalpark in Utah, USA, erhebt sich der Turret Arch wie ein steinernes Tor in längst vergangene Zeiten. Vom North Window aus betrachtet, wirkt die Szenerie wie ein lebendiges Gemälde: rote Sandsteinbögen, sanft vom Schnee überzogen, heben sich dramatisch vor dem tiefblauen Winterhimmel ab. Vor rund 150 Millionen Jahren lagerten sich hier gewaltige Sanddünen in flachen Meeren ab. Über Jahrmillionen formten Wind, Wasser und Frost die charakteristischen Öffnungen, die heute Besucher aus aller Welt in Staunen versetzen. Die klare Winterluft intensiviert die Farben, und die stille Weite des Parks lässt die Dimensionen der Erdgeschichte spürbar werden – ein Ort, an dem Zeit greifbar wird.",
        "maplink": "39.319587,-109.759965"
    },
    {
        "fullstartdate": "202601052300",
        "date": "20260106",
        "url": "https://www.bing.com/th?id=OHR.NuukGreenland_DE-DE1784214919_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NuukGreenland_DE-DE1784214919",
        "copyright": "Nuuk, Grönland (© nevereverro/Getty Images)",
        "copyrightKeyword": "Nuuk Grönland",
        "hsh": "46cae0eece574f9673912d1398dd4689",
        "description": "Polarlichter tanzen am Himmel, die Natur zeigt ihre stille Größe – willkommen in Nuuk! Die Hauptstadt Grönlands liegt eingebettet zwischen majestätischen Fjorden und dem Zauber des Nordlichts. Seit ihrer Gründung 1728 durch Hans Egede verbindet die Stadt Inuit-Traditionen mit nordischem Flair. Historische Orte wie das Hans-Egede-Haus und die rote Kathedrale erzählen von vergangenen Zeiten, während das Grönländische Nationalmuseum mit Artefakten und den Mumien von Qilakitsoq beeindruckt.",
        "maplink": "64.175,-51.73333"
    },
    {
        "fullstartdate": "202601042300",
        "date": "20260105",
        "url": "https://www.bing.com/th?id=OHR.ImpalaRooibok_DE-DE9831044106_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ImpalaRooibok_DE-DE9831044106",
        "copyright": "Eine Herde Impalas, Londolozi-Wildreservat, Südafrika (© Mint Images/Getty Images)",
        "copyrightKeyword": "Impala Antelope",
        "hsh": "2d2f9602227f72e7ac6d72bef6ad51c6",
        "description": "Londolozi im Herzen des Sabi-Sand-Reservats in Südafrika ist weit mehr als nur ein Safari-Ziel: Es gilt als Pionierregion für nachhaltigen Naturschutz. Das 150 km² große Gebiet bietet seit fast 100 Jahren Raum für Forschung, Schutz und Artenvielfalt. Als Teil eines offenen Ökosystems, das nahtlos in den Kruger-Nationalpark übergeht, ermöglicht Londolozi den freien Zug der Wildtiere, ohne dass Zäune Elefanten, Nashörner, Löwen, Leoparden, Zebras und viele Antilopenarten aufhalten würden. Unter ihnen befinden sich auch die anmutigen Impalas, die auf dem heutigen Bild zu sehen sind.",
        "maplink": "-24.796972,31.500053"
    },
    {
        "fullstartdate": "202601032300",
        "date": "20260104",
        "url": "https://www.bing.com/th?id=OHR.KingMountain_DE-DE9482861580_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KingMountain_DE-DE9482861580",
        "copyright": "Kings Mountain, Chugach Mountains, Alaska, USA (© Chris Moore - Exploring Light Photography/TANDEM Stills + Motion)",
        "copyrightKeyword": "Kings Mountain Chugach Mountains USA",
        "hsh": "776620dc6bd9534b111796dadfb4e679",
        "description": "Tauchen Sie ein in die ungezähmte Wildnis Alaskas, USA! Vor Ihnen erhebt sich der rund 1.770 Meter hohe Kings Mountain – steil, markant und nur rund 35 Kilometer nordöstlich von Palmer, dem kleinen Juwel im Matanuska-Tal. Die Flanken des Berges wirken, als hätte die Zeit sie mit einer scharfen Klinge geformt: Uralte Gletscher haben Täler, Rippen und Grate in den Fels gezeichnet. Sein Name in der Sprache der Dena’ina, Bashtl’ech’, bedeutet „schwarzer Stein” und erinnert an die indigene Geschichte der Region, während der englische Name den Goldsucher Al King würdigt.",
        "maplink": "61.17,-145.33"
    },
    {
        "fullstartdate": "202601022300",
        "date": "20260103",
        "url": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_DE-DE9271807830_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LauterbrunnenValley_DE-DE9271807830",
        "copyright": "Staubbachfälle in Lauterbrunnen, Kanton Bern, Schweiz (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "Tolkien-Tag Januar",
        "hsh": "20ffec3db6445d79ec7bce19a500a129",
        "description": "Stellen Sie sich vor: Sie stehen im schweizerischen Lauterbrunnen – einem stillen Tal, eingerahmt von steilen Felswänden, über denen die Staubbachfälle wie silberne Fäden herabgleiten. Diese majestätischen Klippen, die glitzernden Wasserfälle und die klare Bergluft sollen bei dem britischen Schriftsteller J. R. R. Tolkien einen unauslöschlichen Eindruck hinterlassen und seine Vision von Rivendell, dem verborgenen Elbenrefugium in Mittelerde, inspiriert haben. Genau hier wanderte Tolkien im Jahr 1911 – lange bevor er „Der Herr der Ringe“ erschuf.",
        "maplink": "46.591803,7.905319"
    },
    {
        "fullstartdate": "202601012300",
        "date": "20260102",
        "url": "https://www.bing.com/th?id=OHR.VeniceView_DE-DE5335643211_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceView_DE-DE5335643211",
        "copyright": "Luftaufnahme von Venedig, Italien (© Clement Leonard/Getty Images)",
        "copyrightKeyword": "Venedig Italien",
        "hsh": "cc62913501433dcb75e71f7f35190292",
        "description": "Die Stadt der Kanäle, Venedig, gehört zu den faszinierendsten Reisezielen der Welt. Sie wurde auf mehr als 100 kleinen Inseln in einer Lagune der Adria errichtet und besitzt keine Straßen, sondern ein Netz von Kanälen, die mit Gondeln und Vaporetto-Booten befahren werden. Ihre Geschichte als maritime Macht im Mittelalter und in der Renaissance machte sie zu einem bedeutenden kulturellen und wirtschaftlichen Zentrum. Bemerkenswert ist, dass die Stadt auf Tausenden von Holzpfählen errichtet wurde, die die Gebäude tragen, und dass ihre Kanäle wie echte Straßen funktionieren. Heute bewundern wir auf einer Luftaufnahme die Schönheit dieser Stadt mit ihren Brücken, Kanälen und ihrer einzigartigen Architektur.",
        "maplink": "45.4397,12.3319"
    },
    {
        "fullstartdate": "202512312300",
        "date": "20260101",
        "url": "https://www.bing.com/th?id=OHR.LoisachWinter_DE-DE1878852056_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LoisachWinter_DE-DE1878852056",
        "copyright": "Frostbedeckte Bäume entlang des Flusses Loisach, Kochelsee, Bayern (© Malorny/Getty Images)",
        "copyrightKeyword": "Neujahr",
        "hsh": "3843d55326b5f2586a9b0251aab9e876",
        "description": "In Deutschland haben wir das vergangene Jahr gebührend mit Musik, guten Wünschen und dem Kult-Sketch „Dinner for One“ verabschiedet. Nun sind die prachtvollen Feuerwerke verklungen und eine stille Ruhe legt sich über die Städte. Heute, am 1. Januar, blicken wir voller Erwartungen in das neue Jahr. Neujahr ist wie ein leeres Buch, dessen Seiten nur darauf warten, von uns beschrieben zu werden. Viele Menschen nehmen sich zum Jahresbeginn gute Vorsätze für die kommenden Monate vor."
    }
]