[
    {
        "fullstartdate": "202503090700",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_ROW0695891607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_ROW0695891607",
        "copyright": "St Mark's Clock Tower, Venice, Italy (© scaliger/Getty Images)",
        "copyrightKeyword": "St Marks Clock Tower",
        "hsh": "ed84bbd7911ce888f7ca09aef01540cd",
        "description": "Venice is known for its canals, gondolas and grand architecture, but if you really want to watch time fly, look no further than St Mark's Clock Tower. For over 500 years, this Renaissance masterpiece has been keeping time in Piazza San Marco, offering both locals and tourists a spectacle of moving figures, astronomical precision and a bit of Venetian charm. The massive blue and gold clock face displays hours, minutes, moon phases and zodiac signs."
    },
    {
        "fullstartdate": "202503080800",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.WaddenSeaBiosphereReserve_ROW7751883694_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WaddenSeaBiosphereReserve_ROW7751883694",
        "copyright": "Schleswig-Holstein Wadden Sea National Park, Germany (© 3quarks/Getty Images)",
        "copyrightKeyword": "Schleswig-Holstein Wadden Sea National Park",
        "hsh": "709c63bd3876befc589f38499a4e60b6",
        "description": "If you think a coastline is just a line where land meets sea, the Schleswig-Holstein Wadden Sea National Park is here to change your mind. This UNESCO World Heritage Site along Germany's North Sea coast is a place where the tides redraw the landscape twice a day. When the tide retreats, it exposes vast mudflats, creating an ever-changing terrain that's home to an incredible ecosystem. With an area of 4,410 square kilometres, it is also the largest national park in Germany. It's a paradise for migratory birds like oystercatchers and red knots, seals and tiny creatures that thrive in the shifting sands. One of the best ways to experience the park is mudflat hiking. Guided tours let you walk across the seabed, squishing through the soft ground while learning about the creatures beneath your feet."
    },
    {
        "fullstartdate": "202503070800",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_ROW7628300114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_ROW7628300114",
        "copyright": "Plum blossoms, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pink plum blossom in China",
        "hsh": "7dd4a21d5a2529cdd6df42851b7b5f3e",
        "description": "Plum blossoms, a muse for countless artists and writers, bloom as symbols of endurance and elegance. Native to China, the tree has also been introduced to Japan, Korea, and Vietnam. Found in China's iconic spots like Nanjing's Plum Blossom Mountain, Wuhan's East Lake and Hangzhou's West Lake, these fleeting blooms attract visitors eager to witness their ephemeral magic. In Chinese culture, these blossoms represent purity and the arrival of spring, whereas in Japan, they symbolise new beginnings. The plum blossom's resilience, flowering even in harsh winter conditions, makes it a powerful symbol of endurance and hope. With over 300 varieties, this tree can thrive in gardens of all sizes, offering a variety of shapes and colours. Beyond their visual appeal, plum blossoms are also used to flavour traditional cuisine, such as floral teas and tangy preserved plums. So, why not take the chance to branch out and experience them for yourself?"
    },
    {
        "fullstartdate": "202503060800",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ROW3330839545_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ROW3330839545",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "0249c0fe85dd487b9e43edffeb9aeef0",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 14 kilograms. Rams use their massive horns in intense headbutting contests. During these battles, males hurl themselves at each other in charges of up to 32 kilometres per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive."
    },
    {
        "fullstartdate": "202503050800",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_ROW3300336554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_ROW3300336554",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "76918b83b0070c6581afabbbb6fc8b03",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle and if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040800",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ROW4486585327_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ROW4486585327",
        "copyright": "Jackson Square, New Orleans, Louisiana, United States (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "New Orleans",
        "hsh": "6fbe83ad9879961724acc98401022d21",
        "description": "Jackson Square, in the French Quarter of New Orleans, Louisiana, featured in today's image, has a rich history dating back to the early 1800s. Originally known Place d'Armes and later Plaza de Armas under Spanish rule, it served a key site for military parades and public executions in the 18th and 19th centuries. After the 1815 Battle of New Orleans, the former military plaza was renamed Jackson Square in honour of Andrew Jackson, the hero of the battle and the seventh president of the United States."
    },
    {
        "fullstartdate": "202503030800",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_ROW3184273725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_ROW3184273725",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "36f96b03b3eaedbd0bc2ee9fca30f5a5",
        "description": "Today's image features the southern yellow-billed hornbill, a bird found throughout Southern Africa and commonly spotted in Kruger National Park in South Africa. This medium-sized bird measures about 48 to 50 centimetres in length with a wingspan of 60 centimetres and weighs 150 to 200 grams. Recognisable by its bright yellow, curved bill, this bird is often seen hopping on the ground in search of food. Its diet includes insects, seeds, fruits, berries, nuts and small reptiles, making it a key player in the ecosystem as both a predator and seed disperser. Social creatures, these hornbills are usually found in pairs or small groups, often foraging together. They nest in natural tree cavities, with the female sealing herself inside using a mud wall, leaving only a small slit through which the male feeds her and the chicks. Their calls—whistling, grunting and cackling—echo across the savannah."
    },
    {
        "fullstartdate": "202503020800",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_ROW3147112022_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_ROW3147112022",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "9b01b7e97aa8b726b58190ae060cb259",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects. Also nestled within the mountains is the Megalong Valley."
    },
    {
        "fullstartdate": "202503010800",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ROW3095401066_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ROW3095401066",
        "copyright": "The aurora borealis over Spirit Island on Maligne Lake, Jasper National Park, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Maligne Lake",
        "hsh": "b5e8a2e007d4011e675397ff792dac6e",
        "description": "Some places feel almost untouched by time. In Canada, one such place sits deep in Jasper National Park, Alberta, where the 22-kilometre-long, winding Maligne Lake cuts through the mountains. It is the largest natural lake in the Canadian Rockies, where towering peaks, glacial waters and endless sky come together."
    },
    {
        "fullstartdate": "202502280800",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_ROW3073381457_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_ROW3073381457",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Paro Taktsang",
        "hsh": "928968ef0d335ba9e0ec8c2802a9af48",
        "description": "Today's image takes us to Taktsang Palphug, also known as the Tiger's Nest, a Buddhist monastery and holy site perched 3,000 metres above sea level in Bhutan. Built around the Taktsang Senge Samdup cave in 1692, it is where Guru Padmasambhava, who introduced Vajrayana Buddhism to Bhutan, meditated and taught his students. According to legend, an emperor's former wife, out of devotion, transformed into a tigress and carried Guru Padmasambhava from Tibet to Taktsang in Bhutan. There, he meditated in a cave and emerged in eight incarnations, which is why it is known as the 'Tiger's Nest.' Paro Taktsang is made up of four main temples, all connected by stairways cut into the cliff face, as well as a handful of rickety bridges. There are three main routes to reach the monastery, with the most popular path winding through a forest decorated with prayer flags. The hike is demanding but rewarding, providing breathtaking views of the surrounding landscape."
    },
    {
        "fullstartdate": "202502270800",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_ROW4617288706_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_ROW4617288706",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Manitoba",
        "hsh": "a1e34e8ff2fcb47bfa35754ac1547346",
        "description": "Polar bears are native to the Arctic and can be found in Alaska, Russia, Greenland and Svalbard. They're also found in Canada—like the cub in today's image, photographed in Churchill, Manitoba. Polar bears spend over half of their time hunting for seals on the sea ice, although they usually catch just one or two for every 10 that they try to catch. Their reliance on sea ice for hunting means that they are highly vulnerable to climate change. Their fur isn't truly white; it's translucent, reflecting visible light and allowing them to blend seamlessly into their snowy environment. Sea ice is rapidly disappearing as the planet heats up, and polar bears are at risk of malnutrition and starvation as their hunting grounds vanish. Shrinking ice sheets also mean that these bears have to swim farther to find food, which depletes their energy reserves. Protecting polar bears means protecting their home—let's work together to slow the effects of climate change and safeguard their future."
    },
    {
        "fullstartdate": "202502260800",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_ROW3019480631_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_ROW3019480631",
        "copyright": "Castle Stalker on Loch Laich, Argyll, Scotland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker",
        "hsh": "b9917cb611bf1a5ac2001f81374674b9",
        "description": "Perched dramatically on a tidal islet in Loch Laich, Argyll, Castle Stalker is one of Scotland's most picturesque and well-preserved medieval tower houses. Built around the 1440s by the Stewarts of Appin, its history includes royal visits and even a drunken wager that briefly transferred ownership to Clan Campbell. Despite falling into disrepair by the 19th century, it was lovingly restored in the mid-20th century and is still privately owned today. Visitors can explore this historic site on selected guided tours during the summer."
    },
    {
        "fullstartdate": "202502250800",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_ROW2996747589_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_ROW2996747589",
        "copyright": "Sandstone hoodoos, Bryce Canyon National Park, Utah, United States (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "b42a190baa6083ce016d538ac162e330",
        "description": "A breathtaking maze of sandstone formations and awe-inspiring views awaits you at Bryce Canyon National Park in Utah, United States. People have lived in this area for at least 10,000 years, including the Anasazi, Pueblo and Paiute Peoples. The hoodoos—tall, thin spires of rock formed by erosion—in the park inspired Paiute mythology: they believed them to be the Legend People turned to stone by the trickster Coyote. The first European Americans arrived in the area in the late 18th and early 19th centuries, and some eventually settled there in the 1850s. Bryce Canyon was named after Ebenezer Bryce, who had a homestead nearby. These days, the park is famous for its hoodoos. Every year, over 2 million visitors come to marvel at these geological formations. In fact, Bryce Canyon National Park has the highest concentration of hoodoos anywhere on Earth."
    },
    {
        "fullstartdate": "202502240800",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ROW2970851266_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ROW2970851266",
        "copyright": "Group of giant cuttlefish in Spencer Gulf, off Whyalla, South Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Giant cuttlefish",
        "hsh": "b9179217a90f76b0ce7afabd0b7c33bb",
        "description": "Prepare to be amazed by the giant cuttlefish, known for its mesmerising ability to transform its appearance in the blink of an eye. This cuttlefish is found in the temperate and subtropical waters of Australia, ranging from Brisbane in Queensland and Shark Bay in Western Australia to as far south as Tasmania."
    },
    {
        "fullstartdate": "202502230800",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ROW2950020869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ROW2950020869",
        "copyright": "Mount Fuji at sunrise, Lake Kawaguchi, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Mount Fuji",
        "hsh": "0d446c58ce17f9d97a3c4e8703a42673",
        "description": "Nearly 100 kilometres southwest of Tokyo stands one of Japan's cultural icons: Mount Fuji. The country's tallest mountain rises more than 3,000 metres above the surrounding landscape, with its near-symmetrical cone covered in snow for nearly five months each year. For centuries, Fujisan—as it is known in Japanese—has been worshipped as a sacred mountain. In the Shinto faith, Fuji is deified as Asama no Okami and shrines dedicated to it are built within sight of the mountain. Mount Fuji is one of Japan's cherished 'Three Holy Mountains' along with Mount Tate and Mount Haku. In 2013, it was recognised as a UNESCO World Heritage Site, highlighting its cultural importance."
    },
    {
        "fullstartdate": "202502220800",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_ROW2924911206_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_ROW2924911206",
        "copyright": "Gateway Arch and St. Louis, Missouri, USA (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch National Park",
        "hsh": "c281fc398bcb026a0ac02c35d1c3756a",
        "description": "Today we are at the Gateway National Park, which was established on February 22, 2018, in St. Louis, Missouri, United States. The park, which lies along a picturesque stretch of the Mississippi River, commemorates Thomas Jefferson's idea of a continental nation. At its heart stands the Gateway Arch, a breathtaking 192-metre-tall structure that has become the symbol of St. Louis. Constructed of stainless steel, it holds the title of the world's tallest arch and Missouri's tallest accessible structure. Finnish-American architect Eero Saarinen dreamed up the design back in 1947, and by October 28, 1965, his vision had been brought to life. The arch's futuristic design has long been viewed as a symbol of the automobile era, representing the modern, urban landscape and the promise of a technologically advanced future."
    },
    {
        "fullstartdate": "202502210800",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_ROW1533931524_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_ROW1533931524",
        "copyright": "Champaka Sarasi pond near Shivamogga, Karnataka, India (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "1e63b2446b69874e26aa68fd5636c7d0",
        "description": "From waterfalls to temples, Shivamogga, in the South Indian state of Karnataka, offers experiences waiting to be discovered. Steeped in timeless lore, the city is mentioned in the Ramayana and the Mahabharata, epics composed as poems and set in the ancient Hindu kingdoms of India. The region's name itself holds a spiritual significance, derived from the Sanskrit words 'Shiva-Mukha,' meaning the 'face of Shiva,' the Hindu god. It is home to several temples, including the Sharavati Temple, dedicated to Shiva and a temple in the Kodachadri hills that offers vistas of the Western Ghats mountain range."
    },
    {
        "fullstartdate": "202502200800",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_ROW4993266615_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_ROW4993266615",
        "copyright": "Red deer, Canada (© Delbars/Getty Images)",
        "copyrightKeyword": "Red deer",
        "hsh": "5a7a8b66c848594a7f72144863b90161",
        "description": "Throughout history, red deer have captured humanity's awe and respect. These creatures can be found across Europe, Asia, parts of North Africa and a few other regions. The stags have antlers that grow larger each year until maturity and are usually over 70 centimetres long, weighing around 1 kilogram. These antlers have long been a symbol of power and are the only mammal organ capable of complete regeneration. Females, or hinds, are slightly smaller and antler-free, as seen in today's image. Breeding season, known as the rut, is a time of dramatic display as males compete fiercely for mates through roaring and antler clashes. The cultural significance of red deer represents the natural cycle of life. Artistic depictions, from medieval manuscripts to modern sculptures, frequently highlight their grace and strength."
    },
    {
        "fullstartdate": "202502190800",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_ROW4882603576_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_ROW4882603576",
        "copyright": "European river otter, Lelystad, Netherlands (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "European river otter",
        "hsh": "837a25697e5fc0ac29ff3137ba170c6c",
        "description": "The European river otter, pictured here, is more than just an adorable face in the wild. Found across Europe, Asia and parts of northern Africa, these otters thrive in clean rivers, lakes and wetlands, serving as an important indicator of environmental health. These semi-aquatic animals are built for agility, with streamlined bodies, webbed feet and dense fur that keeps them warm even in icy waters. A single square centimetre of their fur can hold more than 70,000 hairs, making it one of nature's most effective insulators. River otters were once endangered due to pollution and habitat loss. Yet, thanks to conservation efforts, their populations are rebounding in many regions across Europe."
    },
    {
        "fullstartdate": "202502180800",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_ROW4613488745_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_ROW4613488745",
        "copyright": "Great Blue Hole, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Great Blue Hole Belize",
        "hsh": "43b11ef2e459ae815152a58ca1641cf0",
        "description": "The Great Blue Hole, found near the centre of Lighthouse Reef off the coast of Belize, is one of nature's most incredible creations. This massive marine sinkhole, 318 metres across and 124 metres deep, was formed during the last ice age when a limestone cave system collapsed and rising sea levels flooded the area, leaving behind this striking natural wonder."
    },
    {
        "fullstartdate": "202502170800",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.CatalanPyrenees_ROW4796947025_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CatalanPyrenees_ROW4796947025",
        "copyright": "Coll d'Ares, Catalan Pyrenees (© CRISTIAN IONUT ZAHARIA/Shutterstock)",
        "copyrightKeyword": "Coll d'Ares",
        "hsh": "4c09eef638aaed5bb9247d97812eb10c",
        "description": "For those who appreciate quiet escapes and unspoiled nature, Coll d'Ares in the Catalan Pyrenees is a perfect place to visit. Located between Molló in Catalonia's Ripollès region and Prats-de-Mollo-la-Preste in Occitania, this pass offers a breathtaking natural spectacle, especially in winter when its landscapes are blanketed in snow. This mountain pass has served as a key route for centuries, linking the regions of Catalonia and France. Historically, it was used by traders and travellers crossing the Pyrenees, adding to its charm as a place rich in stories."
    },
    {
        "fullstartdate": "202502160800",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_ROW4438689523_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_ROW4438689523",
        "copyright": "Humpback whale mother and calf, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "Humpback whale ",
        "hsh": "8b7ecbe1507b13b58f790426aac913c5",
        "description": "In today's image, we witness a humpback whale mother and calf in the waters of Tonga. Humpbacks can grow up to 12 metres long and weigh as much as 36,000 kilograms, approximately. They have a unique body shape with long flippers that can be up to one-third of their body length and special bumps called tubercles on their heads."
    },
    {
        "fullstartdate": "202502150800",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_ROW4358740514_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_ROW4358740514",
        "copyright": "Icicles of Misotsuchi, Chichibu, Japan (© watayu0821/shutterstock)",
        "copyrightKeyword": "Chichibu Saitama Japan",
        "hsh": "d0c7eacd9cd0d3c8001b9fcccb2d44cb",
        "description": "Behold, the magic of the Misotsuchi Icicles in Chichibu, Japan! This breathtaking natural ice wall, over 30 metres wide and 10 metres tall, is formed by spring water freezing as it trickles down a rock face. The attraction, called 'Misotsuchi no Tsurara,' is only open from mid-January through mid-February and includes coloured lights after dark, creating a scene that feels straight out of a winter fairy tale."
    },
    {
        "fullstartdate": "202502140800",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.PenguinLove_ROW4247133496_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinLove_ROW4247133496",
        "copyright": "Two Magellanic penguins, Falkland Islands (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Magellanic penguins",
        "hsh": "38d4055291327295700105a71b88ce0e",
        "description": "Today's image features a couple of Magellanic penguins, photographed holding flippers in the Falkland Islands. These penguins, found in coastal Patagonia, are known for their distinctive black and white bands and their loud, braying calls. They also mate with the same partner every year. They dig burrows near the coast to lay their eggs and raise their chicks. The male returns to burrows he used the year before and waits for his partner, who can recognise him by his voice alone. Their diet mainly consists of small fish, squid and krill. They can dive up to 50 metres depth to forage for food. In winter, they migrate north to warmer waters, sometimes reaching as far as southern Brazil. These penguins are highly social and often seen in large colonies, where they communicate with each other through their distinctive calls. Fun fact: Penguins can drink seawater because they have a special gland that filters out the salt!"
    },
    {
        "fullstartdate": "202502130800",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_ROW4188112983_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_ROW4188112983",
        "copyright": "Lake Tyrrell, Victoria, Australia (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "Lake Tyrrell Victoria Australia",
        "hsh": "d320ad2d9c0d0185e5da114af0a9c832",
        "description": "At Lake Tyrrell, southern Australia, the sky meets the Earth in a dazzling display. The state of Victoria's largest salt lake was formed around 120,000 years ago. Over time, climate change caused water levels to drop; these days, the lake is normally dry, except in winter when it's covered in around 5 centimetres of water. The name 'Tyrrell' comes from the local Wergaia word for 'sky,' a nod to the Boorong Aboriginal People's interest in astronomy. Spanning more than 18,000 hectares, Lake Tyrrell is a haven for wildlife, including Mallee reptiles, kangaroos and emus."
    },
    {
        "fullstartdate": "202502120800",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_ROW4125098914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_ROW4125098914",
        "copyright": "Marine iguanas, Galápagos Islands, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Marine iguanas",
        "hsh": "d4fc6d7b7efaae7ee07a91a0686698a0",
        "description": "Marine iguanas, seen in today's image, are fascinating creatures found exclusively on the Galápagos Islands in Ecuador. They weigh around 1.5 kilograms and can grow up to 1.5 metres in length. These reptiles are the only lizards in the world that forage in the sea, diving to graze on algae growing on submerged rocks. Researchers believe that both Galápagos land iguanas and marine iguanas evolved from a common ancestor that likely rafted from Central or South America. They've adapted in remarkable ways, from flattened tails for swimming to salt glands that allow them to expel seawater by sneezing."
    },
    {
        "fullstartdate": "202502110800",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_ROW4043208628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_ROW4043208628",
        "copyright": "Yungang Grottoes, Datong, Shanxi province, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Yungang Grottoes Datong",
        "hsh": "565a7d3bf64daefe533baa04ea9f6f16",
        "description": "What do 51,000 ancient statues have in common? They all call the Yungang Grottoes in China home! This masterpiece of early Buddhist art is near Datong in Shanxi province, northeastern China. Carved into sandstone cliffs over 1,500 years ago during the Northern Wei dynasty (386–534/535 CE), the grottoes contain 254 caves. The highlight is the massive Buddha in Cave 5, which is a jaw-dropping 17 metres tall. But don't stop there—each cave offers something unique. Some are like ancient storyboards, depicting tales from Buddhist scriptures, while others showcase detailed carvings of monks, deities, musician and even scenes of daily life under Wei rule."
    },
    {
        "fullstartdate": "202502100800",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.UmbrellaDay_ROW3953766438_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UmbrellaDay_ROW3953766438",
        "copyright": "Art installation of umbrellas, Borough Market, London, England (© Malcolm P Chapman/Getty Images)",
        "copyrightKeyword": "Borough Market London",
        "hsh": "2d892843340ae225bf9d459f6cea5e15",
        "description": "Today's image features one of the simplest yet most essential inventions in human history: the umbrella, or parasol. Over 4,000 years ago, in ancient Egypt, Assyria and China, these foldable canopies were first used to shield people from the sun. It wasn't until the 17th century that the umbrella, as we know it today, gained popularity in Europe, initially as a luxury item primarily for women. Fast-forward a few centuries and these weather shields have become a staple in pop culture, too. Remember Mary Poppins with her iconic umbrella that helped her fly, or Rihanna's hit song 'Umbrella'?"
    },
    {
        "fullstartdate": "202502090800",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.AlstromPoint_ROW3881630966_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlstromPoint_ROW3881630966",
        "copyright": "Alstrom Point, Lake Powell, Utah, United States (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Alstrom Point",
        "hsh": "810f251f04cff083d851a618f942efd6",
        "description": "If you're chasing sunsets and jaw-dropping views, come to Alstrom Point. Located in the United States, in southern Utah's Kane County, this spot in the Glen Canyon National Recreation Area stands at an impressive height of 1,428 metres. Made mostly of Entrada Sandstone, it has the same geological roots as nearby sites like Romana Mesa, its parent peak and Gunsight Butte, another sandstone summit to the east."
    },
    {
        "fullstartdate": "202502080800",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_ROW3815244842_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_ROW3815244842",
        "copyright": "Medieval towers in Mestia, Upper Svaneti, Georgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia",
        "hsh": "b56c2d19f09706ba932cb79bc6f6e1ce",
        "description": "Winter turns Mestia's medieval towers into icy fortresses. Perched 1,500 metres up in the Caucasus Mountains, Mestia is a charming highland town in northwest Georgia. The town is home to the Svans, a cultural and linguistic subgroup of Georgians. Despite its modest size, Mestia has been an essential hub of Georgian culture for centuries, dotted with the Svan defensive towers, seen in today's image. Most of these towers were constructed between the 9th and 12th centuries, a period often referred to as Georgia's Golden Age. However, their roots are believed to stretch even further back, possibly into prehistoric times. Built for both protection and shelter, these towers were not just fortresses but also integral parts of family homes, reflecting the region's history of resilience and self-sufficiency. Therefore, it isn't just a town; it's a living museum where history rises from these towers and echoes through the mountains."
    },
    {
        "fullstartdate": "202502070800",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_ROW3731511173_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_ROW3731511173",
        "copyright": "Blue hour in Trondheim, Norway (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trondheim Norway",
        "hsh": "df1fdfe319afab31d141574fef8f7335",
        "description": "In Norway, winter isn't just a season—it's an experience. In the north of the country, nights stretch for 20 hours and there are entire weeks when the sun remains hidden below the horizon. It might sound bleak, but it's a unique time of the year. Why? Because around early afternoon, usually between 1 and 2 PM, a soft, lingering light reflects off the snow-covered ground and the deep blue sea. This forms a breathtaking, glassy blue glow that settles over the landscape. Each day, the blue hour arrives just a little later, a gentle reminder that the sun is slowly preparing to reclaim the sky."
    },
    {
        "fullstartdate": "202502060800",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_ROW4180919774_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_ROW4180919774",
        "copyright": "Archway Islands, Wharariki Beach, South Island, New Zealand (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Archway Islands",
        "hsh": "c3a0f7286e9e8ecce553117d575f22c8",
        "description": "Welcome to the Archway Islands—a group of four rock stacks at Wharariki Beach in New Zealand. The islands are a result of wind and coastal erosion that have shaped the rocks into arches, caves and stacks. The rocks, which are around 55–65 million years old, are made of quartz- and feldspar-rich sandstones and pebbly conglomerates. Rising from the waters of the Tasman Sea, these rugged islets became well known around the world after they were featured in a Windows 10 desktop screensaver in 2015. At low tide, curious wanderers can explore caves and rock pools and often spot lounging seals."
    },
    {
        "fullstartdate": "202502050800",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_ROW5260080843_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_ROW5260080843",
        "copyright": "Scottish Blackface sheep, Aberdeenshire, Scotland (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Scottish Blackface",
        "hsh": "e7314de2cf23809022522eebfc986952",
        "description": "Being the 'black sheep' isn't always a bad thing—just ask the Scottish Blackface, seen here in Aberdeenshire, Scotland. With its striking dark features and a knack for thriving in places others wouldn't, this British breed has turned the idiom on its head. Far from an outcast, it's the backbone of Scotland's rural life and a true champion of the hills and moors. Interestingly, the Blackface sheep didn't originate in Scotland but south of the Anglo-Scottish border. The breed's history is fascinating, and varieties such as the large-framed Perth and the medium-framed Lanark types are found across the United Kingdom. Though it's the most common breed in the region, the Blackface sheep has spread across the world. Its coarse fleece is perfect for making durable products like carpets and tweeds—definitely not your average sweater material."
    },
    {
        "fullstartdate": "202502040800",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_ROW5205659206_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_ROW5205659206",
        "copyright": "Golden Bridge, Bà Nà Hills, Da Nang, Vietnam (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "Golden Bridge Da Nang",
        "hsh": "7b11f7ecf0a42a4c2166296e65b97fca",
        "description": "Two colossal stone hands cradle a shimmering, golden walkway, as though the mountains themselves are offering it to the sky. This is Cầu Vàng, or the Golden Bridge, a pedestrian bridge in the misty mountains near Da Nang in central Vietnam. Opened in 2018, the bridge quickly became a global sensation, captivating travellers with its unique design and awe-inspiring setting."
    },
    {
        "fullstartdate": "202502030800",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_ROW5135125866_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_ROW5135125866",
        "copyright": "Ribblehead Viaduct and Ingleborough mountain, North Yorkshire, England, United Kingdom (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Ribblehead Viaduct",
        "hsh": "78266b9fbe0324ea4e3451dfc7a0ea49",
        "description": "Part engineering genius, part daredevil stunt—that's the Ribblehead Viaduct in North Yorkshire, England. This Victorian structure, also known as Batty Moss Viaduct, has been carrying trains and turning heads since the 1870s. Built by the Midland Railway, it's the longest and third tallest on the Settle–Carlisle railway line. Stretching 402 metres across the Ribble Valley, its 7.3 metre stone arches reach a height of 31.7 metres."
    },
    {
        "fullstartdate": "202502020800",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.AustriaMarmot_ROW5065461814_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AustriaMarmot_ROW5065461814",
        "copyright": "Young alpine marmot (© Jonas Fichtner-Pflaum/Getty Images)",
        "copyrightKeyword": "Alpine marmot",
        "hsh": "849e8bd9724e801c011340ba9bd34e59",
        "description": "The alpine marmot in today's image is a close relative of the groundhog, which is another species of marmot. The alpine marmot is native to central and southern Europe and can be found at altitudes between 800 and 3,200 metres. Weighing between 1.9 to 7 kilograms, they are easily recognised by their round faces, short tails and dense fur that helps them endure chilly mountain climates. When it comes to food, these creatures are herbivores with simple taste. These little champs spend their summer days grazing on grasses, herbs, roots, seeds and flowers, storing up energy for their big event: a roughly nine-month hibernation party. Sometimes they eat grain, worms, insects and spiders. Beyond their hibernation habits, alpine marmots live a highly social lifestyle. They communicate through a variety of vocal sounds, including sharp whistles to warn the group of predators like eagles or foxes. This strong sense of community is key to their survival."
    },
    {
        "fullstartdate": "202502010800",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_ROW4984505024_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_ROW4984505024",
        "copyright": "Königstein Fortress, Saxon Switzerland, Germany (© Bildagentur-online/Exss/Alamy)",
        "copyrightKeyword": "Konigstein Fortress Saxon Switzerland",
        "hsh": "02a79175364098afe64614b5027d18db",
        "description": "Königstein Fortress, one of the largest mountain fortresses in Europe, rises high in the Elbe Sandstone Mountains of Saxon Switzerland. The 'Burgrave Gebhard vom Stein' is first mentioned in a document of King Wenceslas I of Bohemia in 1233, presumably referring to Königstein. At that time the area belonged to the Kingdom of Bohemia. In the 16th century, the castle underwent significant expansion to become a Saxon state fortress, with the start of construction of the imposing 152.5-metre-deep castle well between 1566 and 1569 being an important milestone. It is still one of the deepest historic wells in Germany."
    },
    {
        "fullstartdate": "202501310800",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_ROW4908645936_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_ROW4908645936",
        "copyright": "Plains zebras at sunrise, Mokala National Park, South Africa (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "Plains zebra",
        "hsh": "7b498dff35f2343adf1bed98fe0c8dd4",
        "description": "In today's picture, we see two plains zebras—which are anything but plain—standing gracefully at sunrise in Mokala National Park, South Africa. These striking animals, known for their unique black and white patterns, are mostly found in the African savannah, stretching from Kenya to South Africa. These stripes aren't just for show—they act as camouflage against predators by disrupting the outline of individual zebras within a herd. When it comes to food, they are not fuddy. Grass is their main dish, but they'll munch on leaves and barks if that's what's on the menu. They have a tough digestive system that lets them make the most of whatever they find, even if it's not the freshest. Plains zebras live in family groups, usually led by a dominant stallion, with mares and their foals forming the core of the herd."
    },
    {
        "fullstartdate": "202501300800",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_ROW4837381586_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_ROW4837381586",
        "copyright": "Roland's Breach, Ordesa y Monte Perdido National Park, Spain (© Inaki Relanzon/Nature Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Rolands Breach",
        "hsh": "81436b7fc15300a6894a4ee8c8202959",
        "description": "High up in the Pyrenees, there is a gap in the mountains. More than 90 metres tall and 39 metres wide, Roland's Breach, featured here today, is a sight to behold. But who was Roland? Count Roland was a Frankish military leader during Charlemagne's reign in the 8th century. Legend has it that, after being defeated in battle, Roland cut a gap in the mountains—either to destroy his sword or to catch one last glimpse of France."
    },
    {
        "fullstartdate": "202501290800",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.PrioroWinter_ROW4745417070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrioroWinter_ROW4745417070",
        "copyright": "Prioro, Castile and León, Spain (© Ruben Earth/Getty Images)",
        "copyrightKeyword": "Prioro Castile and Leon",
        "hsh": "dcc916cc5e6a12c19bc617614b6151a6",
        "description": "In the heart of Castile and León, Spain, Prioro is a picturesque and charming village, surrounded by majestic mountains and lush forests. It has a serene beauty that makes it the perfect refuge for those seeking an escape from the hustle and bustle of everyday life. The nearby mountains become an ideal setting for outdoor activities such as hiking or skiing, while the crisp mountain air fills the lungs with purity and tranquility."
    },
    {
        "fullstartdate": "202501280800",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_ROW4662526865_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_ROW4662526865",
        "copyright": "Short-eared owl hunting in heavy snow (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "short eared owl",
        "hsh": "d906be912a8b6789321b6ba001fea2ce",
        "description": "The short-eared owl, featured in today's image, is a grassland-dwelling member of the owl family. Found on all continents except Antarctica and Australia, it's one of the most widely distributed bird species. This raptor belongs to the genus Asio, whose members are characterised by feather tufts ('ears') on their head. The short-eared owl only reveals its tufts when feeling defensive."
    },
    {
        "fullstartdate": "202501270800",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_ROW4589545580_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_ROW4589545580",
        "copyright": "Zoroaster Temple, Grand Canyon National Park, Arizona, USA (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Zoroaster Temple",
        "hsh": "497eb26b40aba584a45f3424c67b3f9c",
        "description": "Carved by the Colorado River, nearly 2 billion years of Earth's history are exposed in the layers of the Grand Canyon. While geologists continue to debate parts of the formation story of the canyon, recent studies suggest the river carved its path through the region about 5 to 6 million years ago. Since then, the river has been deepening and widening the canyon while sculpting its dramatic geographic features."
    },
    {
        "fullstartdate": "202501260800",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_ROW4515394331_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_ROW4515394331",
        "copyright": "European beech forest in Belgium (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "European beech",
        "hsh": "25c55d2b52ff64eb9913fe3ab4f5f089",
        "description": "Beech trees are pretty amazing. There are several species worldwide, but the European beech steals the spotlight in much of Europe. With its smooth grey bark, short trunk and sweeping branches, this tree is a standout in Belgium's forests, as shown in today's image. It grows in temperate regions and prefers well-drained, fertile soils, taking up to 30 years to mature. Not only do these 48-metres-tall trees dominate the landscape, but their wood is also used to make some of the sturdiest furniture, flooring and even kitchen tools."
    },
    {
        "fullstartdate": "202501250800",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_ROW4420815150_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_ROW4420815150",
        "copyright": "Porto, Portugal (© Starcevic/Getty Images)",
        "copyrightKeyword": "Porto Portugal",
        "hsh": "5c934610878f2c164dfd3567674502aa",
        "description": "Today's image takes us to a city that is bold, unpolished in the best way and brimming with personality. While it's famous for its port wine (cheers to that!), there's so much more to discover in the Portuguese city of Porto. As you walk through its streets, you'll notice façades adorned with azulejos—painted tin-glazed ceramic tilework found in Portugal and Spain—historic churches like São Francisco and the iconic Dom Luís I Bridge, which spans the Douro River, which runs through the city."
    },
    {
        "fullstartdate": "202501240800",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_ROW4318186607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_ROW4318186607",
        "copyright": "Strokkur geyser in Iceland (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Strokkur geyser",
        "hsh": "719c81c0caa4be8ba4470cf0527143db",
        "description": "Strokkur geyser—featured in the image—warms up winter in a completely different way. It is a fountain geyser known for its frequent and reliable eruptions. Located in the geothermal area beside the Hvítá River in Iceland, this geyser erupts every 6 to 10 minutes, shooting hot water 14 to 20 metres into the air, sometimes erupting up to 40 metres. The geothermal valley is also home to a variety of geothermal wonders, including bubbling mud pools, steaming fumaroles and other geysers."
    },
    {
        "fullstartdate": "202501230800",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_ROW1914911028_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_ROW1914911028",
        "copyright": "Deer Valley at dusk, Park City, Utah, USA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Park City Utah",
        "hsh": "155ab8bb8debfd4005d56709af52ad92",
        "description": "Park City, Utah, United States is a bustling city primarily in Summit County, with a bit of it spilling over into Wasatch County. It's nestled 51 kilometres southeast of downtown Salt Lake City and about 32 kilometres from Sugar House along Interstate 80. In Park City, you'll find everything from the iconic Park City Mountain Resort and Canyons Village to Deer Valley Resort and Woodward Park City. The Utah Olympic Park is also here, along with the Alf Engen Ski Museum and Eccles Salt Lake 2002 Olympic Winter Games Museum. For culture buffs, there's the Park City Museum and Eccles Centre Theatre, plus Main Street shopping, dining and an outlet mall. And let's not forget the hundreds of kilometres of hiking and biking trails. Whether you're visiting in winter or summer, the four resorts and Olympic Park have activities for everyone."
    },
    {
        "fullstartdate": "202501220800",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_ROW1669102086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_ROW1669102086",
        "copyright": "Ad-Deir, Petra, Jordan (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ad-Deir Petra",
        "hsh": "9f5deab028b27950c2c087d716d9d27b",
        "description": "Carved into rose-red cliffs, Petra and its crown jewel, Ad-Deir, or 'The Monastery,' feel like stepping into a real-life Indiana Jones adventure. Tucked in the heart of Jordan's arid desert landscapes, this ancient city once thrived as the capital of the Nabataean Kingdom in the 2nd century BCE. It was also a hub of the spice trade, connecting distant regions like China, Egypt, Greece and India. The city was abandoned for around 500 years before being rediscovered in 1812, earning it the 'Lost City' moniker."
    },
    {
        "fullstartdate": "202501210800",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_ROW1439673577_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_ROW1439673577",
        "copyright": "Eurasian red squirrel with toadstool (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "Eurasian red squirrel",
        "hsh": "3de9f3cfa751d5048df1f78277a3e7c3",
        "description": "What's that long, bushy tail scurrying across the branches? Chances are, it's a squirrel. From the tiny least pygmy squirrel—more than 13 centimetres long—to the Bhutan giant flying squirrel at more than one metres, these mammals come in all shapes and sizes."
    },
    {
        "fullstartdate": "202501200800",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.NapoliPizza_ROW8840504063_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NapoliPizza_ROW8840504063",
        "copyright": "Looking over the Gulf of Naples towards Mount Vesuvius, Italy (© ezypix/Getty Images)",
        "copyrightKeyword": "Gulf of Naples",
        "hsh": "8271ac6b17345865215013e07fab0631",
        "description": "Today we celebrate World Pizza Day, an important anniversary for pizza lovers around the world. That's why we are in Naples, the home of pizza. Although similar dishes existed in ancient times, the modern pizza has its roots in the heart of the capital of Campania, the city that gave birth to this dish in the 18th century, when tomatoes imported from America were combined with bread. Created in 1889 in honour of Queen Margherita of Savoy, the Pizza Margherita, with its ingredients reminiscent of the Italian flag—red tomatoes, white mozzarella and green basil—became a symbol of Italian conviviality, culture and tradition."
    },
    {
        "fullstartdate": "202501190800",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_ROW1184653075_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_ROW1184653075",
        "copyright": "Neptune's Grotto, Sardinia, Italy (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Neptunes Grotto",
        "hsh": "567861e1d90d580a7267654b3e567f4f",
        "description": "Down 654 steps, perched perilously over the sea in Sardinia, Italy, you'll find a surprise waiting for you. Neptune's Grotto is a stunning stalactite cave that sits just over half a metre above sea level. First discovered by local fishermen in the 18th century, the grotto was named after the Roman god of the sea. The entire cave complex stretches on for around 4 kilometres, although visitors can only access about 300 metres of the total. Inside, there's a labyrinth of lit pathways winding past stalactite and stalagmite formations, leading to an over 100-metres-long saltwater lake."
    },
    {
        "fullstartdate": "202501180800",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_ROW0904238732_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_ROW0904238732",
        "copyright": "Sunset at White Sands National Park, New Mexico, USA (© Image Professionals GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "White Sands National Park New Mexico",
        "hsh": "26a3d94cc5114ea71a2b696510aa4e3a",
        "description": "Today's image features the dazzling beauty of White Sands National Park, New Mexico—a surreal expanse of glistening white gypsum dunes, the largest of its kind on Earth. Spanning more than 55,000 hectares, these ever-shifting dunes rise up to 18 metres tall, creating a landscape not seen in many places. This park isn't only a natural wonder but a historical treasure, with fossilised human footprints dating back as far as 23,000 years, some of the oldest in North America. White Sands was established as a protected site in 1933 by President Hebert Hoover. What better way to celebrate than by immersing yourself in its beauty? Enjoy activities like hiking, sledding down the dunes or taking a scenic drive. Whether for its rich history or jaw-dropping sunsets, White Sands National Park is a wish-list destination that will leave you in awe."
    },
    {
        "fullstartdate": "202501170800",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_ROW0687533687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_ROW0687533687",
        "copyright": "Brown pelican, San Diego, California, USA (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "Brown pelican",
        "hsh": "080431e021b59d3ac154547be66923a3",
        "description": "Although it's the smallest of the eight pelican species worldwide, it's still a large bird, measuring more than a metre in length and having a wingspan of nearly two metre. It's a marine-dwelling species and can be spotted along the Atlantic coast of the Americas, from New Jersey to the mouth of the Amazon River. On the Pacific coast, it can be spotted from British Columbia all the way to Peru, including a stop at the Galapagos Islands."
    },
    {
        "fullstartdate": "202501160800",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_ROW0453524201_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_ROW0453524201",
        "copyright": "High Peaks Trail at Pinnacles National Park, San Benito County, California, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Pinnacles National Park",
        "hsh": "c1a5cb1c1283bc1d5dbe9bbefe50dbfb",
        "description": "Jagged pinnacles and spires, monoliths and unusual caves—welcome to Pinnacles National Park in central California, United States. It all began in 1908 when then-US President Theodore Roosevelt designated the area as a national monument. Later in 2013, Pinnacles earned its status as a national park. This land owes its formations to an ancient volcanic eruption that occurred 23 million years ago. The fiery beginnings made towering spires, cliffs and talus caves—created by falling boulders wedged into narrow canyons. Over millennia, tectonic forces shifted the landmass northward, leaving the park far from its volcanic birthplace. Talk about a journey!"
    },
    {
        "fullstartdate": "202501150800",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.PointeDiable_ROW0222638036_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PointeDiable_ROW0222638036",
        "copyright": "Pointe du Diable, Saint-Pierre, Réunion Island (© MONTICO Lionel/Alamy)",
        "copyrightKeyword": "Reunion Island",
        "hsh": "3dcacc1a124e068a7dc3a99fd0dff888",
        "description": "The Pointe du Diable, on the island of Réunion, is a striking intersection of nature's power and mystery. Formed 200,000 years ago by lava flows from the Piton des Neiges, this basaltic peninsula juts majestically into the Indian Ocean. On one side lies Petite Baie, once a haven for surfers, its shores still echoing tales of a time when humans and the ocean coexisted in harmony—until shark attacks imposed a solemn stillness. On the other side is a pebble beach, where the unrelenting waves sculpt the landscape. Here, the salty spray carried by the wind and the thunder of waves crashing against cliffs serve as constant reminders of nature's raw force."
    },
    {
        "fullstartdate": "202501140800",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_ROW9720255243_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_ROW9720255243",
        "copyright": "Zahara de la Sierra, Cadiz, Spain (© SEN LI/Getty Images)",
        "copyrightKeyword": "Andalusia",
        "hsh": "f76d15141c2262a41adda1dffc8e9bad",
        "description": "Zahara de la Sierra, a stunning whitewashed village in the hills of Cádiz, Spain, offers a perfect blend of history and nature in the south of the Iberian Peninsula. Perched on a rocky hilltop, the village seen in today's image overlooks the turquoise Zahara-El Gastor reservoir and the lush Sierra de Grazalema Natural Park, a UNESCO Biosphere Reserve since 1977. Its iconic Moorish castle ruins and the 15th-century tower reflect its history as a medieval fortress. Stroll through narrow streets lined with flower-filled balconies, visit the picturesque church of Santa María de la Mesa, or simply relax and take in the breathtaking views. Zahara is also a gateway to adventure—activities like hiking, cycling and kayaking are only a little of what the village has to offer."
    },
    {
        "fullstartdate": "202501130800",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_ROW9438791203_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_ROW9438791203",
        "copyright": "Cottage and Tŵr Mawr lighthouse, Ynys Llanddwyn, Wales, United Kingdom (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "Twr Mawr lighthouse Ynys Llanddwyn",
        "hsh": "529e390ef0f1271aad0906869ee91ce2",
        "description": "Tŵr Mawr lighthouse, seen in today's image, isn't just a striking white tower on Ynys Llanddwyn in Wales, United Kingdom­­­­—it's got stories to tell. Built in 1873, this windmill-shaped beacon was designed to guide sailors through the tricky Menai Strait. Though it has been decomissioned, it remains a popular destination for visitors drawn to its rugged charm. Stading at 10 metres tall, Tŵr Mawr served alongside its smaller counterpart Tŵr Bach. Consider it an unsung hero of the 19th-century Welsh maritime life. As for Ynys Llanddwyn, it is not your average tidal island. The area is steeped in history—especially the legend of St. Dwynwen, the Welsh saint of love. People once visited the island seeking her blessings. You'll also find old pilot cottages and remnants of a life-saving station, all pointing to the island's long-standing link to the sea."
    },
    {
        "fullstartdate": "202501120800",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_ROW9178057435_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_ROW9178057435",
        "copyright": "Crescent-tail bigeye fish in the Great Barrier Reef, Australia (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "Crescent-tail Bigeye",
        "hsh": "534dce62a293199f23426bebac73deec",
        "description": "Say hello to the crescent-tail bigeye, a fish as eye-catching as its name suggests. With large, wide eyes and a distinctive tail shaped like a crescent moon, it's hard to miss. Measuring 45 to 50 centimetres long, it has a sleek body and a protruding lower jaw with small conical teeth. Its eyes are adapted to the low-light conditions of deep waters, helping it spot prey and avoid predators. This fish mainly feeds on smaller fish, crustaceans and invertebrates, fuelling its active lifestyle as it patrols the reefs and hunts for food."
    },
    {
        "fullstartdate": "202501110800",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_ROW7997051695_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_ROW7997051695",
        "copyright": "Heri es-Swani in Meknes, Morocco (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Heri es-Swani Morocco",
        "hsh": "9153a507327d1bf7037bd99a62205f3c",
        "description": "An imperial city in northern central Morocco, Meknes is steeped in history. Once the capital of Morocco under Sultan Ismail Ibn Sharif of the Alawi dynasty in the 17th century, it's known for its massive walls, grand gates and structures built to last centuries. Meknes reflects the Moroccan style of architecture, with one of its most impressive landmarks being Heri es-Swani, seen in today's image."
    },
    {
        "fullstartdate": "202501100800",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_ROW6430486602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_ROW6430486602",
        "copyright": "Abraham Lake, Alberta, Canada (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Abraham Lake Alberta",
        "hsh": "b72254540fe3452428baaf1f8fe508e6",
        "description": "Ever heard of frozen bubbles? Abraham Lake in Alberta, Canada, has them during the winter, and they're not just beautiful—they're science in action. Created in 1972, Abraham Lake is a man-made reservoir that spans more than 5,173 hectares along the North Saskatchewan River. Thanks to glacier-fed waters from the Rocky Mountains, the lake stays transparent even in the coldest months. The glacial meltwater carries fine sediment that scatters sunlight, while natural filtration through rocks keeps pollutants to a minimum."
    },
    {
        "fullstartdate": "202501090800",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_ROW6587653838_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_ROW6587653838",
        "copyright": "Sossusvlei sand dunes, Namib desert, Namibia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Namib desert",
        "hsh": "a4fe9bea5e69e2411c297852da736deb",
        "description": "Picture a sea of shifting sand dunes glowing orange in the sunrise, stretching as far as the eye can see. Welcome to the Namib desert, spanning thousands of kilometres across Namibia. Estimated to be 55 million years old, it is believed to be the oldest desert in the world. It also boasts some of the tallest sand dunes on Earth, including the famous 'Big Daddy,' which towers over 1,066 feet; Dune 7, the highest dune in Namibia at more than 380 metres; and Dune 45, which, at roughly 170 metres, is a favourite among photographers."
    },
    {
        "fullstartdate": "202501080800",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_ROW7047345200_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_ROW7047345200",
        "copyright": "Snow on the Great Wall, China (© View Stock/Alamy Stock Photo)",
        "copyrightKeyword": "Great Wall of China",
        "hsh": "5d1db57ac2ea0740108218b2dbbca818",
        "description": "The Great Wall of China is one of the longest manmade structures in the world. Stretching more than 21,000 kilometres and dating back thousands of years, the ancient marvel in today's picture is a series of fortifications spanning rugged mountains, valleys and deserts. Although it was originally conceived in the 3rd century BCE, some of its most famous sections were built during the Ming dynasty between the 14th and 17th centuries CE. This UNESCO World Heritage Site showcases advanced ancient engineering and remains a symbol of Chinese history and culture. Featuring steep trenches and watchtowers, parts of it were designed to keep invaders at bay. Hiking the Great Wall offers a unique glimpse into this historical landmark. The experience varies from well-preserved sections like Mutianyu to wild, unrestored parts such as Jiankou. Some steps are so high, they're more like steps on a ladder! The Great Wall of China isn't just a wall, but a symbol of perseverance and strength."
    },
    {
        "fullstartdate": "202501070800",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_ROW7357113464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_ROW7357113464",
        "copyright": "Moeraki Boulders, South Island, New Zealand (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Moeraki Boulders",
        "hsh": "bba94fe7f2dc2e6873fd0a11e312e246",
        "description": "Although rocks are common, few of us take the time to consider how amazing they are. Forged in volcanoes or moulded by millennia of pressure, these solid masses of minerals hold the key to understanding how our planet formed. Rocks can also contain fossils, the remnants of long-extinct organisms, which give scientists clues about what creatures and plants have lived on Earth during its 4.5-billion-year history."
    },
    {
        "fullstartdate": "202501060800",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_ROW8665443158_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_ROW8665443158",
        "copyright": "Flooded crypt, Basilica of San Francesco, Ravenna, Italy (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravenna italy",
        "hsh": "313496f80b5a2459aad47a86026a2cc7",
        "description": "In the Italian province of Ravenna lies the Basilica of San Francesco, recognised for its beauty and historical significance. This Romanesque church, originally built in 450 CE, features a sturdy square bell tower added in the 9th century, enhancing the basilica's exterior. Its design features three naves, divided by two rows of 12 columns each. Featured in today's image is the basilica's real showstopper: the basement crypt or a burial chamber is a stunning model of early religious design. Complete with vaulted ceilings that slope down into rows of stone columns, its floor is a work of art itself. It's inlaid with beautifully intricate mosaic tiles that have withstood the test of time."
    },
    {
        "fullstartdate": "202501050800",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.PlumParakeet_ROW9086396762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumParakeet_ROW9086396762",
        "copyright": "Plum-headed parakeet at Shimoga, Karnataka, India (© Hira Punjabi/Alamy Stock Photo)",
        "copyrightKeyword": "Plum-headed parakeet",
        "hsh": "b73a1a3aef94458c92417e52e5ac790b",
        "description": "Birds come in many shapes and colours, but few are as striking as the plum-headed parakeet, photographed at Shimoga, Karnataka, India, in today's image. Native to the Indian subcontinent, these birds are found in forests and open woodlands. Their range spans from the Himalayan foothills to Sri Lanka, though they are absent in the arid areas of western India. There have been reports of plum-headed parakeets making their way to places like New York and Florida in the United States, and even parts of the Middle East. Parakeets are often spotted in flocks, chattering melodiously or indulging in their favourite fruits, seeds and blossoms. Their quick, agile flight and playful nature make them a delight in the wild or as beloved pets. Known for their distinctive calls that echo through the air, these birds are also capable of mimicking human speech."
    },
    {
        "fullstartdate": "202501040800",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_ROW0032978772_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_ROW0032978772",
        "copyright": "Bản Giốc – Detian Falls on the Quây Sơn River, Vietnam (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Ban Gioc-Detian Falls",
        "hsh": "f3a63c4ad5608ae401e41f817ddfb04b",
        "description": "Welcome to a spot where rivers meet borders in the most stunning way: Bản Giốc – Detian Falls, featured in today's image. Tucked between the karst hills of Daxin County in China and Trùng Khánh district in Vietnam, these falls tumble along the Quây Sơn River. Over 28 metres tall and 298 metres wide, it holds the distinction of being the widest waterfall in Vietnam. Located just 272 kilometres north of Hanoi, this waterfall has gradually worn away its crest over the years, inching upstream. For most of the year, they flow as two distinct cascades, but come summer, when the rains swell the river, they merge into one big fall."
    },
    {
        "fullstartdate": "202501030800",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_ROW0329962791_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_ROW0329962791",
        "copyright": "Radcliffe Camera and All Souls College, University of Oxford, England (© atiger/Shutterstock)",
        "copyrightKeyword": "University of Oxford",
        "hsh": "8219235ea7861f300040425912f724e6",
        "description": "Today, we are at Radcliffe Camera, with the magnificent All Souls College standing in the background, both iconic landmarks of the University of Oxford, England. The Radcliffe Camera, fondly referred to as the 'Rad Cam' or 'The Camera,' is an architectural gem that was built between 1737 and 1749. Designed in Baroque style by James Gibbs, it originally served as the Radcliffe Science Library. Its unique circular design and prominent location make it a defining feature of Oxford's skyline and a beloved symbol of the university."
    },
    {
        "fullstartdate": "202501020800",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_ROW0603494655_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_ROW0603494655",
        "copyright": "Star trails over Ardez village, Graubunden, Switzerland (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Switzerland",
        "hsh": "ce92539e711afc94e48f8768f0699eb4",
        "description": "Perched on a terrace above the Inn Valley at over 1,400 metres, Ardez is a hidden gem in eastern Switzerland renowned for its deep cultural roots and stunning preservation of history. This picturesque village, starring in today's image, showcases the rich traditions and unique language of Switzerland's Romansh-speaking communities. Its homes are adorned with sgraffiti—decorative designs etched into plaster—and colourful murals, both iconic art styles of the Engadin region. Dating back to 840, when it was first referred to as Ardezis, the village's history includes Steinsberg Castle, originally owned by the Bishop of Chur. Though destroyed during the Swabian War in 1499, the castle's tower has been restored multiple times and stands today as a proud reminder of its past. In 1975, Ardez was chosen as a Swiss model village for its exceptional preservation efforts, which have kept its historic charm intact."
    },
    {
        "fullstartdate": "202501010800",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_ROW0440567720_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_ROW0440567720",
        "copyright": "Polar bears at play in the Arctic (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "polar bear",
        "hsh": "20e19a4177bc57b3f844ba931f096d87",
        "description": "Humans have celebrated the new year since at least 2000 BCE, but various cultures have chosen different days coinciding with equinoxes or lunar cycles. The Romans established January 1 as the beginning of the year in 153 BCE, but this fell out of favour throughout Europe during the medieval era. Since 1582 and the widespread adoption of the Gregorian calendar, however, much of the world now celebrates the new year on the first day of January. In addition to watching fireworks, drinking champagne and making resolutions in the wee hours of the morning, other global traditions include making noise, eating lucky foods and giving gifts."
    },
    {
        "fullstartdate": "202412310800",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.CANYE24_ROW0206031786_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CANYE24_ROW0206031786",
        "copyright": "Fireworks over Parliament Hill, Ottawa, Canada (© naibank/Getty Images)",
        "copyrightKeyword": "Parliament Hill, Ottawa",
        "hsh": "ec59e7c72c6e71d3b1c7dc353ac9aabf",
        "description": "New Year's Eve, also known as Old Year's Day, is celebrated around the world with revelry, fireworks and for some, religious and cultural observances. Many countries celebrate with foods symbolic of prosperity, long life and good fortune for the coming year, and many people sing Scottish folk song 'Auld Lang Syne' at the stroke of midnight to remember old friends and past experiences. The new year is often personified as a baby, a tradition that dates back to ancient Greeks, often paired with an old man who represents the previous year."
    }
]