[
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602",
        "copyright": "Flores de ciruelo, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Prunus cerasifera",
        "hsh": "bb2a6111eb86c8ede029d37af61d5f25",
        "description": "Las flores de ciruelo, musa de artistas y escritores, simbolizan resistencia y elegancia. Provenientes del Prunus mume, florecen entre el invierno y la primavera, desafiando el frío con su esplendor. Originario de China, este árbol también se ha extendido a Japón, Corea y Vietnam."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352",
        "copyright": "Borrego cimarrón del desierto en el Parque Estatal Valle del Fuego, Nevada, EE. UU. (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Parque Estatal Valle del Fuego",
        "hsh": "ebf3ca9f661aaf9227287d03b3d70410",
        "description": "Si buscas una aventura en paisajes espectaculares, el Parque Estatal Valle del Fuego, en Nevada, es un destino que no puedes perderte. Sus impresionantes formaciones de arenisca roja, que parecen arder bajo el sol, crean un escenario único que ha servido de inspiración para el cine y la historia. Aquí, además de admirar sus paisajes de otro mundo, podrás descubrir petroglifos antiguos tallados por pueblos indígenas hace miles de años."
    },
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041",
        "copyright": "Vista aérea del Parque Nacional Khao Sok, Surat Thani, Tailandia (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "7aa7975832cfd92538f104d98aaa10ab",
        "description": "Hoy nos adentramos en un auténtico paraíso natural: el Parque Nacional Khao Sok, en la provincia de Surat Thani, al sur de Tailandia. Esta selva tropical, más antigua que el Amazonas, fue declarada parque nacional en 1980 y alberga una asombrosa diversidad de vida silvestre. Entre sus habitantes destacan el tapir malayo, el gibón de manos blancas, el gaur y el cálao, lo que lo convierte en un destino ideal para quienes desean cambiar el ruido de la ciudad por los sonidos de la selva. Sus senderos y rutas en kayak ofrecen una experiencia única, y con suerte, es posible ver la gigantesca y peculiar flor de Rafflesia, famosa por su intenso olor."
    },
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ES-ES6628104190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ES-ES6628104190",
        "copyright": "Jackson Square, Nueva Orleans, Luisiana, EE. UU. (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "406d9bacade9e7c830ffbfc41630003a",
        "description": "El Mardi Gras, o Martes Gordo, es una festividad llena de color que marca el último día de indulgencia antes del inicio de la Cuaresma, el Miércoles de Ceniza. Sus orígenes se remontan a antiguas celebraciones romanas como la Saturnalia, que, con la expansión del cristianismo, se fusionaron con tradiciones locales, dando lugar a los carnavales. Su nombre proviene del francés, donde gras significa \"grasa\", en referencia a los alimentos ricos como carne, huevos y queso, consumidos antes del período de ayuno."
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_ES-ES6520167475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_ES-ES6520167475",
        "copyright": "Cálaos de pico amarillo del sur en el Parque Nacional Kruger, Sudáfrica (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Toco piquigualdo sureño",
        "hsh": "03f1fb095a699c9f6c21bb4fec2c9f00",
        "description": "¿Qué mejor ocasión para destacar la naturaleza que el Día Mundial de la Vida Silvestre? Esta jornada nos recuerda que la conservación de la biodiversidad es una responsabilidad compartida. El tema de este año, \"Financiación para la conservación de la vida silvestre: invirtiendo en las personas y el planeta\", busca fomentar el intercambio de ideas y soluciones sobre cómo las finanzas pueden ayudar a frenar la pérdida de biodiversidad y promover un futuro sostenible."
    },
    {
        "fullstartdate": "202503012300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_ES-ES6432819032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_ES-ES6432819032",
        "copyright": "Eucaliptos, Megalong Valley, Parque Nacional Montañas Azules, Nueva Gales del Sur, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Nueva Gales del Sur",
        "hsh": "10237073065cb7cc559718bd3e0823c9",
        "description": "Hoy viajamos a Nueva Gales del Sur, Australia, para adentrarnos en el Parque Nacional de las Montañas Azules. Conocido por sus imponentes acantilados, densas selvas y espectaculares cascadas, este paraje, declarado Patrimonio de la Humanidad por la UNESCO, es un auténtico tesoro natural."
    },
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ES-ES6288170690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ES-ES6288170690",
        "copyright": "Aurora boreal sobre la Isla Spirit en el Lago Maligne, Parque Nacional Jasper, Canadá (© Mumemories/Getty Images)",
        "copyrightKeyword": "El Lago Maligne",
        "hsh": "639cacdab3ab9af5049adefc94d85a00",
        "description": "Algunos lugares parecen resistir al paso del tiempo. En Canadá, uno de ellos es el lago Maligne, en el Parque Nacional Jasper, Alberta. Con 22 kilómetros de longitud, serpentea entre montañas y es el lago natural más grande de las Rocosas Canadienses, un paraje donde imponentes picos, aguas glaciares y un cielo infinito se combinan en perfecta armonía."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.AndalusianStreet_ES-ES6181340886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndalusianStreet_ES-ES6181340886",
        "copyright": "Iznájar, Andalucía, España (© Miguel Sotomayor/Getty Images)",
        "copyrightKeyword": "Día de Andalucía",
        "hsh": "5feed68cb1e3acd87413835310381d63",
        "description": "Cada 28 de febrero, Andalucía celebra su identidad con orgullo. En esta fecha, se conmemora el referéndum de 1980, cuando los andaluces votaron por su autonomía, marcando un hito en la historia de la región. El Día de Andalucía se vive con himnos, banderas verde y blanca ondeando en balcones y plazas, y una gastronomía que rinde homenaje a la tierra. Es tradición en los colegios compartir pan con aceite de oliva, símbolo de la riqueza agrícola andaluza."
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_ES-ES6085095422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_ES-ES6085095422",
        "copyright": "Cachorro de oso polar, Churchill, Manitoba, Canadá (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Oso Polar",
        "hsh": "f175c4479de5055aefdb6c03b0c967a0",
        "description": "Hoy nos trasladamos al norte para celebrar el Día Internacional del Oso Polar, una ocasión ideal para conocer mejor a la mayor especie de oso del mundo y las amenazas que enfrenta. Nativos del Ártico, los osos polares habitan en Alaska, Rusia, Groenlandia, Svalbard y Canadá, como el cachorro de la imagen, fotografiado en Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_ES-ES5913378191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_ES-ES5913378191",
        "copyright": "Castillo Stalker en Loch Laich, Argyll, Escocia (© WLDavies/Getty Images)",
        "copyrightKeyword": "Argyll y Bute",
        "hsh": "455a8c0da761297fc79dbf0808f7b91d",
        "description": "El Castillo Stalker, ubicado en un islote de marea en Loch Laich, Argyll, es una de las casas torre medievales más impresionantes y mejor conservadas de Escocia."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_ES-ES5738568418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_ES-ES5738568418",
        "copyright": "Chimeneas de hada, Parque Nacional Bryce Canyon, Utah, EE. UU. (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque nacional del Cañón Bryce",
        "hsh": "ae158c5082bd0c975b99ef02c2513533",
        "description": "Un asombroso laberinto de formaciones de arenisca y vistas espectaculares aguarda en el Parque Nacional Bryce Canyon, en Utah, Estados Unidos. El área de Bryce Canyon ha estado habitada durante al menos 10.000 años por pueblos como los Anasazi, Pueblo y Paiute. Los Paiute creían que los hoodoos —esas altas y delgadas agujas de roca esculpidas por la naturaleza— eran el Pueblo de la Leyenda convertido en piedra por el embaucador Coyote, una figura de su mitología."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ES-ES5593543587_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ES-ES5593543587",
        "copyright": "Grupo de sepias gigantes en el golfo de Spencer, frente a Whyalla, Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Sepia Gigante",
        "hsh": "2c0c4f48a636c0b62ab3d404ea1e490a",
        "description": "Prepárese para maravillarse con la sepia gigante, famosa por su asombrosa habilidad para cambiar de apariencia en un instante. La sepia gigante habita en las aguas templadas y subtropicales de Australia, desde Brisbane, en Queensland, hasta Tasmania. En Whyalla, Australia del Sur, estas criaturas protagonizan un espectáculo natural impresionante: un desequilibrio de género donde los machos, muy superados en número por las hembras, compiten ferozmente por aparearse. Conocida también como la sepia gigante australiana, ostenta el título de la mayor de su especie en la Tierra. Puede alcanzar 50 centímetros de longitud y extenderse hasta casi un metro con sus tentáculos desplegados, llegando a pesar más de 10 kilos."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ES-ES5111934664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ES-ES5111934664",
        "copyright": "Monte Fuji al amanecer, lago Kawaguchi, Japón (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "monte fuji",
        "hsh": "49170dd5b4291bb03ae58f4f15a48c14",
        "description": "A unos 60 kilómetros al suroeste de Tokio se encuentra uno de los grandes símbolos culturales de Japón: el monte Fuji. Esta montaña, la más alta del país, alcanza los 3.776 metros y cautiva con su cono casi perfecto, cubierto de nieve durante casi cinco meses al año. Aunque en España no contamos con un pico tan icónico, podemos encontrar algo similar en la imponente silueta del Teide en Tenerife, también rodeado de misticismo y belleza natural."
    },
    {
        "fullstartdate": "202502212300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.SkiResortBaqueiraBeret_ES-ES4946875842_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkiResortBaqueiraBeret_ES-ES4946875842",
        "copyright": "Estación de esquí Baqueira Beret, Alto Arán, Lérida, Cataluña, España (© Amazing Travels/Shutterstock)",
        "copyrightKeyword": "Alto Arán",
        "hsh": "88f4bd423621a0e21e4bbdf31608c8b2",
        "description": "Febrero es un mes ideal para disfrutar de la nieve en España, y pocos lugares son tan espectaculares como Baqueira Beret, en el Alto Arán, Cataluña. Conocida por sus impresionantes paisajes y excelentes pistas, esta estación de esquí es la más grande del país y un destino favorito para los amantes de los deportes de invierno."
    },
    {
        "fullstartdate": "202502202300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_ES-ES4842882086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_ES-ES4842882086",
        "copyright": "Estanque Champaka Sarasi cerca de Shivamogga, Karnataka, India (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "26b08c0a6953765d48963af0895c8427",
        "description": "Desde cascadas majestuosas hasta templos con una profunda carga espiritual, Shivamogga, situada en el estado de Karnataka, en el sur de la India, ofrece experiencias que cautivan al visitante. Aunque no podamos disfrutar de estas maravillas en España, este lugar es un auténtico tesoro de historia y cultura. Mencionada en las epopeyas del Ramayana y el Mahabharata, su nombre deriva del sánscrito Shiva-Mukha, que significa “rostro de Shiva”, el dios hindú."
    },
    {
        "fullstartdate": "202502192300",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_ES-ES0627757323_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_ES-ES0627757323",
        "copyright": "Ciervo rojo, Canadá (© Delbars/Getty Images)",
        "copyrightKeyword": "Ciervo rojo",
        "hsh": "4de5b8197b4bfe486bb01cbc6f84156c",
        "description": "A lo largo de la historia, el ciervo rojo o europeo ha cautivado a la humanidad. Esta especie habita en Europa, Asia, partes del norte de África y otras regiones. En la imagen de hoy, podemos verlos en Canadá, principalmente se encuentran en Alberta, y las praderas y parques alrededor de Red Deer ofrecen un hábitat ideal. Los machos desarrollan astas cada año, que pueden medir más de 70 centímetros de largo y pesar alrededor de 1 kilogramo. Estas astas, símbolo de poder, son el único órgano de mamífero capaz de regenerarse completamente. Las hembras, llamadas ciervas, son más pequeñas y carecen de cornamenta, como se observa en la imagen."
    },
    {
        "fullstartdate": "202502182300",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_ES-ES0502740204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_ES-ES0502740204",
        "copyright": "Nutria de río europea, Lelystad, Países Bajos (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "Nutria de río europea",
        "hsh": "2a0b1df11cd89d960e772d6c5760d0f0",
        "description": "La nutria de río europea, en la imagen de hoy, es más que una cara adorable. Este mamífero semiacuático, presente en Europa, Asia y el norte de África, habita en ríos, lagos y humedales limpios, lo que la convierte en un indicador clave de la salud ambiental. Su cuerpo aerodinámico, patas palmeadas y pelaje denso le permiten mantenerse cálida incluso en aguas frías."
    },
    {
        "fullstartdate": "202502172300",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_ES-ES0416994585_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_ES-ES0416994585",
        "copyright": "El Gran Agujero Azul, costa de Belice (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Gran Agujero Azul",
        "hsh": "22ebe362afa58e80a98405cafa8d6362",
        "description": "El Gran Agujero Azul, cerca del centro de Lighthouse Reef en Belice, es una de las maravillas naturales más impresionantes del mundo. Este sumidero marino, de 318 metros de ancho y 124 de profundidad, se formó durante la última glaciación cuando un sistema de cuevas colapsó y el aumento del nivel del mar inundó el área."
    },
    {
        "fullstartdate": "202502162300",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.CatalanPyrenees_ES-ES0333843430_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CatalanPyrenees_ES-ES0333843430",
        "copyright": "Coll d'Ares, Pirineo Catalán, España (© CRISTIAN IONUT ZAHARIA/Shutterstock)",
        "copyrightKeyword": "Coll d'Ares",
        "hsh": "833c4d172ca56add03f7cd812e6a8454",
        "description": "El Coll d'Ares, con sus 1512 metros de altitud, es un paso de montaña que une España y Francia a través de los imponentes Pirineos. Situado entre Molló, en la comarca catalana del Ripollès, y Prats-de-Mollo-la-Preste, en Occitania, este puerto ofrece un espectáculo natural impresionante, especialmente en invierno, cuando la nieve cubre sus paisajes con un manto blanco."
    },
    {
        "fullstartdate": "202502152300",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_ES-ES0131114853_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_ES-ES0131114853",
        "copyright": "Madre y cría de ballena jorobada, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "Ballena",
        "hsh": "83464cf50a9fe501631c99a1f98ca877",
        "description": "El tercer domingo de febrero se celebra el Día Mundial de las Ballenas, dedicado a destacar la belleza de estos gigantes marinos y los desafíos que enfrentan. Este año, el 16 de febrero, rendimos homenaje a majestuosas especies como la ballena jorobada, famosa por sus melodiosos cantos y espectaculares saltos. La conmemoración comenzó en 1980 en Maui, Hawái, liderada por Greg Kauffman de la Fundación de Ballenas del Pacífico, para proteger a las jorobadas de la extinción. Actualmente, busca concienciar sobre amenazas como la contaminación, el cambio climático y la pérdida de hábitat."
    },
    {
        "fullstartdate": "202502142300",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_ES-ES0046918328_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_ES-ES0046918328",
        "copyright": "Carámbanos de Misotsuchi, Chichibu, Japón (© watayu0821/Shutterstock)",
        "copyrightKeyword": "Chichibu Japón",
        "hsh": "e73651786a23d04b34659c1aa642ba37",
        "description": "¡Descubre la magia de los carámbanos de Misotsuchi en Chichibu, Japón! Esta imponente pared de hielo natural, de más de 30 metros de ancho y 10 de alto, se forma cuando el agua de manantial gotea y se congela sobre una pared rocosa. Conocida como Misotsuchi no Tsurara, esta maravilla solo puede visitarse entre mediados de enero y febrero. Por las noches, se ilumina con luces de colores, creando un paisaje digno de un cuento de hadas invernal."
    },
    {
        "fullstartdate": "202502132300",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.PenguinLove_ES-ES9960991342_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinLove_ES-ES9960991342",
        "copyright": "Dos pingüinos de Magallanes, Islas Malvinas (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Día de San Valentin",
        "hsh": "ddc34ebea65c5a42b1aa3f209c81aced",
        "description": "Hoy celebramos el amor: ¡es San Valentín! Millones de flores se enviarán y los restaurantes románticos estarán llenos. Este día tiene su origen en la historia de San Valentín, un cristiano romano que, según la leyenda, casaba en secreto a soldados cristianos, a quienes se les prohibía contraer matrimonio."
    },
    {
        "fullstartdate": "202502122300",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_ES-ES9869603940_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_ES-ES9869603940",
        "copyright": "Lago Tyrrell, Victoria, Australia (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "lago Tyrrell Victoria Australia",
        "hsh": "9782ecb03aa0235ad5c42cba24c91e4f",
        "description": "En el lago Tyrrell, al sur de Australia, el cielo se encuentra con la Tierra en un despliegue deslumbrante. El lago salado más grande del estado de Victoria se formó hace unos 120.000 años. Con el tiempo, los cambios climáticos hicieron que los niveles de agua bajaran; hoy en día, el lago normalmente está seco, excepto en invierno cuando está cubierto por unos 5 centímetros de agua. Con una extensión de más de 180 kilómetros cuadrados, el lago Tyrrell es un refugio para la vida silvestre, incluidos los reptiles Mallee, canguros y emúes."
    },
    {
        "fullstartdate": "202502112300",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_ES-ES9781681264_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_ES-ES9781681264",
        "copyright": "Iguanas marinas, Islas Galápagos, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Día de Darwin",
        "hsh": "3322b4601811c7aed66d6a59cc75e4d3",
        "description": "Hoy celebramos el Día de Darwin, rindiendo homenaje a Charles Darwin y sus ideas revolucionarias sobre la vida en la Tierra. Como naturalista, geólogo y biólogo inglés, su teoría de la selección natural transformó nuestra comprensión de las especies, la evolución y nuestro papel en el mundo natural. Su obra, “El origen de las especies”, publicada en 1859, sentó las bases de la biología evolutiva moderna. Este día marca el cumpleaños de Darwin y honra la curiosidad, la ciencia y el pensamiento crítico."
    },
    {
        "fullstartdate": "202502102300",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_ES-ES9694315972_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_ES-ES9694315972",
        "copyright": "Grutas de Yungang, Datong, provincia de Shanxi, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Grutas de Yungang",
        "hsh": "b2617960b4ad0dca732681de40de434e",
        "description": "¿Qué tienen en común 51.000 estatuas antiguas? Todas se encuentran en las Grutas de Yungang, en China. Este tesoro del arte budista, cerca de Datong, en la provincia de Shanxi, te transporta 1.500 años atrás, a la dinastía Wei del Norte (386-534 d. C.)."
    },
    {
        "fullstartdate": "202502092300",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.UmbrellaDay_ES-ES9589999908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UmbrellaDay_ES-ES9589999908",
        "copyright": "Instalación artística de paraguas, Borough Market, Londres, Inglaterra (© Malcolm P Chapman/Getty Images)",
        "copyrightKeyword": "Londres",
        "hsh": "c38b21f1d4bc4b87db1ba550abf1ec07",
        "description": "Hoy se rinde homenaje a los paraguas, una celebración peculiar que honra uno de los inventos más simples, pero esenciales. Hace más de 4.000 años, en el antiguo Egipto, Asiria y China, estos toldos plegables se utilizaron por primera vez para proteger a las personas del sol. No fue hasta el siglo XVII que el paraguas, tal y como lo conocemos hoy en día, ganó popularidad en Europa. En España, su uso comenzó a extenderse a partir del siglo XVIII, convirtiéndose en un artículo muy cotizado entre las clases altas y la nobleza. Con el tiempo, su uso se fue democratizando y la industria paragüera en España empezó a tomar fuerza."
    },
    {
        "fullstartdate": "202502082300",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_ES-ES9495722875_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_ES-ES9495722875",
        "copyright": "Torres medievales en Mestia, Mingrelia-Alta Esvanetia, Georgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia",
        "hsh": "b10bfa0004369d6558fa75f52d828fad",
        "description": "El invierno convierte las torres medievales de Mestia, Georgia, en fortalezas heladas. Encaramada a 1.500 metros de altura en las montañas del Cáucaso, Mestia es una encantadora ciudad de las tierras altas en el noroeste de Georgia. La ciudad es el hogar de los Svans, un subgrupo cultural y lingüístico de georgianos. A pesar de su modesto tamaño, Mestia ha sido un centro esencial de la cultura georgiana durante siglos, salpicada de las torres defensivas de Svan. La mayoría de estas torres se construyeron entre los siglos IX y XII, un período conocido como la Edad de Oro de Georgia. Sin embargo, se cree que sus raíces se remontan aún más atrás, posiblemente hasta la prehistoria. Construidas tanto para protección como para refugio, estas torres no eran solo fortalezas, sino también partes integrales de hogares familiares, lo que refleja la historia de resiliencia y autosuficiencia de la región."
    },
    {
        "fullstartdate": "202502072300",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.PremiosGoya_ES-ES9389747120_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PremiosGoya_ES-ES9389747120",
        "copyright": "La Alhambra vista desde el Albaicín, Granada, Andalucía, España (© Antonio Violi/Alamy Stock Photo)",
        "copyrightKeyword": "Premios Goya",
        "hsh": "3930ae4f6adad02d1a04662db707cf46",
        "description": "¡Granada se viste de gala para recibir los Premios Goya 2025! Este año, la prestigiosa ceremonia del cine español se celebrará en esta encantadora ciudad, llena de historia y belleza. La ciudad, famosa por su impresionante patrimonio cultural, será el escenario de un evento muy esperado. A los pies de Sierra Nevada se encuentra la majestuosa Alhambra, una fortaleza de origen islámico que data del siglo XIII, destaca por su arquitectura única, con jardines, palacios y patios cargados de historia."
    },
    {
        "fullstartdate": "202502062300",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_ES-ES9259858969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_ES-ES9259858969",
        "copyright": "Hora azul en Trondheim, Noruega (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trondheim Noruega",
        "hsh": "a3dda089fc4122f5c40904123d5e19b8",
        "description": "En Noruega, el invierno no es solo una estación, sino una experiencia inolvidable. En el norte, las noches pueden durar hasta 20 horas, y durante semanas, el sol no aparece en el horizonte. Pero lejos de ser oscuro, este fenómeno crea un espectáculo único: la \"hora azul\". Entre la 1 y las 2 de la tarde, una luz suave y azulada ilumina la nieve y el mar, envolviendo el paisaje en un resplandor mágico. Este momento, que cada día llega un poco más tarde, es un preludio del lento retorno del sol."
    },
    {
        "fullstartdate": "202502052300",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_ES-ES6059269268_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_ES-ES6059269268",
        "copyright": "Islas Archway, Playa Wharariki, Isla Sur, Nueva Zelanda (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Islas Archway",
        "hsh": "607031dffc82c772e93a4b887df43e41",
        "description": "El Día de Waitangi, celebrado cada 6 de febrero en Nueva Zelanda, conmemora la firma del Tratado de Waitangi en 1840, un acuerdo entre la Corona británica y más de 500 jefes maoríes. Este día se celebra con danzas tradicionales, discursos, festivales y las emocionantes carreras de waka (canoas maoríes). Las ceremonias principales tienen lugar en los Terrenos del Tratado de Waitangi, un enclave histórico que cualquier visitante debería recorrer para conectar con la historia y cultura del país."
    },
    {
        "fullstartdate": "202502042300",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_ES-ES5976225157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_ES-ES5976225157",
        "copyright": "Ovejas escocesas Blackface, Aberdeenshire, Escocia (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Scottish Blackface",
        "hsh": "d562a1de09eb7287efbe131e77563eeb",
        "description": "Ser la \"oveja negra\" puede ser un honor, sobre todo si hablamos de la Scottish Blackface, una raza icónica de Escocia que, con su característico rostro oscuro y su resistencia, se ha convertido en un símbolo de la vida rural en los páramos. Aunque lleva \"escocesa\" en el nombre, sus orígenes están en la frontera entre Inglaterra y Escocia. Hoy en día, es la raza ovina más común de Escocia y ha conquistado terrenos en países como Estados Unidos."
    },
    {
        "fullstartdate": "202502032300",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.PrioratTarragona_ES-ES0211120786_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrioratTarragona_ES-ES0211120786",
        "copyright": "Siurana de Tarragona, Cataluña, España (© Sergi Boixader/Alamy Stock Photo)",
        "copyrightKeyword": "Ciurana de Tarragona",
        "hsh": "fadcc8515e6d83ef590b11ba37d9995d",
        "description": "Imagina un pueblo mágico cubierto de nieve, donde el frío se convierte en el aliado perfecto para disfrutar de la calma y belleza invernal. Siurana, en invierno, es un destino único: el blanco manto de nieve cubre sus calles empedradas y las montañas que lo rodean, creando un paisaje de postal."
    },
    {
        "fullstartdate": "202502022300",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_ES-ES5419364772_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_ES-ES5419364772",
        "copyright": "Viaducto de Ribblehead y montaña de Ingleborough, Yorkshire del Norte, Inglaterra, Reino Unido (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Viaducto de Ribblehead",
        "hsh": "ecc379648daf315b8bceee7087359152",
        "description": "El viaducto de Ribblehead, en North Yorkshire, Inglaterra, es un impresionante ejemplo de ingeniería victoriana. También conocido como viaducto Batty Moss, fue construido en la década de 1870 por el Midland Railway y sigue transportando trenes a través del valle de Ribble. Con 24 arcos de piedra que se alzan a 31 metros de altura y una extensión de más de 400 metros, es un testimonio del ingenio y la perseverancia. Sin embargo, su construcción tuvo un alto costo humano, ya que más de 100 trabajadores perdieron la vida durante el proyecto."
    },
    {
        "fullstartdate": "202502012300",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.AustriaMarmot_ES-ES5324822318_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AustriaMarmot_ES-ES5324822318",
        "copyright": "Joven marmota alpina (© Jonas Fichtner-Pflaum/Getty Images)",
        "copyrightKeyword": "Día de la marmota",
        "hsh": "f74929841b953c37f9678e86cd21843a",
        "description": "Hoy es el Día de la Marmota, una tradición curiosa que en Estados Unidos y Canadá protagoniza Punxsutawney Phil, una marmota encargada de predecir si el invierno se alargará. Según la leyenda, si Phil ve su sombra el 2 de febrero, volverá a hibernar, anunciando seis semanas más de invierno. Si no, ¡la primavera llegará pronto! Esta costumbre fue llevada a América por inmigrantes alemanes en el siglo XIX, adaptando una tradición europea en la que se observaban animales como tejones para prever cambios estacionales."
    },
    {
        "fullstartdate": "202501312300",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_ES-ES5179656968_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_ES-ES5179656968",
        "copyright": "Fortaleza de Königstein, Suiza sajona, Alemania (© Bildagentur-online/Exss/Alamy)",
        "copyrightKeyword": "Fortaleza de Königstein",
        "hsh": "eb1fa7482302ced97794a4caabaedf50",
        "description": "La fortaleza de Königstein, conocida como la \"Bastilla sajona\", se encuentra en lo alto de una montaña en la región de la Suiza Sajona, cerca del pueblo de Königstein, Alemania. Con una extensión de 9,5 hectáreas y a 240 metros sobre el río Elba, esta imponente fortificación está rodeada por una muralla de 1.800 metros de perímetro y 42 metros de altura. En su interior, destaca un pozo de 152,5 metros de profundidad, el segundo más grande de Europa. Su historia se remonta a 1241, y a lo largo de los siglos ha sido prisión y fortaleza militar, sirviendo también como campo de prisioneros de guerra."
    },
    {
        "fullstartdate": "202501302300",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.TenerifeCarnival2025_ES-ES0044754668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TenerifeCarnival2025_ES-ES0044754668",
        "copyright": "Reina del Carnaval de Santa Cruz de Tenerife, España (© DESIREE MARTIN/Getty Images)",
        "copyrightKeyword": "Santa Cruz de Tenerife",
        "hsh": "a5228f64e43a0e058da4e590459b2124",
        "description": "¿Estás listo para la fiesta más grande del año? El Carnaval de Santa Cruz de Tenerife es pura magia, color y diversión sin límites. Durante semanas, esta ciudad se transforma en un espectáculo único, donde las calles se llenan de música, disfraces increíbles y el ritmo contagioso de las comparsas."
    },
    {
        "fullstartdate": "202501292300",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_ES-ES4787929078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_ES-ES4787929078",
        "copyright": "La Brecha de Rolando, Parque Nacional de Ordesa y Monte Perdido, España (© Inaki Relanzon/Nature Picture Library/Alamy)",
        "copyrightKeyword": "La Brecha de Rolando",
        "hsh": "70c8ef0a1d7f77c49495b604f25ab0d5",
        "description": "En lo alto de los Pirineos, una impresionante brecha en las montañas atrae todas las miradas: la Brecha de Rolando. Con más de 100 metros de altura y 40 de ancho, esta formación natural es un espectáculo que no deja indiferente a nadie. Pero ¿quién fue Rolando? Según la leyenda, este conde franco, líder militar bajo el reinado de Carlomagno en el siglo VIII, abrió la brecha en las montañas tras ser derrotado en batalla, ya sea para destruir su espada o para contemplar un último vistazo a su amada Francia."
    },
    {
        "fullstartdate": "202501282300",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_ES-ES3892690560_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_ES-ES3892690560",
        "copyright": "Danza del dragón, Wuhan, China (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Año Nuevo Chino",
        "hsh": "806b04dc4f231dce3a278e88538f246a",
        "description": "Hoy, las calles se llenan de vida con el estallido de petardos, farolillos rojos y charlas alegres: ¡es el Año Nuevo chino! Con miles de años de historia, esta festividad marca el inicio del calendario lunisolar chino. Uno de los espectáculos más icónicos es la danza del dragón, donde hábiles bailarines manejan una marioneta flexible, creando movimientos ondulantes y sinuosos. Este dragón, símbolo de poder, dignidad y buena fortuna, promete prosperidad a quienes lo contemplan. Cuanto más largo sea el dragón, mayor será la suerte que trae a la comunidad."
    },
    {
        "fullstartdate": "202501272300",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_ES-ES3769864994_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_ES-ES3769864994",
        "copyright": "Búho campestre cazando en la nieve (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "búho campestre",
        "hsh": "9eb979c22a931c2d4131ea8ae549eddf",
        "description": "El búho campestre, protagonista de la imagen de hoy, es un fascinante miembro de la familia de los búhos que prefiere los pastizales y campos abiertos. Con presencia en todos los continentes excepto en la Antártida y Australia, es una de las rapaces más ampliamente distribuidas del mundo. En España, se puede avistar al búho campestre durante las migraciones o en invierno, especialmente en zonas abiertas de la península y algunas islas. ¡Un auténtico viajero incansable!"
    },
    {
        "fullstartdate": "202501262300",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_ES-ES3550411981_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_ES-ES3550411981",
        "copyright": "Templo de Zoroastro, Parque Nacional del Gran Cañón, Arizona, EE. UU. (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional del Gran Cañón",
        "hsh": "051584406ec276de91219e10c378d862",
        "description": "Tallado por el río Colorado, el Gran Cañón, en Estados Unidos, revela cerca de 2.000 millones de años de historia de la Tierra en sus impresionantes estratos rocosos. De forma similar, la península ibérica presume del llamado “Gran Cañón” español: el Cañón de Añisclo, en el Parque Nacional de Ordesa y Monte Perdido. Allí, el río Bellós ha esculpido un paisaje que también narra millones de años de evolución geológica. Ambos lugares son auténticas ventanas al pasado de nuestro planeta."
    },
    {
        "fullstartdate": "202501252300",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_ES-ES3324166189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_ES-ES3324166189",
        "copyright": "Bosque de hayas en Bélgica (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "Haya común",
        "hsh": "adfc51d5e5ac0e1cce42de37a40c3680",
        "description": "Las hayas son realmente sorprendentes. Existen varias especies en todo el mundo, pero el haya europea destaca en gran parte de Europa y España. Con su corteza lisa y gris, su tronco corto y sus amplias ramas, este árbol es un emblema en los bosques de Bélgica, como se muestra en la imagen de hoy. Crece en regiones templadas y prefiere suelos fértiles y bien drenados, tardando hasta 30 años en madurar. Estos árboles, que pueden alcanzar los 50 metros de altura, no solo dominan el paisaje, sino que su madera también la utilizamos para fabricar algunos de los muebles, suelos e incluso herramientas de cocina más resistentes."
    },
    {
        "fullstartdate": "202501242300",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_ES-ES3099666552_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_ES-ES3099666552",
        "copyright": "Oporto, Portugal (© Starcevic/Getty Images)",
        "copyrightKeyword": "Oporto Portugal",
        "hsh": "873c839b419561939aa90e1d9cceda77",
        "description": "Descubre Oporto, la joya del norte de Portugal, una ciudad con alma vibrante y una personalidad inconfundible. Famosa por su vino de renombre mundial, esta urbe tiene mucho más que ofrecer. Al pasear por sus calles, te cautivarán las fachadas revestidas de azulejos azules y blancos, similares a los que encontramos en España, y joyas arquitectónicas como la iglesia de São Francisco o el icónico Puente Dom Luís I, que conecta ambas orillas del río Duero, nacido en el pico Urbión de la península ibérica."
    },
    {
        "fullstartdate": "202501232300",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_ES-ES1598539119_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_ES-ES1598539119",
        "copyright": "Géiser Strokkur en Islandia (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Géiser Strokkur en Islandia",
        "hsh": "dc15a74ebae5daea0500c440fd1368cb",
        "description": "Por impresionante que parezca el géiser Strokkur en Islandia, calienta el invierno de una manera completamente diferente. Ubicado en el área geotérmica junto al río Hvítá, este géiser entra en erupción cada 4 a 8 minutos, disparando agua a unos 120 grados centígrados y de 15 a 20 metros en el aire. ¿Sabías que España también cuenta con géiseres de gran envergadura? Como los géiseres de Lanzarote en el Parque Nacional de Timanfaya o el géiser de Almagro en Ciudad Real."
    },
    {
        "fullstartdate": "202501222300",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_ES-ES7003891910_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_ES-ES7003891910",
        "copyright": "Deer Valley al anochecer, Park City, Utah, EE. UU. (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Park City, Utah, EEUU",
        "hsh": "57ce40e1b3639314097a551a7c2fc171",
        "description": "Park City, en Utah, Estados Unidos, es un destino turístico que no puedes dejar de visitar. Esta encantadora ciudad, situada a solo 48 km de Salt Lake City, es conocida por sus impresionantes paisajes y su vibrante ambiente. Con dos estaciones de esquí de renombre mundial, Park City Mountain Resort y Deer Valley Resort, es el lugar perfecto para los amantes de los deportes de invierno. A pesar de recibir menos nieve que otras estaciones como Snowbird Resort, su accesibilidad y encanto la hacen única."
    },
    {
        "fullstartdate": "202501212300",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_ES-ES6740525723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_ES-ES6740525723",
        "copyright": "Ed-Deir, Petra, Jordania (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ed-Deir, Petra",
        "hsh": "6a6e1322f44dfc7db8872d1a6938176f",
        "description": "Tallada en acantilados de arenisca roja, Petra y su joya, Ed-Deir, o \"El Monasterio\", evocan una aventura digna de Indiana Jones. Escondida en el corazón del desierto de Jordania, esta antigua ciudad fue la capital del Reino Nabateo en el siglo II a.C. y floreció como un importante centro del comercio de especias, conectando regiones tan distantes como China, Egipto, Grecia e India. Tras ser abandonada durante unos 500 años, fue redescubierta en 1812, ganándose el sobrenombre de \"Ciudad Perdida\"."
    },
    {
        "fullstartdate": "202501202300",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_ES-ES3993162395_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_ES-ES3993162395",
        "copyright": "Ardilla roja euroasiática junto a una seta, Países Bajos (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "Ardilla roja euroasiática",
        "hsh": "9fdbffde69d9dda42b3223dd6f92bb2a",
        "description": "¿Qué es esa cola larga y esponjosa que se desliza ágilmente entre las ramas? Lo más probable es que sea una ardilla. Estos pequeños roedores están presentes en gran parte del mundo. Estas adorables criaturas se alimentan de semillas de coníferas, hayucos, bellotas y nueces. Desde la diminuta ardilla pigmea, de apenas 14 cm, hasta la majestuosa ardilla voladora gigante de Bután, que supera los 1,2 metros en su totalidad, su diversidad es asombrosa."
    },
    {
        "fullstartdate": "202501192300",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.LasCarantonas_ES-ES8729775352_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasCarantonas_ES-ES8729775352",
        "copyright": "Real Monasterio de Santa María de Guadalupe, Cáceres, Extremadura, España (© Rudolf Ernst/iStock/Getty Images)",
        "copyrightKeyword": "Real Monasterio de Santa María de Guadalupe",
        "hsh": "16b1beaa8328043fb1a6dd14577ba01d",
        "description": "Sumérgete en la majestuosidad del Real Monasterio de Santa María de Guadalupe en Cáceres, Extremadura. Este impresionante monasterio franciscano, declarado Patrimonio de la Humanidad por la UNESCO, custodia la imagen de la Virgen de Guadalupe, patrona de Extremadura y Reina de la Hispanidad. Un lugar donde el arte y la espiritualidad convergen en estilos gótico, mudéjar, renacentista, barroco y neoclásico, y cuya rica historia nos conecta con los siglos XIV al XXI."
    },
    {
        "fullstartdate": "202501182300",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_ES-ES8086917702_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_ES-ES8086917702",
        "copyright": "Gruta de Neptuno, Cerdeña, Italia (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Cerdeña",
        "hsh": "4b21646dec6997e17a10842c393bdfd2",
        "description": "Descendiendo 654 escalones y asomándose de forma espectacular al mar en Cerdeña, Italia, se encuentra una maravilla natural: la Gruta de Neptuno, una impresionante cueva de estalactitas situada a poco más de un metro sobre el nivel del mar. Descubierta en el siglo XVIII por pescadores locales, recibe su nombre del dios romano del mar. Este complejo de cuevas se extiende a lo largo de 4 kilómetros, aunque solo 300 metros están abiertos al público. En su interior, senderos iluminados serpentean entre estalactitas y estalagmitas, hasta un lago de agua salada de 120 metros de largo."
    },
    {
        "fullstartdate": "202501172300",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_ES-ES5591219937_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_ES-ES5591219937",
        "copyright": "Puesta de sol en el Parque Nacional White Sands, Nuevo México, EE. UU. (© Image Professionals GmbH/Alamy)",
        "copyrightKeyword": "Parque Nacional White Sands",
        "hsh": "cfe20279486311bff97730961ab7475f",
        "description": "¿Son las dunas de Maspalomas, en Canarias? No, esta deslumbrante maravilla es el Parque Nacional White Sands, en Nuevo México, EE. UU., una vasta extensión de relucientes dunas de yeso blanco, las más grandes de su tipo en el mundo. Con más de 580 kilómetros cuadrados, estas dunas en constante movimiento alcanzan hasta 18 metros de altura, formando un paisaje único en la Tierra."
    },
    {
        "fullstartdate": "202501162300",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_ES-ES5278780301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_ES-ES5278780301",
        "copyright": "Pelícano pardo, San Diego, California, EE. UU. (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "pelícano pardo",
        "hsh": "fa5f677a32344e62407e2dc6715ca097",
        "description": "La imagen de hoy muestra al pelícano pardo, un ave extraordinaria que vuela, se eleva, detecta y bucea con notable precisión. Aunque no es nativa ni residente habitual en España, puede observarse ocasionalmente en humedales como el Parque Nacional de Doñana o el Delta del Ebro, aunque de forma excepcional."
    },
    {
        "fullstartdate": "202501152300",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.SanAntonJaen_ES-ES3301530982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanAntonJaen_ES-ES3301530982",
        "copyright": "Jaén al anochecer, Andalucía, España (© bbsferrari/iStock/Getty Images)",
        "copyrightKeyword": "Jaén",
        "hsh": "6945968fa886e60a194625a5a1a6396d",
        "description": "Las Fiestas de San Antón y la Carrera Urbana Internacional Noche de San Antón son eventos que no te puedes perder en Jaén, Andalucía. Cada año, la noche del 16 al 17 de enero, la ciudad se llena de vida y tradición para celebrar la víspera de San Antón, una festividad declarada de Interés Turístico Nacional desde 2019. Desde el siglo XIII, Jaén honra a San Antonio Abad con devoción, una tradición que llegó desde Europa central durante la Reconquista. En el siglo XV, Miguel Lucas de Iranzo, alcaide de la ciudad, impulsó esta fiesta religiosa, que se consolidó en el siglo XIX gracias a los agricultores y ganaderos."
    },
    {
        "fullstartdate": "202501142300",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.MuseumCourt_ES-ES2025282183_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumCourt_ES-ES2025282183",
        "copyright": "El gran patio del Museo Británico, Londres, Inglaterra (© Cavan Images/Offset/Shutterstock)",
        "copyrightKeyword": "El gran patio del Museo Británico, Londres, Inglaterra",
        "hsh": "5d6b9758081d852219a021fd96ecfeee",
        "description": "El 15 de enero de 1759 marcó la inauguración de un emblema de Londres y un referente mundial: el Museo Británico. Por primera vez, un museo nacional abrió sus puertas gratuitamente, ofreciendo conocimiento y cultura a todos. Su origen se remonta a Sir Hans Sloane, médico anglo-irlandés y apasionado coleccionista, cuya colección de más de 71.000 objetos, que incluía libros, manuscritos, muestras botánicas y antigüedades, sentó las bases del museo."
    },
    {
        "fullstartdate": "202501132300",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_ES-ES9539607355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_ES-ES9539607355",
        "copyright": "Zahara de la Sierra, Cádiz, España (© SEN LI/Getty Images)",
        "copyrightKeyword": "Pueblo de Zahara de la Sierra",
        "hsh": "39e1b28318641c1cb78f175fba84930e",
        "description": "Zahara de la Sierra, un deslumbrante pueblo blanco en las colinas de Cádiz, combina historia y naturaleza en el corazón del sur de la Península Ibérica. Situado en lo alto de una colina rocosa, este encantador enclave deslumbra con su embalse turquesa de Zahara-El Gastor y el exuberante Parque Natural de la Sierra de Grazalema, designado Reserva de la Biosfera por la UNESCO en 1977. Sus ruinas de un castillo árabe y su torre del siglo XV evocan su pasado como fortaleza medieval."
    },
    {
        "fullstartdate": "202501122300",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_ES-ES0632862256_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_ES-ES0632862256",
        "copyright": "Faro de Tŵr Mawr, Ynys Llanddwyn, Gales, Reino Unido (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "Faro de Tŵr Mawr",
        "hsh": "e7125ed865c25c127da04689075f94c3",
        "description": "¿Quién dice que el Año Nuevo debe celebrarse el 1 de enero? En Gales, los relojes retroceden, simbólicamente, para conmemorar el Hen Galan, o \"Viejo Año Nuevo\", el 13 de enero. Esta tradición, vinculada al calendario juliano, tiene como protagonista al Calennig, que en galés significa \"regalo de Año Nuevo\". Aunque la mayoría del mundo adoptó el calendario gregoriano en 1582, algunas comunidades galesas conservaron estas antiguas costumbres."
    },
    {
        "fullstartdate": "202501112300",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_ES-ES9658344168_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_ES-ES9658344168",
        "copyright": "Pez catalufa espejuelo en la Gran Barrera de Coral, Australia (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "Pez catalufa espejuelo",
        "hsh": "eba9f799d9975076c18e5f5a911634ca",
        "description": "Conoce al pez catalufa espejuelo, una especie poco probable de hallar en aguas españolas, pero tan llamativa como su nombre. Este pez, de 45 a 50 centímetros de longitud, destaca por sus grandes ojos adaptados a la escasa luz de las profundidades y su distintiva cola en forma de luna creciente. Su mandíbula inferior, prominente y equipada con pequeños dientes cónicos, completa su apariencia singular. Se alimenta principalmente de peces pequeños, crustáceos e invertebrados, lo que respalda su estilo de vida activo mientras patrulla arrecifes en busca de alimento."
    },
    {
        "fullstartdate": "202501102300",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_ES-ES8743532455_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_ES-ES8743532455",
        "copyright": "Heri es-Swani en Meknes, Marruecos (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Heri es-Swani Morocco",
        "hsh": "62744c6c71ce669173da9b512b3d910e",
        "description": "En España conservamos una notable influencia de la arquitectura y cultura marroquí. Sin embargo, Meknes, ciudad imperial situada en el centro-norte de Marruecos, destaca por su fascinante historia. Antaño fue capital del país durante el reinado del sultán Ismail Ibn Sharif, de la dinastía alauí, en el siglo XVII. Meknes es célebre por sus imponentes murallas, majestuosas puertas y construcciones diseñadas para perdurar siglos. Uno de sus monumentos más destacados es Heri es-Swani, protagonista de la imagen que acompaña este texto."
    },
    {
        "fullstartdate": "202501092300",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_ES-ES9230701084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_ES-ES9230701084",
        "copyright": "Lago Abraham, Alberta, Canadá (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Lago Abraham Canadá",
        "hsh": "fa5ed9ef1e6c848e7c586d8fc38d5059",
        "description": "¿Has oído hablar de las burbujas congeladas? El lago Abraham, en Alberta, Canadá, las exhibe durante el invierno, combinando belleza y ciencia en acción. Desde su creación en 1972, este embalse artificial destaca no solo por su tamaño, de más de 53 kilómetros cuadrados, sino también por la pureza de sus aguas glaciares que, incluso en pleno invierno, mantienen una transparencia única gracias a los sedimentos finos que reflejan la luz."
    },
    {
        "fullstartdate": "202501082300",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_ES-ES6729761925_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_ES-ES6729761925",
        "copyright": "Cripta inundada, Basílica de San Francisco, Rávena, Italia (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravenna italia",
        "hsh": "d3e261057ce9aa5fa0f594c701832f44",
        "description": "En la provincia italiana de Rávena se encuentra la Basílica de San Francisco, célebre por su belleza y valor histórico. Esta iglesia románica, construida en el año 450 d.C., posee un campanario cuadrado del siglo IX que realza su exterior. Su diseño destaca por tres naves separadas por dos hileras de doce columnas."
    },
    {
        "fullstartdate": "202501072300",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_ES-ES6386971861_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_ES-ES6386971861",
        "copyright": "Nieve en la Gran Muralla, China (© View Stock/Alamy)",
        "copyrightKeyword": "Gran Muralla China",
        "hsh": "e6119c161bcf3950525833c5d7be0490",
        "description": "Año nuevo, metas nuevas. ¿Por qué no comenzar dando un paso hacia una gran meta? La Gran Muralla China, una de las estructuras artificiales más largas del mundo, es la inspiración perfecta. Con más de 21.000 kilómetros de extensión y una historia milenaria, esta maravilla de la antigüedad recorre montañas escarpadas, valles y desiertos. Diseñada con trincheras empinadas y torres de vigilancia, algunas secciones se construyeron para protegerse de invasores. Caminar por ella permite explorar su riqueza histórica, desde partes bien conservadas como Mutianyu hasta tramos salvajes y sin restaurar como Jiankou. ¡Algunos escalones son tan altos que parecen peldaños de una escalera! Sin duda, subirlos rivaliza con cualquier desafío de acondicionamiento físico actual."
    },
    {
        "fullstartdate": "202501062300",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_ES-ES6118203530_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_ES-ES6118203530",
        "copyright": "Moeraki Boulders al atardecer, Isla Sur, Nueva Zelanda (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Moeraki Boulders",
        "hsh": "aa6aa0add67bbc34663822c1ce685074",
        "description": "¿Estás listo para comenzar el nuevo año con fuerza? Hoy celebramos el Día de la Roca Vieja, una oportunidad para reflexionar sobre las rocas y fósiles que nos conectan con la historia más profunda de la Tierra. En España contamos con parajes impresionantes como la Ciudad Encantada de Cuenca o los Mallos de Riglos en Huesca, ejemplos destacados de nuestra riqueza geológica."
    },
    {
        "fullstartdate": "202501052300",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_ES-ES5811843699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_ES-ES5811843699",
        "copyright": "Dunas de arena de Sossusvlei, desierto del Namib, Namibia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Desierto del Namib",
        "hsh": "1f76dea689c3bc0ff29ca868c92240dc",
        "description": "Imagínate un mar de dunas que brillan de naranja al amanecer, extendiéndose hasta el horizonte. Aunque te pueda recordar a Maspalomas en Gran Canaria, te damos la bienvenida al desierto del Namib, que se extiende por miles de kilómetros en Namibia, al sur de África. Es considerado el más antiguo del mundo, con 55 millones de años. En él se encuentran algunas de las dunas más altas del planeta, como \"Big Daddy\", que supera los 325 metros; la Duna 7, la más alta del país, con 383 metros; y la Duna 45, de unos 170 metros, muy apreciada por los fotógrafos."
    },
    {
        "fullstartdate": "202501042300",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.GeneralWinterNavarre_ES-ES5527142777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GeneralWinterNavarre_ES-ES5527142777",
        "copyright": "Árboles escarchados en la Sierra de Aralar, Navarra, España (© Iñaki Tejerina/Moment/Getty Images)",
        "copyrightKeyword": "Sierra de Aralar",
        "hsh": "5f4ef516fc1b1a6a79a3cdbf284e76cc",
        "description": "Hoy, 5 de enero, la víspera del Día de Reyes, es una noche llena de ilusión en toda España. Los niños esperan con ansias la llegada de los Reyes Magos, que recorren las calles en la famosa Cabalgata, lanzando caramelos y llenando las ciudades de magia."
    },
    {
        "fullstartdate": "202501032300",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_ES-ES5222423755_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_ES-ES5222423755",
        "copyright": "Cataratas Ban Gioc - Detian en el río Quây Sơn, en la frontera entre China y Vietnam (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Cataratas Ban Gioc - Detian",
        "hsh": "94e50850b6561d63f2c05338790f8754",
        "description": "Aunque en España contamos con numerosas cascadas, ninguna posee la singularidad de ser un lugar donde los ríos se encuentren con las fronteras de manera tan impresionante como Bản Giốc – Cataratas Detian, que aparece en la imagen de hoy. Escondidas entre las colinas kársticas del condado de Daxin, en China, y el distrito de Trùng Khánh, en Vietnam, estas cataratas se desploman a lo largo del río Quây Sơn. Con más de 53 metros de altura y 300 metros de ancho, ostentan la distinción de ser la cascada más ancha de Vietnam. Ubicada a solo 272 kilómetros al norte de Hanoi, esta cascada ha ido desgastando gradualmente su cresta a lo largo de los años, avanzando poco a poco río arriba."
    },
    {
        "fullstartdate": "202501022300",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_ES-ES4772799027_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_ES-ES4772799027",
        "copyright": "La Cámara Radcliffe y el All Souls College, Universidad de Oxford, Inglaterra (© atiger/Shutterstock)",
        "copyrightKeyword": "JRR Tolkien",
        "hsh": "31862b75ce5ed2fc22a66e66fa6b7732",
        "description": "\"¿Las aventuras no tienen nunca un final? Supongo que no. Alguien más siempre tiene que continuar con la historia\". Hoy, en el Día de Tolkien, los fans de todo el mundo honran al maestro narrador que creó las épicas aventuras de la Tierra Media: J.R.R. Tolkien. Aunque Tolkien inició la historia, son sus lectores quienes la continúan, sumergiéndose en El Hobbit, El Señor de los Anillos y más. Se invita a los tolkienistas a celebrar el cumpleaños del autor con un brindis a las 9 p.m. hora local: solo hay que levantarse, alzar una copa, decir \"El Profesor\" y tomar un sorbo."
    },
    {
        "fullstartdate": "202501012300",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_ES-ES4481408701_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_ES-ES4481408701",
        "copyright": "Estelas de estrellas sobre el pueblo de Ardez, Graubunden, Suiza (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Suiza",
        "hsh": "5e75e996fe5df9232e970b60d954152d",
        "description": "Aunque podría parecer el valle de Aramayona en el País Vasco, este pintoresco pueblo invernal en el valle de Inn, a 1.467 metros de altitud, es Ardez, una joya escondida en el este de Suiza, reconocida por sus profundas raíces culturales y su impresionante conservación histórica. Este encantador pueblo, que protagoniza la imagen de hoy, refleja las ricas tradiciones y el idioma único de las comunidades de habla romanche en Suiza. Sus casas están adornadas con esgrafiados y coloridos murales, dos estilos artísticos emblemáticos de la región de Engadina."
    },
    {
        "fullstartdate": "202412312300",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_ES-ES4132318898_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_ES-ES4132318898",
        "copyright": "Osos polares jugando en el Ártico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "día de año nuevo",
        "hsh": "50ea34ce87110b8ec5c4803cb0110a52",
        "description": "¡Feliz Día de Año Nuevo! La humanidad ha celebrado la llegada del año nuevo desde al menos el 2000 a.C., aunque distintas culturas han escogido fechas basadas en equinoccios o ciclos lunares. Los romanos fijaron el 1 de enero como inicio del año en el 153 a.C., pero esta práctica perdió popularidad en Europa durante la Edad Media. No fue hasta 1582, con la adopción del calendario gregoriano, que gran parte del mundo comenzó a conmemorar el cambio de año el 1 de enero. Además de los fuegos artificiales, el brindis con champán y las resoluciones, muchas culturas incluyen tradiciones como hacer ruido, comer alimentos de la suerte o intercambiar regalos."
    }
]