[
    {
        "fullstartdate": "202507062200",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_ES-ES2850528780_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_ES-ES2850528780",
        "copyright": "Alcatraz atlántico buceando en busca de peces, Islas Shetland, Escocia (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "Alcatraz atlántico",
        "hsh": "835d100c63940fe02a5c47d9f9c35e33",
        "description": "Elegante, poderoso e imposible de ignorar, el alcatraz atlántico es el ave marina más grande del Atlántico Norte. Pasa la mayor parte del tiempo planeando sobre el mar y solo regresa a tierra para reproducirse. Sus colonias de cría, llamadas gannetries, son impresionantes por su tamaño y ruido, y suelen encontrarse en acantilados escarpados, islas remotas y formaciones rocosas marinas."
    },
    {
        "fullstartdate": "202507052200",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_ES-ES2757827262_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_ES-ES2757827262",
        "copyright": "Dunas de arena planas de Mesquite en el Parque Nacional del Valle de la Muerte, California, EE. UU. (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Valle de la Muerte California",
        "hsh": "ff2a75725aed8d5bf7ad0a515c3f5158",
        "description": "Las dunas planas de Mesquite, situadas cerca de Stovepipe Wells Village en el Parque Nacional del Valle de la Muerte (Estados Unidos), son las más icónicas y accesibles del parque. Se formaron gracias a la arena arrastrada por el viento desde las montañas erosionadas del norte, que queda atrapada por las sierras del sur, dando lugar a un paisaje de suaves colinas doradas. Su nombre proviene de los resistentes árboles de mezquite que crecen en la zona."
    },
    {
        "fullstartdate": "202507042200",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_ES-ES2642482383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_ES-ES2642482383",
        "copyright": "Descenso del Col du Tourmalet en los Pirineos franceses durante el Tour de Francia 2021 (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "Tour de Francia",
        "hsh": "232e0f40e7dd240d2b19b11c45867d0b",
        "description": "Cada verano, los mejores ciclistas del mundo se enfrentan al Tour de Francia, una de las pruebas deportivas más exigentes. En su edición de este año, que comienza hoy, 5 de julio, recorrerán 21 etapas y más de 3.200 kilómetros por paisajes impresionantes de Francia. Esta carrera, nacida en 1903 para aumentar la venta de periódicos, es hoy la más famosa del ciclismo internacional."
    },
    {
        "fullstartdate": "202507032200",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.OroseiSardegna_ES-ES2424357191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OroseiSardegna_ES-ES2424357191",
        "copyright": "Cala Luna, Golfo de Orosei, Cerdeña, Italia (© EyeEm Mobile GmbH/Getty Images)",
        "copyrightKeyword": "Cerdeña",
        "hsh": "4857370d939c6adf1bdb6a6e9b978cd8",
        "description": "Estamos en Cala Luna, una joya del golfo de Orosei, en la costa oriental de Cerdeña, Italia, bañado por el mar Tirreno. Aquí, la naturaleza ha esculpido cuevas en la roca que se abren al mar, creando rincones íntimos donde el agua transparente entra suavemente y refleja la luz sobre las paredes de piedra caliza."
    },
    {
        "fullstartdate": "202507022200",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_ES-ES2159485386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_ES-ES2159485386",
        "copyright": "Pez payaso marrón rodeado de anémonas, Bahía de Milne, Papúa Nueva Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Pez payaso",
        "hsh": "22723025ca0fe704c1dc79303214e8ab",
        "description": "¿Has visto ese pez brillante que se oculta entre los tentáculos de una anémona? Es el pez payaso marrón, una especie tan curiosa como entrañable. Originario del Indo-Pacífico —desde Indonesia hasta la Gran Barrera de Coral—, vive en los bordes de los arrecifes y forma comunidades lideradas por una hembra dominante. Si ella desaparece, el macho principal cambia de sexo para ocupar su lugar. ¡Sí, cambia de sexo!"
    },
    {
        "fullstartdate": "202507012200",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.TarragonaFireworks_ES-ES2035632810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TarragonaFireworks_ES-ES2035632810",
        "copyright": "Fuegos artificiales en Palamós, Gerona, Cataluña, España (© Nigel Perrin/Getty Images)",
        "copyrightKeyword": "Cataluña",
        "hsh": "ecae617a1a289cffd04f17d18c044b35",
        "description": "Del 2 al 5 de julio, el cielo de Tarragona será el gran escenario del 33.º Concurso Internacional de Fuegos Artificiales “Ciutat de Tarragona”, uno de los más destacados del Mediterráneo. Cada noche, a las 22.30 h, desde la Punta del Miracle, el público podrá disfrutar de un espectáculo gratuito lleno de color y emoción."
    },
    {
        "fullstartdate": "202506302200",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.CanadaDayFogo_ES-ES1121865641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDayFogo_ES-ES1121865641",
        "copyright": "Pueblo pesquero de Tilting, isla de Fogo, Terranova y Labrador, Canadá (© FedevPhoto/Getty Images)",
        "copyrightKeyword": "Día de Canadá",
        "hsh": "073d6881487974ce2dde204c57c2b3ef",
        "description": "Hoy Canadá celebra su día nacional, y es la ocasión perfecta para conocer uno de sus rincones más singulares: Tilting, un pequeño pueblo pesquero en la isla de Fogo, al este del país, en la provincia de Terranova y Labrador. Tilting fue colonizado por inmigrantes irlandeses en el siglo XVIII y ha conservado hasta hoy su herencia cultural. Sus casas de madera, pintadas en rojo y blanco como la bandera canadiense, destacan entre el paisaje rocoso y el Atlántico norte. Estos colores, además de su belleza, tenían una función práctica: facilitaban la orientación durante la niebla o las intensas nevadas."
    },
    {
        "fullstartdate": "202506292200",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_ES-ES0950300171_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_ES-ES0950300171",
        "copyright": "Cráter Wolfe Creek, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Día Internacional de los Asteroides",
        "hsh": "999be299f7bc4519ad52d2d5d215f061",
        "description": "Cada cráter de impacto en la Tierra guarda una historia. Algunos, como el asteroide que acabó con los dinosaurios, cambiaron el curso de la vida; otros, menos conocidos, siguen siendo objeto de estudio. El Día del Asteroide, respaldado por la ONU desde 2015, se celebra cada 30 de junio en recuerdo del evento de Tunguska, una explosión en Siberia en 1908 que arrasó más de 2.000 km² de bosque. Su energía fue similar a la de 15 millones de toneladas de TNT."
    },
    {
        "fullstartdate": "202506282200",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_ES-ES0659509057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_ES-ES0659509057",
        "copyright": "Laguna azul de Pulau Ay, Islas Banda, Indonesia (© fabio lamanna/Alamy)",
        "copyrightKeyword": "Las islas de Banda",
        "hsh": "7283bd258bc830b4de37c7ec84457c36",
        "description": "Cada 29 de junio se celebra el Día Internacional de los Trópicos, una fecha para conocer mejor la franja del planeta que rodea el ecuador y que concentra el 80 % de la biodiversidad mundial. Esta zona incluye regiones de Asia, África, Oceanía, América Central y del Sur, y en ella vive cerca del 40 % de la población global. Es un área rica en naturaleza, cultura e historia, pero también amenazada por el cambio climático, la deforestación y el crecimiento urbano acelerado."
    },
    {
        "fullstartdate": "202506272200",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.PrideCatalonia_ES-ES0481311914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideCatalonia_ES-ES0481311914",
        "copyright": "Calle con banderas del orgullo LGBTQI+, Sitges, Cataluña, España (© Alexander Spatari/Getty Images)",
        "copyrightKeyword": "Día Internacional del Orgullo LGBT",
        "hsh": "86705bd9418419e7f1453524f1a07354",
        "description": "Cada 28 de junio, el mundo celebra el Día Internacional del Orgullo LGBTQI+, una fecha para visibilizar la diversidad y reivindicar la igualdad. En España, uno de los lugares más emblemáticos para vivir esta celebración es Sitges, en Cataluña. Este encantador municipio costero no solo destaca por sus playas y arquitectura modernista, sino también por su historia como destino pionero en la defensa de los derechos del colectivo LGBTQI+."
    },
    {
        "fullstartdate": "202506262200",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.SplendidFrog_ES-ES0147065495_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SplendidFrog_ES-ES0147065495",
        "copyright": "Rana de hoja espléndida (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Rana de hoja espléndida",
        "hsh": "8b6284a80081f07be8f8bd670ac4cf48",
        "description": "No te dejes engañar por su nombre: la espléndida rana de hoja no está hojeando, ¡está sorprendiendo! También conocida como rana arborícola espléndida, habita en las selvas tropicales de América Central y del Sur, especialmente en Costa Rica, Panamá, Ecuador y Colombia. Es un anfibio nocturno con patas de colores brillantes, ojos dorados y pies pegajosos que le permiten trepar como una experta entre las ramas altas."
    },
    {
        "fullstartdate": "202506252200",
        "date": "20250626",
        "url": "https://www.bing.com/th?id=OHR.HorseheadRock_ES-ES1398658009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HorseheadRock_ES-ES1398658009",
        "copyright": "La Vía Láctea sobre Horse Head Rock, Nueva Gales del Sur, Australia (© Philip Thurston/Getty Images)",
        "copyrightKeyword": "Nueva Gales del Sur",
        "hsh": "733dd233d4f695bb7b787086a2674bcb",
        "description": "En la costa de Zafiro, cerca de Bermagui, en Nueva Gales del Sur (Australia), se alza la impresionante Horse Head Rock, una formación rocosa con unos 500 millones de años de antigüedad. Su forma recuerda sorprendentemente a un caballo agachado para beber del mar, esculpido por siglos de viento y olas. Es uno de los paisajes más antiguos e icónicos de la región."
    },
    {
        "fullstartdate": "202506242200",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_ES-ES1318845810_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_ES-ES1318845810",
        "copyright": "Torre de la iglesia de San Miguel en Glastonbury Tor, Glastonbury, Somerset, Inglaterra (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Festival de Glastonbury",
        "hsh": "dcfc0467d57459d2dabd70aac101b60a",
        "description": "Cuando el sol se alza sobre las colinas de Somerset, el Festival de Glastonbury despierta, transformando esta tranquila región del suroeste de Inglaterra en uno de los eventos musicales más icónicos del mundo. Desde su inicio en 1970, con entradas a solo una libra, ha crecido hasta atraer a más de 200.000 personas cada año. Inspirado por el espíritu hippie y la contracultura de los años sesenta, el festival ha acogido a leyendas como David Bowie, Elton John, Metallica o Billie Eilish."
    },
    {
        "fullstartdate": "202506232200",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DelicateArch_ES-ES1233867011_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DelicateArch_ES-ES1233867011",
        "copyright": "Delicate Arch, Parque nacional de los Arcos, Utah, EE. UU. (© mmac72/Getty Images)",
        "copyrightKeyword": "Parque nacional de los Arcos",
        "hsh": "f0bdd6510cf18d112ec8b8efc540cd28",
        "description": "Este lugar no se creó de la noche a la mañana; la naturaleza se tomó su tiempo, en concreto más de 300 millones de años para formar esta maravilla. El Parque Nacional de los Arcos, en Utah (Estados Unidos), muestra más de 2.000 arcos naturales que se formaron cuando antiguos mares dejaron lechos de sal, y las capas de arenisca Entrada y Navajo se agrietaron y desgastaron lentamente."
    },
    {
        "fullstartdate": "202506222200",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.CalaIbiza_ES-ES1129716294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaIbiza_ES-ES1129716294",
        "copyright": "Bahía de Cala D'hort, Ibiza, España (© Juergen Sack/Getty Images)",
        "copyrightKeyword": "fiesta de san juan",
        "hsh": "bb51906619432d337597e0880d9d5b74",
        "description": "La Fiesta de San Juan, también llamada Víspera o Noche de San Juan, se celebra cada 23 de junio en toda España con gran tradición y alegría. Esta festividad tiene un origen cristiano, honrando el nacimiento de San Juan Bautista, pero conserva ritos ancestrales vinculados al solsticio de verano."
    },
    {
        "fullstartdate": "202506212200",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_ES-ES0820958985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_ES-ES0820958985",
        "copyright": "Selva amazónica, Ecuador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "La Amazonia",
        "hsh": "3f03d93ee9c268064f7462f634bc5a90",
        "description": "El 22 de junio se celebra el Día Mundial de los Bosques Tropicales, una fecha para recordar que proteger la selva es proteger la vida. Esta efeméride fue creada en 2017 por la organización Rainforest Partnership con el objetivo de concienciar sobre el valor de estos ecosistemas y promover su conservación."
    },
    {
        "fullstartdate": "202506202200",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.WorldTriathlonMultisport_ES-ES0689492688_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WorldTriathlonMultisport_ES-ES0689492688",
        "copyright": "Playa de Portonovo en la Ría de Pontevedra, España (© Andres Garcia Martin/Shutterstock)",
        "copyrightKeyword": "Pontevedra",
        "hsh": "19d6ad728db2a479f9ad6d1009ab7819",
        "description": "Del 20 al 29 de junio, Pontevedra acoge los “World Triathlon Multisport Championships”, el mayor evento multideportivo del mundo. Atletas de más de 60 países competirán en seis disciplinas, con España como delegación más numerosa. Hoy, 21 de junio, arranca el Duatlón en el corazón de una ciudad que ya deslumbró en 2019 y 2023, y que vuelve a ser el centro del triatlón mundial."
    },
    {
        "fullstartdate": "202506192200",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_ES-ES0482972208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_ES-ES0482972208",
        "copyright": "Cascada de Seljalandsfoss al atardecer, Islandia (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Seljalandsfoss",
        "hsh": "a3f4ee7332d07fbc980a2c5b5d370797",
        "description": "Cada año, el hemisferio norte celebra el día más largo: el solsticio de verano. En Islandia, este fenómeno se disfruta de forma especial en Seljalandsfoss, una cascada de 60 metros que cae desde antiguos acantilados marinos en la costa sur del país. El agua proviene del río Seljalandsá, alimentado por el glaciar volcánico Eyjafjallajökull, famoso por su erupción en 2010, que paralizó el tráfico aéreo en Europa, incluida España."
    },
    {
        "fullstartdate": "202506182200",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.WinterBegins_ES-ES0401089663_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterBegins_ES-ES0401089663",
        "copyright": "Playa en Santa Catarina, Brasil (© CaioCarvalhoPhotography/Getty Images)",
        "copyrightKeyword": "Santa Catarina Brasil",
        "hsh": "67d7abfb6e1c80e964bbff27a408f021",
        "description": "A lo largo de más de 560 kilómetros en el sur de Brasil, la costa de Santa Catarina guarda siglos de historia y belleza natural. Mucho antes de la llegada europea, los carijós —del grupo tupí-guaraní— habitaban esta región, viviendo en armonía con el mar y la tierra. En 1529, el nombre \"Santa Catarina\" ya figuraba en los mapas del mundo. Durante el siglo XVIII, llegaron colonos azorianos, y pronto el litoral se convirtió en escenario de disputas entre Portugal y España. Más tarde, inmigrantes alemanes e italianos enriquecieron la cultura local. En los siglos XIX y XX, florecieron los puertos y comunidades pesqueras."
    },
    {
        "fullstartdate": "202506172200",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ES-ES0291489304_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_ES-ES0291489304",
        "copyright": "Mariposa cola de golondrina asiática en un lirio araña rojo (© lzh/Getty Images)",
        "copyrightKeyword": "Papilio xuthus",
        "hsh": "0735ee6afda52585461aba3ef6305337",
        "description": "¡La naturaleza está en plena floración y los polinizadores hacen su magia! Entre ellos destaca la mariposa conocida como cola de golondrina asiática. Esta especie de vivos colores y elegante cola se deja ver sobre lirios araña rojos, creando un espectáculo digno de admirar."
    },
    {
        "fullstartdate": "202506162200",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_ES-ES0192371070_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_ES-ES0192371070",
        "copyright": "Bosque marítimo en la Costa Nacional de la Isla Cumberland, Georgia, EE. UU. (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Costa Nacional de la Isla Cumberland",
        "hsh": "1fecab5e5de5b058b0e9bd3ecc2c099a",
        "description": "Antes de llegar a la playa, lo oirás: el susurro de las hojas movidas por la brisa salada, el crujir de troncos retorcidos y el silencio de un mundo antiguo. Bienvenido al bosque marítimo de la Isla Cumberland, en la costa atlántica de Georgia, Estados Unidos, uno de los últimos de su tipo en el país. Los robles vivos se doblan con los vientos huracanados, pero no se rompen. A su sombra crecen palmitos enanos como si fueran guardianes verdes, y del ramaje cuelga musgo español, llamado así porque recuerda a las barbas de los conquistadores. Este detalle conecta, curiosamente, con la historia de España en América."
    },
    {
        "fullstartdate": "202506152200",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_ES-ES0110277118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_ES-ES0110277118",
        "copyright": "Tortuga marina, Archipiélago de Fernando de Noroña, Brasil (© João Vianna/Getty Images)",
        "copyrightKeyword": "caretta caretta",
        "hsh": "b2122b09360a8b26b6c98954dc535c99",
        "description": "Con caparazón incorporado y ritmo pausado, las tortugas marinas llevan más de 100 millones de años surcando los océanos, mucho antes de que existiera el Tyrannosaurus rex. Hoy, 16 de junio, celebramos el Día Mundial de las Tortugas Marinas, en honor al nacimiento del conservacionista Archie Carr, considerado el “padre” de su protección."
    },
    {
        "fullstartdate": "202506142200",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_ES-ES9999398761_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_ES-ES9999398761",
        "copyright": "Macho adulto de ñandú con polluelos, Parque Nacional Torres del Paine, Patagonia, Chile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Ñandú",
        "hsh": "37bc1cae7087a9e7b98ebc1b6ca50aad",
        "description": "En la imagen de hoy vemos a un ñandú macho, también llamado ñandú de Darwin, junto a sus polluelos en el Parque Nacional Torres del Paine, en la Patagonia chilena. Esta ave no voladora, emparentada con los avestruces, es todo un ejemplo de paternidad en la naturaleza."
    },
    {
        "fullstartdate": "202506132200",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_ES-ES8254189997_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_ES-ES8254189997",
        "copyright": "Cinque Torri, Dolomitas, Italia (© usabin/Getty Images)",
        "copyrightKeyword": "Dolomitas Italia",
        "hsh": "05fbf8671541baa4c26f83bf09ea9218",
        "description": "Las Cinco Torres, se alzan majestuosas en el corazón de los Dolomitas, en la provincia de Belluno, región del Véneto (Italia). Este paraje es un refugio perfecto frente al calor del verano y las playas abarrotadas."
    },
    {
        "fullstartdate": "202506122200",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_ES-ES2993664759_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_ES-ES2993664759",
        "copyright": "Islote de Vila Franca, Isla de São Miguel, Azores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Isla de São Miguel",
        "hsh": "f32e1308a3ed9fee72c734418d645975",
        "description": "Muy cerca de la isla de São Miguel, en las Azores, Portugal, se encuentra el islote de Vila Franca, un antiguo cráter volcánico transformado en una joya natural. Situado frente a la ciudad de Vila Franca do Campo, este islote deshabitado ha tenido muchos usos desde que fue documentado en 1537: fuerte militar, puerto, viñedo y mirador para el avistamiento de ballenas."
    },
    {
        "fullstartdate": "202506112200",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_ES-ES3904650593_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_ES-ES3904650593",
        "copyright": "Montañas Chisos, Parque Nacional Big Bend, Texas, EE. UU. (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Parque Nacional Big Bend",
        "hsh": "f1cb56ce55b89c51b5267486c6dafc95",
        "description": "Dicen que todo es más grande en Texas, y el Parque Nacional Big Bend lo confirma. Con más de 324.000 hectáreas, fue parte de México hasta 1848 y se convirtió en parque nacional en 1944. Big Bend es uno de los parques más remotos y menos visitados de Estados Unidos, pero ofrece una belleza natural única."
    },
    {
        "fullstartdate": "202506102200",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_ES-ES3698280528_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_ES-ES3698280528",
        "copyright": "Flamencos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "phoenicopterus roseus",
        "hsh": "99e726a073dc5a3ffcac46983063bc00",
        "description": "En Lüderitz, al sur de Namibia, los flamencos no están de paso: se quedan, firmes… ¡sobre una sola pata! Estas elegantes aves, las más grandes de su especie, dan un toque rosa a la ventosa costa atlántica. Alcanzan hasta 1,5 metros de altura y destacan por sus largos picos en forma de cuchara y patas delgadas como zancos."
    },
    {
        "fullstartdate": "202506092200",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_ES-ES3571741863_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_ES-ES3571741863",
        "copyright": "Vista aérea del Parque Nacional de los Everglades, Florida, EE. UU. (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Parque nacional de los Everglades, Florida, Estados Unidos",
        "hsh": "b4d80ea6278c34453c9cc5a19e06428e",
        "description": "¿Te imaginas ver tu reflejo en un río que parece infinito? Así son los Everglades, un parque nacional único situado en Florida (Estados Unidos), que alberga el mayor desierto tropical del país, con más de 6.100 km² de naturaleza salvaje. Este lugar excepcional protege el 20 % del ecosistema original de los Everglades y es hogar de especies en peligro como la pantera de Florida, el cocodrilo americano y el manatí del Caribe. Conocido como el “río de hierba”, su sistema de agua fluye lentamente desde el lago Okeechobee hasta la bahía de Florida, creando hábitats ideales para aves tropicales."
    },
    {
        "fullstartdate": "202506082200",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.MurciaDay_ES-ES3398985009_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MurciaDay_ES-ES3398985009",
        "copyright": "La Manga del Mar Menor, Región de Murcia, España (© Alex Tihonov/Getty Images)",
        "copyrightKeyword": "Día de Murcia",
        "hsh": "1fbfda9d47ef14b6826ad1ff79f9da24",
        "description": "El 9 de junio se celebra el Día de la Región de Murcia, una tierra con historia, mar y sol. Esta comunidad autónoma del sureste español destaca por su patrimonio, su agricultura y sus paisajes únicos. Uno de los lugares más emblemáticos es La Manga del Mar Menor, en la imagen de hoy, un paraíso natural de 21 km de longitud que separa el Mediterráneo de la mayor laguna salada de Europa."
    },
    {
        "fullstartdate": "202506072200",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_ES-ES3294354632_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_ES-ES3294354632",
        "copyright": "Leones marinos de Steller, Isla de Vancouver, Columbia Británica, Canadá (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "Día Mundial de los Océanos",
        "hsh": "29bf07d8f7912ba701848a67acb163d5",
        "description": "No podemos hablar de la vida en la Tierra sin mencionar el océano. Este 8 de junio se celebra el Día Mundial de los Océanos en Niza, Francia, justo antes de la Conferencia de las Naciones Unidas sobre los Océanos. Esta fecha, reconocida oficialmente desde 2008, nació en el Foro Global de 1992, celebrado junto a la Cumbre de Río. El lema de este año es \"Nuestros océanos, nuestra obligación, nuestra oportunidad\", y nos recuerda que el océano regula el clima, alimenta a millones de personas y sostiene economías enteras."
    },
    {
        "fullstartdate": "202506062200",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_ES-ES3148246580_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_ES-ES3148246580",
        "copyright": "Montaña Pine, Bosque nacional de Ángeles, California, EE. UU. (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bosque nacional de Ángeles, California",
        "hsh": "56cf0a84282984fb33e8280285558c37",
        "description": "Hoy recorremos los caminos del Bosque Nacional de Los Ángeles, en California, Estados Unidos. Este imponente bosque, hogar de majestuosos pinos y crestas escarpadas, alberga un tramo del legendario Sendero de la Cresta del Pacífico. Con más de 4.200 kilómetros que van desde México hasta Canadá, el Sendero de la Cresta del Pacífico es un sueño para los amantes del senderismo, comparable al Camino de Santiago en España por su trascendencia y belleza. Designado Sendero Escénico Nacional en 1968, atraviesa siete parques nacionales y 25 bosques nacionales, ofreciendo paisajes dramáticos del oeste estadounidense."
    },
    {
        "fullstartdate": "202506052200",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.NormandyBeach_ES-ES2863292551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NormandyBeach_ES-ES2863292551",
        "copyright": "Arromanches-les-Bains en Normandía, Francia (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Normandía",
        "hsh": "e96f74947cb38379a4839f108c36993f",
        "description": "Hoy, en el aniversario del Día D, recordamos uno de los momentos más decisivos de la historia moderna. El 6 de junio de 1944, más de 156.000 soldados aliados desembarcaron en las playas de Normandía, en Francia, dando inicio a la Operación Overlord. Esta compleja ofensiva, coordinada por aire, mar y tierra, marcó el comienzo de la liberación de Europa occidental del dominio nazi."
    },
    {
        "fullstartdate": "202506042200",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_ES-ES7218911366_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_ES-ES7218911366",
        "copyright": "Mural ecológico de Oscar Olivares en Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "Día Mundial del Medio Ambiente",
        "hsh": "a8b3e8cfd24e7b20e84c411601b2aa76",
        "description": "Un saludo global al planeta que todos compartimos. Cada 5 de junio, desde 1973, se celebra el Día Mundial del Medio Ambiente, impulsado por el Programa de las Naciones Unidas para el Medio Ambiente. Este año, con Corea del Sur como país anfitrión, el foco está en frenar la contaminación por plásticos, un problema que afecta desde los océanos hasta nuestros propios cuerpos, donde ya se han encontrado microplásticos."
    },
    {
        "fullstartdate": "202506032200",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_ES-ES6894495288_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_ES-ES6894495288",
        "copyright": "Playa de Cala Luna, Cerdeña, Italia (© guenterguni/Getty Images)",
        "copyrightKeyword": "Cerdeña",
        "hsh": "5fd9631c66516f28d6883b05c31c9d1e",
        "description": "Cerdeña, en Italia, es un auténtico tesoro del Mediterráneo, con acantilados escarpados, calas ocultas y aguas que van del azul turquesa al esmeralda. Su costa, de más de 1.770 kilómetros, guarda rincones inolvidables. Aunque tiene pocos ríos —el Tirso es el más largo—, la isla cuenta con 54 lagos y embalses artificiales, como el Omodeo y el Coghinas, esenciales para el agua y la energía."
    },
    {
        "fullstartdate": "202506022200",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_ES-ES6764492032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_ES-ES6764492032",
        "copyright": "Bicicletas en un puente de Utrecht, Países Bajos (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "Día Mundial de la Bicicleta",
        "hsh": "e6ce25eb66e6ce3d1afc58e9de4440bd",
        "description": "Dos ruedas, sin combustible y con muchos beneficios: la bicicleta es un medio de transporte accesible, ecológico y saludable. Pedalear mejora la salud física y mental, ayuda a reducir la contaminación y descongestiona el tráfico. Por eso, la ONU celebra cada 3 de junio el Día Mundial de la Bicicleta, un homenaje a este vehículo simple pero poderoso."
    },
    {
        "fullstartdate": "202506012200",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_ES-ES6329084814_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_ES-ES6329084814",
        "copyright": "Mariposa Essex skipper en una flor de equinácea, Parque Estatal Rockefeller, Nueva York, EE. UU. (© Marianne A. Campolongo/Alamy)",
        "copyrightKeyword": "Essex skipper",
        "hsh": "1a15ca8a9e7e6c54f5096ebfd3586cac",
        "description": "La jardinería no solo nos conecta con la naturaleza, sino que también mejora la salud mental y el bienestar físico. Pasar tiempo al aire libre permite absorber vitamina D gracias al sol, lo que fortalece los huesos y refuerza el sistema inmunológico."
    },
    {
        "fullstartdate": "202505312200",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_ES-ES6037163646_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_ES-ES6037163646",
        "copyright": "Barrera de coral frente a Grande Terre, Nueva Caledonia, Francia (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "arrecifes",
        "hsh": "08cfe706e6c68fc131d70cd8f694e3ca",
        "description": "«La vida bajo el mar es mucho mejor que cualquier cosa que tengan allá arriba», decía el cangrejo Sebastián a Ariel. Pero ¿hacemos lo suficiente para cuidar ese mundo submarino? El 1 de junio se celebra el Día Mundial de Concienciación sobre los Arrecifes, una ocasión perfecta para descubrir su belleza… y su fragilidad."
    },
    {
        "fullstartdate": "202505302200",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_ES-ES5600233708_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_ES-ES5600233708",
        "copyright": "Reserva natural de Knuthöjdsmossen, Suecia (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Suecia",
        "hsh": "cb44e0dcbd70079e0071da4b7bde245b",
        "description": "Descubre la reserva natural de Knuthöjdsmossen, un paraíso escondido en el oeste de Suecia, cerca de la ciudad de Hällefors. Este espacio protegido de casi 100 hectáreas combina marismas, lagunas y dunas de arena, creando un paisaje único ideal para desconectar y disfrutar de la tranquilidad. Un circuito de pasarelas —parcialmente accesible para sillas de ruedas y cochecitos— permite recorrerlo con facilidad."
    },
    {
        "fullstartdate": "202505292200",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.CanaryIslandDay_ES-ES5813844536_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanaryIslandDay_ES-ES5813844536",
        "copyright": "Atardecer en el Parque Nacional del Teide, Santa Cruz de Tenerife, España (© DiegoJose/Adobe Stock)",
        "copyrightKeyword": "Día de Canarias",
        "hsh": "2ae08f2a3f94d8f2dd16aded05f60860",
        "description": "Cada 30 de mayo se celebra el Día de Canarias, conmemorando la primera sesión del Parlamento canario en 1983 en Santa Cruz de Tenerife. Esta fecha no solo marca un hito político, sino que invita a redescubrir las maravillas del archipiélago. Una de ellas es el imponente Teide, el pico más alto de España y símbolo indiscutible de Tenerife."
    },
    {
        "fullstartdate": "202505282200",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_ES-ES8030054546_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_ES-ES8030054546",
        "copyright": "Miravet en el río Ebro, Tarragona, Cataluña, España (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet",
        "hsh": "fd62750a5306d8cfe25771b38fba06c4",
        "description": "Algunos pueblos parecen vivir en el pasado. Miravet, en Cataluña, es uno de ellos. Este pintoresco pueblo, aferrado a un acantilado sobre el río Ebro, ofrece una visión única de la Edad Media. Su castillo, que data del siglo XII, sigue vigilando la zona, mientras los alfareros continúan trabajando como en los años 1300. El ferry local, que se resiste a modernizarse, parece guardar el mismo espíritu."
    },
    {
        "fullstartdate": "202505272200",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_ES-ES7948164932_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_ES-ES7948164932",
        "copyright": "Nutria marina flotando en un lecho de algas en el Refugio Nacional de Vida Silvestre Marítimo de Alaska, EE. UU. (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Nutria",
        "hsh": "82c3599118f1d40e511d32a26b71b813",
        "description": "Las nutrias se deslizan por el agua como torpedos peludos, juegan en las orillas como niños en un patio de recreo y se toman de la mano mientras duermen la siesta. Son animales juguetones, pero su futuro no es fácil. Muchas especies están amenazadas por la destrucción de su hábitat, la contaminación y el comercio ilegal de vida silvestre. Sin embargo, no todo está perdido. El último miércoles de mayo, en el Día Mundial de la Nutria, debemos arrojar luz sobre los desafíos que enfrentan y colaborar para proteger su lugar en la naturaleza."
    },
    {
        "fullstartdate": "202505262200",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_ES-ES7840857605_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_ES-ES7840857605",
        "copyright": "Mona Vale rockpool, Sídney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Sidney",
        "hsh": "183823cc2a72aa365dcfd281c21b8442",
        "description": "¿Te imaginas nadar en el océano sin preocuparte por las olas ni la sal en los ojos? La piscina de rocas de Mona Vale, en Sídney (Australia), lo hace posible. Situada entre las playas de The Basin y Mona Vale, esta piscina parece una maravilla natural, aunque fue tallada en los años treinta como parte de un proyecto para combatir el desempleo durante la Gran Depresión. Mide más de 30 metros de largo y cuenta con una zona infantil. Durante la Segunda Guerra Mundial, fue utilizada por tropas acampadas en la zona. Hoy sigue abierta todo el año, es gratuita y se limpia con frecuencia, tanto por operarios municipales como por el propio mar. ¿Sabías que Australia cuenta con más de 100 piscinas de roca junto al mar?"
    },
    {
        "fullstartdate": "202505252200",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.Arashiyama2025_ES-ES7691145729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Arashiyama2025_ES-ES7691145729",
        "copyright": "Un tren que circula a lo largo del río Hozugawa en Arashiyama, Kioto, Japón (© Alvin Huang/Getty Images)",
        "copyrightKeyword": "Arashiyama",
        "hsh": "10ce77f98df41722737aaebb8d24b9e7",
        "description": "Famoso por su belleza en cualquier estación, Arashiyama es uno de los lugares más encantadores de Kioto. En primavera, los cerezos en flor tiñen el paisaje de rosa, y en otoño, las hojas de arce lo cubren de tonos rojos y dorados. Uno de sus símbolos más conocidos es el puente Togetsukyo, que cruza el sereno río Katsura y ofrece vistas espectaculares de las colinas. El bosque de bambú de Sagano, con sus altos tallos que se balancean con el viento, crea una atmósfera mágica y tranquila. También se encuentra aquí el templo Tenryu-ji, famoso por su jardín seco japonés, Patrimonio de la Humanidad. Para completar la visita, el tren panorámico de Sagano recorre el desfiladero de Hozugawa, un viaje ideal para disfrutar de los paisajes cambiantes. ¿Sabías que este bosque de bambú es uno de los pocos que produce un sonido reconocido oficialmente por el gobierno japonés como patrimonio sonoro? Si buscas naturaleza, cultura y belleza en un solo lugar, Arashiyama te espera."
    },
    {
        "fullstartdate": "202505242200",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_ES-ES7597902522_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_ES-ES7597902522",
        "copyright": "Los Jardines Butchart en Brentwood Bay, Columbia Británica, Canadá (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Jardines Butchart",
        "hsh": "13c3acf81faec5929e39bdaa85f78b28",
        "description": "Lo que fue una cantera abandonada hace más de un siglo es hoy un espectáculo floral que florece cada primavera. Los Jardines Butchart, en la bahía de Brentwood (Columbia Británica, Canadá), se han convertido en uno de los jardines más famosos del mundo. En primavera, los tulipanes llenan el aire de aroma, los senderos se visten de colores y cada rincón ofrece una sorpresa nueva."
    },
    {
        "fullstartdate": "202505232200",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.CordobaFairMay_ES-ES7420260422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CordobaFairMay_ES-ES7420260422",
        "copyright": "Córdoba, Andalucía, España (© Jose Lucas/Alamy Stock Photo)",
        "copyrightKeyword": "Feria de Córdoba",
        "hsh": "48210b4a5420e59b4e3132caf5e3cab1",
        "description": "La Feria de Córdoba, que se celebrará del 24 al 31 de mayo de 2025 en el Recinto Ferial de El Arenal, es una de las fiestas más esperadas de la ciudad. Durante esta semana, el ambiente andaluz se vive en su máximo esplendor con casetas llenas de música, comida y bebidas típicas. Entre las delicias que se pueden disfrutar están los boquerones fritos, el salmorejo y el rabo de toro, acompañados del refrescante rebujito, una bebida hecha con vino blanco, gaseosa y hierbabuena."
    },
    {
        "fullstartdate": "202505222200",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_ES-ES7080957238_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_ES-ES7080957238",
        "copyright": "Una mariposa Julia en la nariz de una tortuga de río, Región Amazónica, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "Tortugas",
        "hsh": "aceb0cae79aefb73e9e18cd64ed0bbfb",
        "description": "Hoy no hay prisa: celebramos los 25 años del Día Mundial de la Tortuga, una fecha dedicada a concienciar sobre la protección de estos fascinantes animales. El American Tortoise Rescue (ATR), organización que impulsó esta iniciativa, ha rescatado y reubicado a más de 4.000 tortugas y galápagos desde 2000, luchando por conservar tanto a los ejemplares como sus hábitats en peligro."
    },
    {
        "fullstartdate": "202505212200",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_ES-ES6995432921_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_ES-ES6995432921",
        "copyright": "Árboles baobab al atardecer, Avenida de los Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "Día Internacional de la Diversidad Biológica",
        "hsh": "daffa4d0f67907c6867d68b16f3189f8",
        "description": "La vida en la Tierra, desde las diminutas bacterias hasta los grandes árboles, forma una red interconectada. El Día Internacional de la Diversidad Biológica celebra esta riqueza natural que sostiene nuestro planeta. La biodiversidad influye en aspectos clave como la agricultura sostenible, el agua limpia, la acción climática y la prevención de desastres. Su pérdida puede aumentar el riesgo de enfermedades zoonóticas, que se transmiten de animales a humanos, por ello nuestro deber es protegerla."
    },
    {
        "fullstartdate": "202505202200",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ES-ES6785967738_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_ES-ES6785967738",
        "copyright": "Jardín de té en la aldea de Yangjiatang, condado de Songyang, China (© feng xu/Getty Images)",
        "copyrightKeyword": "Día Internacional del Té",
        "hsh": "57aff74e44901aff230a78cbcedae132",
        "description": "La leyenda cuenta que todo comenzó con una hoja que cayó en agua hirviendo en la antigua China. Siglos después, el té se ha convertido en la segunda bebida más consumida del mundo, solo por detrás del agua. Hoy celebramos el Día Internacional del Té, una fecha establecida por las Naciones Unidas para destacar su papel en la lucha contra la pobreza y su apoyo al desarrollo sostenible."
    },
    {
        "fullstartdate": "202505192200",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_ES-ES6507436350_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_ES-ES6507436350",
        "copyright": "Abeja melífera en flores de lavanda (© Anthony Brown/Alamy)",
        "copyrightKeyword": "Día Mundial de las Abejas",
        "hsh": "3906755e78ea8a6a73977adeca9d329d",
        "description": "Las abejas melíferas son pequeñas, pero su papel es inmenso. Sin ellas, nuestra cesta de la compra sería mucho más pobre: adiós a las bayas, los aguacates... ¡e incluso al café! Junto con mariposas, murciélagos y colibríes, las abejas polinizan cerca del 90 % de las plantas silvestres con flor y más del 35 % de los cultivos que consumimos."
    },
    {
        "fullstartdate": "202505182200",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_ES-ES6396197692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_ES-ES6396197692",
        "copyright": "Monte Hamilton, Área de la Bahía de San Francisco, California, EE. UU. (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Área de la Bahía de San Francisco",
        "hsh": "406d6ff07fd4a223a37cfb0e8dbec11c",
        "description": "Conduce hasta el monte Hamilton, en el Área de la Bahía de California, Estados Unidos, y descubre un lugar lleno de historia, naturaleza y vistas inolvidables. La carretera del Monte Hamilton, de 30 kilómetros, forma parte de la Ruta Estatal 130 y es muy popular entre ciclistas y motoristas por sus curvas, sus subidas exigentes y el poco tráfico."
    },
    {
        "fullstartdate": "202505172200",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_ES-ES6280339322_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_ES-ES6280339322",
        "copyright": "'The Spirit of Electricity' de Raoul Dufy, Museo de Arte Moderno, París, Francia (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "Día Internacional de los Museos",
        "hsh": "8194ba93e2b285be056f1ffd95c68a1f",
        "description": "Este 18 de mayo celebramos el Día Internacional de los Museos con una obra monumental: La Fée Électricité (El espíritu de la electricidad), del pintor francés Raoul Dufy. Este fresco, de más de 600 metros cuadrados, se encuentra en el Museo de Arte Moderno de París y fue creado en 1937 para la Exposición Internacional de París. Inspirado en un poema del filósofo romano Lucrecio, Dufy nos guía por la historia de la electricidad y sus aplicaciones, desde los primeros descubrimientos hasta su uso en la vida moderna."
    },
    {
        "fullstartdate": "202505162200",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.LaGeriaLanzarote_ES-ES6158465086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LaGeriaLanzarote_ES-ES6158465086",
        "copyright": "Viñedo volcánico en la región vinícola de La Geria, Lanzarote, Islas Canarias, España (© Pol Albarrán/Getty Images)",
        "copyrightKeyword": "Ironman Lanzarote",
        "hsh": "59d93ae2028d5e1e088e5aa294b25ea5",
        "description": "Rodeada de paisajes volcánicos y tonos oscuros, La Geria, en Lanzarote, es una joya vitícola única en el mundo. Tras las erupciones volcánicas del siglo XVIII, los agricultores comenzaron a cultivar sobre la ceniza volcánica en 1775, creando un sistema ingenioso: hileras de hoyos rodeados de piedras que protegen las vides del viento. El suelo negro, rico en nutrientes, absorbe el agua y mantiene la humedad, permitiendo el cultivo de la uva Malvasía, base de los excelentes vinos locales."
    },
    {
        "fullstartdate": "202505152200",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_ES-ES6043560768_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_ES-ES6043560768",
        "copyright": "Guacamayo verde, México (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Guacamayo verde",
        "hsh": "60d447b116548b736039476f98cca72a",
        "description": "El gran protagonista de hoy es el impresionante guacamayo verde. Este colorido loro, originario de los bosques tropicales de América Central y del Sur, se encuentra en peligro crítico de extinción, con menos de 1.000 ejemplares en libertad. En lugares como Costa Rica, depende de los bosques primarios y anida en árboles de almendro, esenciales para su supervivencia. Sin embargo, la deforestación y la fragmentación de su hábitat amenazan gravemente su futuro."
    },
    {
        "fullstartdate": "202505142200",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SanIsidroMadrid_ES-ES1627425280_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanIsidroMadrid_ES-ES1627425280",
        "copyright": "Plaza Mayor de Madrid, España (© Songquan Deng/Shutterstock)",
        "copyrightKeyword": "Fiestas de San Isidro",
        "hsh": "8c9e2faa64e17130d0633d3c3dfa6a4a",
        "description": "Las fiestas de San Isidro Labrador son el alma de Madrid cada mes de mayo. En honor al patrón de la ciudad, la capital se llena de verbenas, música y tradición. El 15 de mayo, madrileños y visitantes se visten de chulapos y chulapas, bailan chotis y disfrutan de la famosa romería en la Pradera de San Isidro."
    },
    {
        "fullstartdate": "202505132200",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ES-ES1538171491_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_ES-ES1538171491",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Cerdeña, Italia (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Porto Flavia Cerdeña",
        "hsh": "5ec80cd7b1fa7a0f63bb8e1ca4bb1ecb",
        "description": "Estás viendo un puerto tallado en un acantilado, mirando al mar Tirreno. Es Porto Flavia, una joya escondida en el suroeste de Cerdeña. Construido en 1924, revolucionó el transporte de minerales: lo que antes llevaba días, pasó a hacerse en pocas horas gracias a un túnel de 600 metros que conectaba directamente las minas con los barcos. Su creador, Cesare Vecelli, lo bautizó en honor a su hija, Flavia."
    },
    {
        "fullstartdate": "202505122200",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_ES-ES1426138638_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_ES-ES1426138638",
        "copyright": "Parque Nacional Torres del Paine, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Parque Nacional Torres del Paine",
        "hsh": "a939907943a153cfbd26a26d6981050c",
        "description": "Un icono de la naturaleza sudamericana que desafía el paso del tiempo. Fundado en 1959, el Parque Nacional Torres del Paine es una joya de la Patagonia chilena. Con más de 227.000 hectáreas protegidas, alberga glaciares milenarios, lagos de un azul intenso y las icónicas torres de granito que lo nombran. El clima es impredecible: vientos de hasta 120 km/h pueden dar paso en minutos a cielos despejados o lluvias repentinas."
    },
    {
        "fullstartdate": "202505112200",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_ES-ES1321322600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_ES-ES1321322600",
        "copyright": "Un jardín de iris en Tokio, Japón (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris planta",
        "hsh": "148050be99107e70f618b8f327e5b815",
        "description": "Pocas flores tienen un legado tan refinado como el iris en Japón. En los jardines de Tokio, esta planta ha sido símbolo de protección y renovación desde el periodo Heian (794–1185). En mayo, cuando florece en su máximo esplendor, espacios como Meiji Jingu o Koishikawa se tiñen de púrpura, azul y blanco, atrayendo a miles de visitantes. El Hanashōbu, o iris japonés, no es solo una joya botánica: tradicionalmente se le atribuían propiedades para alejar los malos espíritus. Sus hojas, alargadas como espadas, evocaban fuerza y vitalidad."
    },
    {
        "fullstartdate": "202505102200",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_ES-ES1210066604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_ES-ES1210066604",
        "copyright": "Madre leopardo acicalando a su cachorro, Reserva de Jao, Botsuana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "leopardo",
        "hsh": "ecba2e291d8a258209fbdb09a25cfe70",
        "description": "Desde tiempos inmemoriales, los leopardos han cautivado a la humanidad por su elegancia y fuerza. Estos felinos, conocidos por su capacidad para adaptarse a diversos hábitats, juegan un papel fundamental en los ecosistemas donde habitan. Las madres leopardo, ejemplares de dedicación, protegen a sus cachorros con una tenacidad única. Tras tres meses de gestación, nacen de dos a tres cachorros, que permanecerán junto a ella durante el primer año de vida, aprendiendo a cazar y sobrevivir en la jungla."
    },
    {
        "fullstartdate": "202505092200",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_ES-ES1077273863_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_ES-ES1077273863",
        "copyright": "Capitolio del Estado de Minnesota, St. Paul, Minnesota, EE.UU. (© lavin photography/Getty Images)",
        "copyrightKeyword": "Capitolio del Estado de Minnesota",
        "hsh": "21017da132ca63c7f8188a5745ae6d20",
        "description": "La rotonda del Capitolio de Minnesota, EE. UU., un espacio emblemático en St. Paul, destaca por su historia y arquitectura. Inaugurada en 1905, esta impresionante estructura central de la sede gubernamental de Minnesota ha sido testigo de momentos cruciales en la política del estado. Su diseño, obra del arquitecto Cass Gilbert, es un claro ejemplo de la magnificencia del Renacimiento Beaux-Arts. La cúpula que corona la rotonda, inspirada en la Basílica de San Pedro en la Ciudad del Vaticano, es una de las más grandes del mundo. De hecho, es la segunda cúpula de mármol autoportante más grande del planeta. Esta característica, junto con su decoración en mármol y su luminosa claridad, convierte la rotonda en un hito arquitectónico que también ha sido testigo de importantes decisiones legislativas."
    },
    {
        "fullstartdate": "202505082200",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_ES-ES0921973788_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_ES-ES0921973788",
        "copyright": "Camaleón común (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "Camaleón",
        "hsh": "927748c366108714c6cea420be36bbad",
        "description": "El WWF Madagascar instauró el Día Mundial del Camaleón el 9 de mayo de 2024, una fecha que nos invita a reflexionar sobre la importancia de este reptil en la biodiversidad global. Con más de 200 especies, los camaleones son ejemplos extraordinarios de adaptación, capaces de cambiar de color para comunicarse, regular su temperatura o expresar emociones."
    },
    {
        "fullstartdate": "202505072200",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ES-ES0826770025_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_ES-ES0826770025",
        "copyright": "Burros en un valle cerca de Rhyolite, Nevada, EE.UU. (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "burro",
        "hsh": "338ca9a812f175d0a27459e2cbf25e72",
        "description": "El burro: el héroe silencioso que merece ser recordado. Cada 8 de mayo se celebra el Día Mundial del Burro, una fecha que rinde homenaje a uno de los animales más infravalorados de la historia. En España, estos animales han sido parte esencial del medio rural durante siglos, apoyando labores agrícolas, transporte y comunicación en terrenos difíciles."
    },
    {
        "fullstartdate": "202505062200",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_ES-ES0624885257_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_ES-ES0624885257",
        "copyright": "Castillo de Dunluce, Condado de Antrim, Irlanda del Norte (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "castillo dunluce",
        "hsh": "aeee6df791575a207ab27b768754533c",
        "description": "Sobre un acantilado rocoso del Atlántico Norte se alza Dunluce, uno de los castillos más impresionantes de Irlanda del Norte. Construido en el siglo XIII por los normandos y reformado en el XVI por la poderosa familia MacDonnell, su historia es tan escarpada como el terreno que lo sostiene."
    },
    {
        "fullstartdate": "202505052200",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.SevillaFairMay_ES-ES5278862844_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevillaFairMay_ES-ES5278862844",
        "copyright": "Feria de Sevilla, España (© joserpizarro/Shutterstock)",
        "copyrightKeyword": "feria de abril sevilla",
        "hsh": "adad42a1b5bec2dd012ee86e1f3dfa76",
        "description": "Si hay un momento del año en el que Sevilla brilla con luz propia, es durante su Feria de Abril. Del 6 al 11 de mayo de 2025, la ciudad se llena de color, música y alegría en una de las fiestas más emblemáticas de España, declarada Fiesta de Interés Turístico Internacional."
    },
    {
        "fullstartdate": "202505042200",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_ES-ES6293940191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_ES-ES6293940191",
        "copyright": "Un avión ultraligero volando sobre las arenas de Namibia (© Burt Johnson/Alamy)",
        "copyrightKeyword": "Avión ultraligero",
        "hsh": "0e0293fff77b32cd4070912c6ad57683",
        "description": "Imagina sobrevolar el desierto más antiguo del mundo en una aeronave ligera, con el viento acariciando tu rostro y vistas que quitan el aliento. Bajo tus pies, el desierto del Namib —en Namibia— se extiende hasta donde alcanza la vista, modelado por el viento durante más de 55 millones de años."
    },
    {
        "fullstartdate": "202505032200",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_ES-ES5034292868_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_ES-ES5034292868",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Día de star wars",
        "hsh": "10b305d2522a345fde60e9f27040cc53",
        "description": "Una galaxia muy, muy cercana... Cada 4 de mayo, el mundo celebra el Día de Star Wars. Pero pocos saben que uno de sus escenarios icónicos está mucho más cerca de lo que parece: la Plaza de España de Sevilla. En 2002, este majestuoso enclave andaluz se convirtió en el planeta Naboo durante el rodaje de El ataque de los clones."
    },
    {
        "fullstartdate": "202505022200",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_ES-ES4610522421_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_ES-ES4610522421",
        "copyright": "La Vía Láctea enmarcada por Double Arch en el Parque nacional de los Arcos, Utah, EE.UU. (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Parque nacional de los Arcos",
        "hsh": "adfa5883c714b17a5a64907b5db51abd",
        "description": "¿Alguna vez te has preguntado cómo se ven los anillos de Saturno a través de un telescopio? ¿O cómo detectan los astrónomos galaxias a millones de años luz? En el Parque Nacional Arches, en Utah (EE. UU.), la Vía Láctea puede verse enmarcada por las impresionantes formaciones rocosas de Double Arch. Este lugar, famoso por sus cielos despejados y su baja contaminación lumínica, es uno de los mejores del mundo para observar el universo."
    },
    {
        "fullstartdate": "202505012200",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_ES-ES2902878903_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_ES-ES2902878903",
        "copyright": "Garza estriada sobre un nenúfar Victoria, Pantanal, Brasil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "garza estriada",
        "hsh": "53b0b294ab5047f18c7a1afd8bf5265b",
        "description": "En pleno Pantanal brasileño, uno de los mayores santuarios de biodiversidad del planeta, se vive una escena tan insólita como hermosa: una garza estriada se posa sobre un nenúfar Victoria, cuyas hojas circulares pueden superar los tres metros de diámetro y sostener hasta 40 kilogramos sin hundirse. Pequeña pero ingeniosa, la garza aprovecha esta hoja flotante como atalaya para cazar. Desde allí, inmóvil y camuflada entre verdes y grises, espera el momento perfecto para lanzar su ataque."
    },
    {
        "fullstartdate": "202504302200",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_ES-ES3406077464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_ES-ES3406077464",
        "copyright": "Flores de plumeria, Hawái, EE. UU. (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "lei hawaiano",
        "hsh": "a4dda3d26e468a98592b11e9781581ae",
        "description": "Mientras en muchos países el 1 de mayo se celebra el Día del Trabajador con marchas y reivindicaciones, en Hawái (EE. UU.) esta fecha adquiere un tono distinto: es el Día del Lei, una festividad llena de color y hospitalidad. En lugar de pancartas y discursos, las calles se adornan con collares de flores frescas, símbolo de amor, respeto y “aloha”."
    },
    {
        "fullstartdate": "202504292200",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_ES-ES9738799865_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_ES-ES9738799865",
        "copyright": "El saxofonista de jazz John Coltrane y su banda actuando en 1961 en Londres, Inglaterra (© Popperfoto/Getty Images)",
        "copyrightKeyword": "día internacional del jazz",
        "hsh": "3452bdfca21ef412d4788f993afab34d",
        "description": "El 30 de abril se celebra el Día Internacional del Jazz, una oportunidad para redescubrir un género que ha marcado la música moderna y sigue emocionando a generaciones. Si hay un nombre imprescindible, ese es John Coltrane. Su virtuosismo y espiritualidad transformaron el jazz, y su álbum A Love Supreme es una obra maestra que sigue inspirando a músicos y oyentes."
    },
    {
        "fullstartdate": "202504282200",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_ES-ES9696020463_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_ES-ES9696020463",
        "copyright": "Jardin del Castillo de Villandry, Valle del Loira, Francia (© Mint Images/Getty Images)",
        "copyrightKeyword": "castillo de villandry Francia",
        "hsh": "f84b012eec563a706ffe87d7bacbb153",
        "description": "El castillo de Villandry, última gran residencia renacentista del Valle del Loira (Francia), es una joya arquitectónica rodeada de jardines espectaculares. Construido en el siglo XVI por Jean Le Breton, cayó en el abandono hasta que, en 1906, el médico español Joaquín Carvallo y su esposa, Ann Coleman, lo adquirieron y emprendieron su restauración. Su pasión por la historia y la jardinería devolvió a Villandry su esplendor, y hoy sus descendientes siguen preservando este legado."
    },
    {
        "fullstartdate": "202504272200",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_ES-ES9655514798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_ES-ES9655514798",
        "copyright": "Impala en la Reserva de Moremi, Botsuana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impala mamífero",
        "hsh": "b8d0141b6931f313679d057e0411586e",
        "description": "Enclavada en el corazón del delta del Okavango, la reserva de caza Moremi es una de las joyas naturales más impresionantes de África. Con cerca de 5.000 km² de paisajes vírgenes, es el primer santuario de vida silvestre creado por una comunidad local en Botsuana. Entre su fauna más icónica se encuentra el impala, un elegante antílope que simboliza la agilidad y la supervivencia en la sabana."
    },
    {
        "fullstartdate": "202504262200",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.Castildetierra_ES-ES9629386205_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Castildetierra_ES-ES9629386205",
        "copyright": "El Castildetierra en las Bardenas Reales de Navarra, España (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Bardenas Reales Navarra",
        "hsh": "c2c8d09c851e042d24bdb93ce64e2d29",
        "description": "En el corazón de las Bardenas Reales de Navarra, un paisaje semidesértico único en España, se alza el Castildetierra, la formación rocosa más icónica de la zona. Su silueta, que recuerda a una torre natural erosionada por el viento y el agua, es un símbolo de este territorio declarado Reserva de la Biosfera por la UNESCO."
    },
    {
        "fullstartdate": "202504252200",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_ES-ES9582881448_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_ES-ES9582881448",
        "copyright": "Cala Indian Head, Parque Nacional de la Península de Bruce, Ontario, Canadá (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Parque Nacional de la Península de Bruce",
        "hsh": "5fe86c4c8c9e680922247f2a197067e9",
        "description": "Imagina un acantilado milenario rodeado de bosques y aguas tan cristalinas que podrías ver cada roca en el fondo. Así es la cala Indian Head, una joya oculta en el Parque Nacional de la Península de Bruce. Situada en la escarpadura del Niágara, esta formación de más de 400 millones de años combina el azul turquesa del agua con imponentes paredes de piedra caliza, creando un paisaje de ensueño. Pero no te dejes engañar: ¡las aguas rara vez superan los 10 °C!"
    },
    {
        "fullstartdate": "202504242200",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_ES-ES9545554066_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_ES-ES9545554066",
        "copyright": "Pingüinos de Magallanes, Punta Voluntario, Islas Malvinas (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "pingüinos (Spheniscidae)",
        "hsh": "1ed9e3997c3dfe5ce69eaaf0d323db36",
        "description": "Adorables, torpes y absolutamente cautivadores, los pingüinos son los protagonistas hoy. El Día Mundial del Pingüino se celebra para reconocer a estas aves y concienciar sobre la protección de sus hábitats. Se originó en la Antártida, donde los científicos observaron la migración anual de los pingüinos Adelia en esta época del año, inspirando la creación de este evento para resaltar su importancia en el ecosistema y las amenazas que enfrentan."
    },
    {
        "fullstartdate": "202504232200",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_ES-ES3278232415_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_ES-ES3278232415",
        "copyright": "Spire Cove, en el Parque Nacional de Kenai Fjords, Seward, Alaska, EE. UU. (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Parque nacional de los fiordos de Kenai",
        "hsh": "87851fe9f585576df936fbae71355967",
        "description": "Hay lugares que parecen sacados de un cuento y Spire Cove, en el Parque Nacional de Kenai Fjords, es uno de ellos. Situado en la costa de Alaska, en Estados Unidos, este rincón solo es accesible por mar, lo que lo convierte en un destino exclusivo para aventureros y amantes de la naturaleza."
    },
    {
        "fullstartdate": "202504222200",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.CastillayLeonDay_ES-ES9340220273_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastillayLeonDay_ES-ES9340220273",
        "copyright": "Castillo de Gormaz, Soria, Castilla y León, España (© Evan Frank/Alamy Stock Photo)",
        "copyrightKeyword": "Día de Castilla y León",
        "hsh": "29f44672d64514403f387cd292d944e3",
        "description": "Cada 23 de abril, Castilla y León celebra su día conmemorando la Batalla de Villalar de 1521. En este lugar, los líderes comuneros Padilla, Bravo y Maldonado fueron derrotados y ejecutados, marcando un punto clave en la historia de Castilla. Hoy, Villalar de los Comuneros se llena de vida con actos políticos, música tradicional, teatro, exposiciones y actividades culturales que invitan a conocer el pasado y presente de esta comunidad."
    },
    {
        "fullstartdate": "202504212200",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ES-ES3218461666_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_ES-ES3218461666",
        "copyright": "Gran Manantial Prismático, Parque Nacional de Yellowstone, Wyoming, EE.UU. (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Día de la Tierra",
        "hsh": "8e240a9d6ca82bdd76b33652752c734d",
        "description": "En el Día de la Tierra, hagamos un viaje a una de las maravillas geotérmicas más fascinantes del planeta: el Gran Manantial Prismático del Parque de Yellowstone. Esta fuente termal, la más grande de Estados Unidos, tiene un diámetro de 1,8 metros y una temperatura de 70°C. Alimentada por el calor que emana del volcán de Yellowstone, sus aguas vibran en tonos azules, verdes, amarillos y naranjas, formados por microorganismos termófilos que prosperan en sus aguas ricas en minerales."
    },
    {
        "fullstartdate": "202504202200",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_ES-ES3139415437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_ES-ES3139415437",
        "copyright": "Árboles de Josué bajo la Vía Láctea, California, EE.UU. (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "semana internacional del cielo oscuro",
        "hsh": "5c4f71b4e61970025c4706fe87332a1c",
        "description": "La Semana Internacional del Cielo Oscuro es un evento crucial para la protección de nuestro patrimonio natural: el cielo nocturno. Celebrada anualmente en más de 100 países, su objetivo es concienciar sobre los efectos de la contaminación lumínica, que afecta tanto a la fauna como a la flora y, por supuesto, a nuestra salud."
    },
    {
        "fullstartdate": "202504192200",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_ES-ES9248343079_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_ES-ES9248343079",
        "copyright": "Crías de conejo en primavera (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "conejo de pascua",
        "hsh": "e1c222491552ec836a069043cf543d99",
        "description": "¿Sabías que el Conejo de Pascua tiene siglos de historia? Aunque hoy lo relacionamos con huevos de chocolate y juegos infantiles, su origen es mucho más antiguo. En la Europa medieval, el conejo simbolizaba la fertilidad y el renacimiento. Los pueblos germánicos creían que la diosa Eostre, protectora de la primavera, tenía un conejo como emblema. Con la expansión del cristianismo, esta imagen se fusionó con la Pascua y, en el siglo XVIII, los inmigrantes alemanes llevaron la tradición a América."
    },
    {
        "fullstartdate": "202504182200",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_ES-ES3051360376_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_ES-ES3051360376",
        "copyright": "Parque Nacional de Zion, Utah, EE.UU. (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "parque nacional de Zion",
        "hsh": "6092e29cb17d0f0acd54a8474711a02d",
        "description": "Majestuoso y ancestral, el Parque Nacional de Zion, en Utah, es una de las joyas naturales más impactantes de Estados Unidos. Sus imponentes acantilados de arenisca rojiza, algunos de más de 600 metros, han sido esculpidos por el río Virgin a lo largo de milenios, creando paisajes de otro mundo. No es de extrañar que haya servido de escenario para muchas películas del oeste y, para películas clásicas de aventuras como Tras el corazón verde."
    },
    {
        "fullstartdate": "202504172200",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_ES-ES9181227420_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_ES-ES9181227420",
        "copyright": "Globos aerostáticos sobre el Parque Nacional Histórico de Göreme en la Capadocia, Turquía (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "día Internacional de los Monumentos y Sitios",
        "hsh": "a69d52c0b18cca7e3bdeda2011cf1f67",
        "description": "Imagina un mundo sin pirámides, sin la Alhambra de Granada o las cuevas de Altamira. Difícil, ¿verdad? Por eso el 18 de abril se celebra el Día Internacional de los Monumentos y Sitios, un evento reconocido por la UNESCO dedicado a proteger esos tesoros culturales. El objetivo de este día es celebrar nuestra historia, concienciar sobre los lugares en peligro y garantizar que las generaciones futuras también puedan disfrutar de ellos."
    },
    {
        "fullstartdate": "202504162200",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.CastroUrdiales_ES-ES0758582290_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CastroUrdiales_ES-ES0758582290",
        "copyright": "Iglesia de Santa María de la Asunción, Castro-Urdiales, Cantabria, España (© Fotokon/Shutterstock)",
        "copyrightKeyword": "Iglesia de Santa María de la Asunción en Castro-Urdiales",
        "hsh": "026c71b2b71df0c1f29c703bd4edf0ea",
        "description": "La Iglesia de Santa María de la Asunción, en Castro-Urdiales, es una joya del gótico español que se alza frente al mar Cantábrico, junto al castillo-faro y el puerto pesquero. Construida entre los siglos XIII y XV, esta iglesia está considerada Bien de Interés Cultural (BIC) y forma parte del Camino del Norte, una de las rutas del Camino de Santiago."
    },
    {
        "fullstartdate": "202504152200",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_ES-ES0602250183_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_ES-ES0602250183",
        "copyright": "Puente Kachina, Monumento nacional de los Puentes Naturales, Utah, EE. UU. (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Monumento nacional de los Puentes Naturales",
        "hsh": "0d7d99151f769b46c31aa0d6c2013a36",
        "description": "En los remotos cañones del sureste de Utah, en Estados Unidos, el Monumento Nacional de los Puentes Naturales revela la fuerza de la erosión y el paso del tiempo. Moldeado por el viento y el agua, alberga tres impresionantes puentes naturales: Sipapu, Kachina y Owachomo. Estos puentes reciben sus nombres en honor a los Pueblo Ancestrales que habitaron la región. Sipapu, el más grande, tiene una abertura tan extensa que podría albergar la cúpula de la Sagrada Familia en Barcelona. Kachina, visible en la foto, está situado entre Sipapu y Owachomo. Su nombre proviene de los petroglifos y pictografías que adornan su base. Owachomo es el más antiguo y su estructura delgada y arqueada podría colapsar con el tiempo."
    },
    {
        "fullstartdate": "202504142200",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_ES-ES0479706512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_ES-ES0479706512",
        "copyright": "Arte playero en la playa de Sauveterre por Zarpo, Les Sables-d'Olonne, Vendée, Francia (© Hemis/Alamy)",
        "copyrightKeyword": "Día Mundial del Arte",
        "hsh": "c7926d149111cb230938c195d462d91d",
        "description": "Imagina un mundo sin color, música o diseño: ¿qué tan aburrida sería la vida? Cada 15 de abril, el Día Mundial del Arte nos recuerda la belleza, la inspiración y la cultura que el arte aporta a nuestras vidas. Establecida por la Asociación Internacional de Arte en honor al nacimiento de Leonardo da Vinci, esta celebración promueve la creatividad en todas sus formas."
    },
    {
        "fullstartdate": "202504132200",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_ES-ES0341116224_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_ES-ES0341116224",
        "copyright": "Delfines moteados cerca de la isla de Santa María, Azores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "delfín moteado",
        "hsh": "52bd9f9416c20e9e57f3f811f14b41bb",
        "description": "El 14 de abril celebramos el Día de los Delfines, una fecha para recordar la importancia de estos fascinantes mamíferos marinos. Aunque los delfines no necesitan un calendario para celebrarlo, nosotros sí debemos aprovechar la ocasión para reflexionar sobre su conservación. Estos animales, conocidos por su inteligencia y su naturaleza social, se comunican mediante clics y silbidos, y viajan en manadas, disfrutando del paso de los barcos."
    },
    {
        "fullstartdate": "202504122200",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_ES-ES0158142053_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_ES-ES0158142053",
        "copyright": "Templo Wat Tang Sai en Ban Krut, Tailandia (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "8b645b3fca93b5cadafcf671f5aa5ba7",
        "description": "Las celebraciones de Año Nuevo no siempre vienen acompañadas de fuegos artificiales; a veces, se celebran con cubos y un festival nacional de salpicaduras de agua. El Songkran, fiesta tradicional de Tailandia, es una mezcla única de costumbres espirituales y peleas de agua. Se celebra del 13 al 15 de abril y tiene sus raíces en las tradiciones budistas, enfocándose en la purificación y el inicio de un nuevo ciclo. Durante estos días, las personas visitan templos, ofrecen comida a los monjes y vierten agua perfumada sobre las estatuas de Buda y las manos de los mayores como gesto de respeto. Mientras tanto, las calles se convierten en campos de batalla acuáticos, donde tanto locales como turistas disfrutan del ambiente festivo. En algunos lugares, el concurso \"Miss Songkran\" destaca con concursantes vestidas con hermosos trajes tradicionales."
    },
    {
        "fullstartdate": "202504112200",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_ES-ES0011702709_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_ES-ES0011702709",
        "copyright": "Vista desde la cúpula de la Estación Espacial Internacional sobre el Océano Pacífico Sur (© NASA)",
        "copyrightKeyword": "Día Internacional de los Vuelos Espaciales Tripulados",
        "hsh": "72dba3e30a9902ca35516b1d9b8d1f29",
        "description": "El 12 de abril de 1961, la humanidad dio un paso trascendental: un hombre dejó la Tierra y cambió la historia para siempre. Aquel día, el piloto soviético Yuri Gagarin se subió a la nave Vostok 1 y, mientras el cohete rugía hacia el cielo, exclamó: ¡Poyéjali! —\"¡Vamos!\"—. Así, la Tierra tuvo a su primer viajero espacial."
    },
    {
        "fullstartdate": "202504102200",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_ES-ES1285066743_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_ES-ES1285066743",
        "copyright": "Tulipanes, Países Bajos (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulipanes",
        "hsh": "fb570234a076c8f47c6a254f3882deec",
        "description": "Desde los icónicos campos de tulipanes hasta la mayor subasta de flores del mundo, los Países Bajos y estas coloridas flores tienen una historia fascinante. Sin embargo, ¿sabías que los tulipanes no son originarios de allí? Llegaron en el siglo XVI desde el Imperio Otomano y, en el XVII, alcanzaron un valor tan alto que una sola bombilla podía costar más que una casa. Este fenómeno, conocido como la \"manía de los tulipanes\", fue una de las primeras burbujas financieras de la historia."
    },
    {
        "fullstartdate": "202504092200",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_ES-ES9657822321_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_ES-ES9657822321",
        "copyright": "Cachorros de zorro rojo cerca de su guarida (© WildMedia/Shutterstock)",
        "copyrightKeyword": "zorro rojo",
        "hsh": "02d96b670e5f887e8604b373f1d74edb",
        "description": "Los cachorros de zorro rojo, protagonistas de la imagen de hoy, llevan la rivalidad entre hermanos y el trabajo en equipo a otro nivel. Nacen en madrigueras subterráneas, ciegos e indefensos, y dependen completamente de su madre, mientras el padre les trae alimento. Sin embargo, en cuanto abren los ojos y fortalecen sus patas, comienza la verdadera aventura."
    },
    {
        "fullstartdate": "202504082200",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_ES-ES9345555190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_ES-ES9345555190",
        "copyright": "Hora azul en Naxos, Cícladas, Grecia (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Grecia",
        "hsh": "17e5c577bd7cc1de3ab74796460ae408",
        "description": "Cuando el sol se oculta tras el horizonte o está a punto de salir, la isla de Naxos, en Grecia, se sumerge en un mágico tono azul. Es la llamada hora azul, un breve instante en el que la luz solar tiñe el cielo de un azul profundo y envolvente."
    },
    {
        "fullstartdate": "202504072200",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.ParoTsechu_ES-ES8527446081_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParoTsechu_ES-ES8527446081",
        "copyright": "Mujeres con trajes tradicionales en el Festival Paro Tshechu en Bután (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Bután",
        "hsh": "97d492edff41f8f2327c0975539fa143",
        "description": "¡Sumérgete en la magia del Paro Tshechu, uno de los festivales más vibrantes de Bután! Durante cinco días, los tambores resuenan, las banderas de oración ondean y los bailarines enmascarados llenan el patio del Paro Rinpung Dzong, una fortaleza convertida en monasterio en la ciudad de Paro. Este festival, que comienza el décimo día del segundo mes lunar (entre marzo y abril), tiene raíces en el siglo XVII, cuando Zhabdrung Ngawang Namgyal, fundador de Bután, introdujo los tshechus, celebraciones budistas llenas de color y devoción."
    },
    {
        "fullstartdate": "202504062200",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_ES-ES8231200914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_ES-ES8231200914",
        "copyright": "Castor canadensis, Moran, Wyoming, EE. UU. (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "Castor canadensis",
        "hsh": "6549338d936f12a350932b9ca8ee6e82",
        "description": "¡Hoy celebramos el Día Internacional del Castor! Esta efeméride, instaurada en 2009 por Beavers Wetlands & Wildlife, destaca la importancia de estos animales en los ecosistemas."
    },
    {
        "fullstartdate": "202504052200",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.AsturiasCovadongaSpain_ES-ES8023805515_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsturiasCovadongaSpain_ES-ES8023805515",
        "copyright": "Lagos de Covadonga, Asturias, España (© David Garcia Eirin/Alamy Stock Photo)",
        "copyrightKeyword": "Lagos de Covadonga",
        "hsh": "2702f78e8474556c51567d4adcc1c643",
        "description": "Los lagos de Covadonga, en pleno corazón de los Picos de Europa, son uno de los paisajes más impresionantes de Asturias. El Enol y el Ercina, de origen glaciar, ofrecen vistas espectaculares y una conexión única con la naturaleza. En primavera, el Bricial, un tercer lago, se llena de agua con el deshielo, creando una estampa aún más especial."
    },
    {
        "fullstartdate": "202504042200",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_ES-ES7893865924_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_ES-ES7893865924",
        "copyright": "Islote Gaztelugache al atardecer, País Vasco, España (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugache",
        "hsh": "6ac929bafc538ad1695f70e43bd0cf55",
        "description": "Gaztelugatxe es un impresionante islote situado en la costa de Vizcaya, en el País Vasco, España. Destaca por su espectacular paisaje y por la ermita de San Juan de Gaztelugatxe, dedicada a San Juan Bautista. Construida en el siglo X, ha sido reconstruida varias veces debido a incendios y batallas."
    },
    {
        "fullstartdate": "202504032200",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_ES-ES7682852036_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_ES-ES7682852036",
        "copyright": "Festival Nacional  de los Cerezos en Flor, Washington D. C., EE. UU. (© f11photo/Getty Images)",
        "copyrightKeyword": "Festival Nacional de los Cerezos en Flor",
        "hsh": "3800a9b9ed80f13ca3ed6cd2aa3ef806",
        "description": "Cada primavera, Washington D. C., en Estados Unidos, se viste de rosa y blanco con la floración de los cerezos, anunciando la llegada del Festival Nacional de los Cerezos en Flor. Este evento, que atrae a miles de visitantes, conmemora el regalo de 3.000 cerezos que el alcalde de Tokio, Yukio Ozaki, hizo a Estados Unidos en 1912 como símbolo de amistad entre ambas naciones."
    },
    {
        "fullstartdate": "202504022200",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_ES-ES6828628699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_ES-ES6828628699",
        "copyright": "Arco iris sobre el Pico Wasson, Parque Nacional Saguaro, Arizona, EE. UU. (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Parque Nacional Saguaro",
        "hsh": "350cbbd8dccc94057169172bff60f5b0",
        "description": "¿Alguna vez has visto un arcoíris y te has sentido afortunado? Hoy se celebra el Día Nacional de Encontrar un Arcoíris, una ocasión perfecta para mirar al cielo y maravillarse con este fenómeno natural. Aunque durante siglos ha estado rodeado de mitos y leyendas, la ciencia nos explica su origen. En 1304, el físico alemán Teodorico de Freiberg descubrió que los arcoíris se forman cuando la luz del sol atraviesa una gota de agua, se refracta, se refleja en su interior y se descompone en distintos colores."
    },
    {
        "fullstartdate": "202504012200",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_ES-ES6805243978_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_ES-ES6805243978",
        "copyright": "Formaciones de arenisca en las tierras baldías cerca de Caineville, Utah, EE. UU. (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "e5b5986eed0de4950a7952ba0ad7e390",
        "description": "Descubre los paisajes únicos de Caineville Badlands, en Utah, Estados Unidos, donde la naturaleza ha esculpido auténticas obras de arte en la roca. Sus crestas onduladas de arenisca, modeladas por el tiempo, recuerdan pinceladas sobre un lienzo de piedra. Estas formaciones se originaron hace millones de años, cuando los sedimentos de antiguos ríos y mares interiores se compactaron y endurecieron. La erosión ha revelado capas que cuentan la historia de climas cambiantes y paisajes olvidados."
    },
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ES-ES6779922174_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CerezoEnFlor_ES-ES6779922174",
        "copyright": "Castillo de La Calahorra, Granada, Andalucía, España (© Ugo Mellone/Sime/eStock Photo)",
        "copyrightKeyword": "La Calahorra Granada",
        "hsh": "977d734e42faf6404cdd2e5010db94c7",
        "description": "En la comarca de Guadix, entre montañas y valles, se alza La Calahorra, un pequeño pueblo con un tesoro monumental: su imponente castillo renacentista. Esta joya arquitectónica, construida en el siglo XVI por el primer Marqués del Zenete, combina la solidez militar con la elegancia de los palacios italianos, siendo uno de los primeros ejemplos del Renacimiento en España."
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_ES-ES6756528922_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_ES-ES6756528922",
        "copyright": "Ostuni al atardecer, Brindisi, Apulia, Italia (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Brindisi Italia",
        "hsh": "f2143e69815128bb687df5999c832a14",
        "description": "Sobre una colina con vistas al mar Adriático, se alza una ciudad que cautiva a quienes la visitan con su laberinto de callejuelas, edificios encalados y una plaza bañada por el sol. Bienvenidos a Ostuni, en la región italiana de Apulia. Ubicada en el \"talón de la bota\" de Italia, Apulia es la región con la costa más extensa del territorio continental del país. Sus playas, acantilados y encantadoras localidades la convierten en un destino ideal. Ostuni, conocida como la \"Ciudad Blanca\", debe su característico color a una tradición con un propósito práctico: el blanco de sus fachadas refleja el sol y mantiene frescas las viviendas."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_ES-ES6730268051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_ES-ES6730268051",
        "copyright": "Torre del Reloj de San Marcos, Venecia, Italia (© scaliger/Getty Images)",
        "copyrightKeyword": "Horario de verano",
        "hsh": "00ccb97676cc924064e365a84bcb7882",
        "description": "Llega ese momento del año en el que adelantamos el reloj una hora. Perdemos algo de sueño, pero ganamos tardes más largas para disfrutar. El horario de verano tiene un propósito claro: aprovechar mejor la luz natural y reducir el consumo de energía. Aunque muchos creen que fue idea de Benjamin Franklin, su propuesta de \"ahorrar velas\" en el siglo XVIII era más una broma que una medida real. No fue hasta el siglo XX cuando varios países lo adoptaron para ahorrar combustible en tiempos de guerra."
    },
    {
        "fullstartdate": "202503282300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_ES-ES6860410740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_ES-ES6860410740",
        "copyright": "Monumento Nacional de la Llanura de Carrizo Plain, California, EE. UU. (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "Llanura de Carrizo California",
        "hsh": "91645488e834bc3429d4ca4f90a9a241",
        "description": "No todos los días un desierto se viste de colores, pero durante una superfloración, la tierra árida se cubre de un manto de flores silvestres. Este fenómeno, poco común, ocurre en California y Arizona cuando las lluvias reavivan semillas que han permanecido dormidas en el suelo. Aunque solían darse una vez por década, las sequías recientes han hecho que sean aún más raras."
    },
    {
        "fullstartdate": "202503272300",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.ReconquestofVigo_ES-ES0266760154_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReconquestofVigo_ES-ES0266760154",
        "copyright": "Camiño do Faro de Cíes, Pontevedra, Galicia (© Xurxo Lobato/Getty Images)",
        "copyrightKeyword": "Reconquista de Vigo",
        "hsh": "0ebf7549c83e5a28bfabe1d8bb8fb532",
        "description": "¿Sabías que Vigo fue la primera ciudad de Europa en expulsar a las tropas de Napoleón? El 28 de marzo de 1809, los vigueses, liderados por Pablo Morillo y Bernardo González “Cachamuíña”, lograron recuperar la villa tras un valiente alzamiento popular. Este hecho le valió a Vigo el título de \"ciudad fiel, leal y valerosa\", otorgado por Fernando VII en 1810."
    },
    {
        "fullstartdate": "202503262300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_ES-ES0187817711_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_ES-ES0187817711",
        "copyright": "Odeón de Herodes Ático, Acrópolis de Atenas, Grecia (© f11photo/Getty Images)",
        "copyrightKeyword": "Día Mundial del Teatro",
        "hsh": "96c72274b8f46f97eeed9c368968a67d",
        "description": "Se encienden las luces, se alza el telón: hoy es el Día Mundial del Teatro. Desde 1961, este evento, promovido por el Instituto Internacional del Teatro (ITI), une a artistas y espectadores en una celebración de la creatividad y la narración. Cada año, una destacada figura del teatro comparte un mensaje traducido a más de 50 idiomas, recordando el papel del teatro como espejo de la realidad, motor de cambio y refugio para la imaginación."
    },
    {
        "fullstartdate": "202503252300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_ES-ES0107634100_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_ES-ES0107634100",
        "copyright": "Manatí en Crystal River, Florida, EE. UU. (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Manatí",
        "hsh": "6320635d71d15067f553fd14b9688fef",
        "description": "Los manatíes no se apresuran por la vida, simplemente flotan. Estos gentiles gigantes marinos han surcado las aguas cálidas durante millones de años, dedicándose a pastar y descansar. Sin embargo, a pesar de su tranquila existencia, hoy enfrentan graves amenazas."
    },
    {
        "fullstartdate": "202503242300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_ES-ES0003424206_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_ES-ES0003424206",
        "copyright": "Set de rodaje de Hobbiton, Waikato, Nueva Zelanda (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Hobbiton Waikato",
        "hsh": "91532481402f59139925572e93735d2c",
        "description": "Si alguna vez soñaste con caminar por la Tierra Media, hay un lugar donde la fantasía de J.R.R. Tolkien cobra vida: Hobbiton, en Waikato, Nueva Zelanda. Este set de filmación, construido para “El Señor de los Anillos” y “El Hobbit”, se ha convertido en un destino imprescindible para los amantes de la saga. Sus acogedoras casas con puertas redondas, los verdes campos de la Comarca y la taberna del Dragón Verde transportan a los visitantes al mundo de los hobbits."
    },
    {
        "fullstartdate": "202503232300",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_ES-ES9916597908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_ES-ES9916597908",
        "copyright": "Elefante africano de sabana con su cría alimentándose de hierba, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "elefante africano de sabana",
        "hsh": "ef37ebdca529906e6c57286f83262524",
        "description": "En las áridas tierras de Namibia y Malí, habita un grupo único de elefantes africanos de sabana que ha logrado adaptarse a las duras condiciones del desierto del Namib y el Sáhara. Estas regiones reciben menos de 7 centímetros de lluvia al año, lo que convierte a estos elefantes en auténticos supervivientes."
    },
    {
        "fullstartdate": "202503222300",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_ES-ES5763602514_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_ES-ES5763602514",
        "copyright": "Relámpagos y nubes de tormenta al atardecer cerca de Bowman, Nebraska, EE. UU. (© john finney photography/Getty Images)",
        "copyrightKeyword": "Día Meteorológico Mundial",
        "hsh": "58a31ebfe480cdff722ee8153ecba08a",
        "description": "Cada 23 de marzo celebramos el Día Meteorológico Mundial, una fecha clave que conmemora la fundación de la Organización Meteorológica Mundial (OMM) en 1950. Cada año, este evento resalta un tema de gran relevancia. En 2025, el lema es \"Cerrar juntos la brecha de la alerta temprana\", destacando la importancia de las alertas meteorológicas para proteger vidas y bienes."
    },
    {
        "fullstartdate": "202503212300",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_ES-ES9746016515_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_ES-ES9746016515",
        "copyright": "Nenúfares en la superficie del Cenote Nicte-Ha, Tulum, México (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "Día Mundial del Agua",
        "hsh": "dcf429bc6ab44368d248ee50c6c51329",
        "description": "El 22 de marzo se celebra el Día Mundial del Agua, una iniciativa de la ONU que resalta la importancia del agua dulce y la necesidad de protegerla. Este recurso es esencial no solo para el consumo humano, sino también para la agricultura, los ecosistemas y el patrimonio cultural. Sin embargo, millones de personas aún carecen de acceso a agua potable, lo que hace urgente su conservación y uso responsable."
    },
    {
        "fullstartdate": "202503202300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_ES-ES9645883299_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_ES-ES9645883299",
        "copyright": "Niebla sobre la selva tropical de tierras bajas, Valle de Danum, Sabah, Borneo, Malasia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Día Internacional de los Bosques",
        "hsh": "e2f2271c450fb704ee60ffb3f19aa071",
        "description": "El 21 de marzo se celebra el Día Internacional de los Bosques, una fecha clave para recordar el papel esencial de los bosques en la biodiversidad y la lucha contra el cambio climático. Establecido por la ONU en 2013, este día impulsa iniciativas como la plantación de árboles y la conservación de espacios naturales para proteger el futuro del planeta."
    },
    {
        "fullstartdate": "202503192300",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.PrimaveraSpain_ES-ES9088231028_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrimaveraSpain_ES-ES9088231028",
        "copyright": "Avutarda común caminando por el prado, Extremadura, España (© Dick Hoogenboom/NiS/Minden Pictures)",
        "copyrightKeyword": "inicio de la primavera",
        "hsh": "dd66788fc55299a7c8743476a578b731",
        "description": "El inicio de la primavera, marca el renacer de la naturaleza en el hemisferio norte. Esta estación trae consigo una serie de cambios que transforman el paisaje. Conocida por la floración de las plantas, el aumento de las temperaturas y el regreso de las especies migratorias, entre ellas la majestuosa avutarda común, que se deja ver en los campos de Extremadura, España. Esta ave, simboliza perfectamente la renovación que acompaña a esta estación."
    },
    {
        "fullstartdate": "202503182300",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_ES-ES8419055943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_ES-ES8419055943",
        "copyright": "La garza de cabeza negra, Parque Nacional Chobe, Botsuana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Garza de cabeza negra",
        "hsh": "8d4e2b426a89361be49ced69ea19b6a1",
        "description": "En el mundo de la caza inteligente, la garza negra se destaca como una verdadera maestra. Esta ave habita en aguas poco profundas y abiertas, como lagos, estanques, marismas y campos de arroz. Se la encuentra también a lo largo de las orillas de los ríos y en pastizales inundados de forma estacional. A simple vista, parece una ave zancuda más, con sus largas patas, cuello delgado y pico afilado. Sin embargo, su técnica de caza es única."
    },
    {
        "fullstartdate": "202503172300",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_ES-ES8257183608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_ES-ES8257183608",
        "copyright": "Formaciones rocosas, Sedona, Arizona, EE. UU. (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "0ed4b277e7a39342c8cdc596a0110d77",
        "description": "Sedona, en Arizona, Estados Unidos, es un lugar único donde la naturaleza, la historia y la espiritualidad se entrelazan en un escenario impresionante de formaciones rocosas. Estas formaciones de arenisca, parte de la Formación Schnebly Hill, se crearon hace millones de años durante el Período Pérmico, cuando los sedimentos se acumulaban en un antiguo mar. La erosión posterior ha esculpido paisajes espectaculares que brillan con fuerza al amanecer y al atardecer. Entre sus formaciones más conocidas se encuentran la Montaña Wilson, las Siete Piscinas Sagradas y la Roca de la Catedral, que ofrecen vistas icónicas."
    },
    {
        "fullstartdate": "202503162300",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_ES-ES8163072684_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_ES-ES8163072684",
        "copyright": "Puente Samuel Beckett, Dublín, Irlanda (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "Día de San Patricio",
        "hsh": "cc52fe8ad6e52ff339122d399f563498",
        "description": "El Día de San Patricio, que se celebra el 17 de marzo, rinde homenaje a San Patricio, el santo patrón de Irlanda. Este misionero del siglo V es recordado en todo el mundo a través de desfiles, música y danzas tradicionales. Aunque esta festividad es una fiesta nacional en Irlanda, curiosamente, el primer desfile del Día de San Patricio no se celebró en Irlanda, sino en Estados Unidos, en 1601, en San Agustín, Florida, organizado por el vicario irlandés Ricardo Artur."
    },
    {
        "fullstartdate": "202503152300",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_ES-ES8069843059_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_ES-ES8069843059",
        "copyright": "Bebé panda gigante en la nieve, China (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "Panda Gigante",
        "hsh": "262108f2e923ac63fbc6c709b678f068",
        "description": "Celebremos uno de los mayores tesoros naturales: el panda gigante. Originarios de China, estos carismáticos osos de pelaje blanco y negro son mucho más que adorables. Juegan un papel esencial en el ecosistema del bosque de bambú, dispersando semillas que favorecen el crecimiento de nueva vegetación, beneficiando así a numerosas especies de plantas y animales."
    },
    {
        "fullstartdate": "202503142300",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.FallasSpainWomen_ES-ES9361742240_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FallasSpainWomen_ES-ES9361742240",
        "copyright": "Traje típico de fallera en las Fallas de Valencia, España (© Miguel Sotomayor/Getty Images)",
        "copyrightKeyword": "Fallas de Valencia",
        "hsh": "8d09903210aea785c2689c94e3ff5c3a",
        "description": "Este año, las Fallas de Valencia, una de las fiestas más importantes y emblemáticas de España, nos invitan a vivir la tradición con más fuerza que nunca. Desde el 1 hasta el 19 de marzo, la ciudad se llena de colores, música y fuego, celebrando la llegada de la primavera. Las Fallas, que datan del siglo XIX, rinden homenaje a San José, patrón de los carpinteros, a través de monumentales figuras satíricas que serán quemadas en un acto lleno de emoción: la \"cremà\"."
    },
    {
        "fullstartdate": "202503132300",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_ES-ES7735714145_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_ES-ES7735714145",
        "copyright": "Dolmen de Sorginetxe, País Vasco, Álava, España (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "Día de Pi",
        "hsh": "4d121e76e5e5f2b5de5c6b3b756474b6",
        "description": "Hoy celebramos el Día de Pi, una fecha especial para conmemorar esta constante matemática que relaciona la circunferencia de un círculo con su diámetro. Se eligió el 14 de marzo, ya que las primeras cifras significativas de Pi (3,14) corresponden a esta fecha. Pi es un número irracional, lo que significa que su representación decimal nunca termina ni se repite. Los primeros intentos de calcularlo se remontan a las antiguas civilizaciones de Babilonia y Egipto, alrededor del 1.900 a.C."
    },
    {
        "fullstartdate": "202503122300",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_ES-ES7622213300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_ES-ES7622213300",
        "copyright": "Celebración de Holi en Jaipur, India (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi",
        "hsh": "6045a1de0a651dbcc3248414cc388f48",
        "description": "Pasear por las calles de la India durante Holi es como sumergirse en un caleidoscopio de colores. Azul, verde, rojo, amarillo, rosa y naranja llenan el aire en esta festividad, que marca la llegada de la primavera y simboliza la victoria del bien sobre el mal. Se celebra en la luna llena del mes hindú de Phalguna, generalmente a finales de febrero o marzo. Aunque su epicentro es la India, también se conmemora en Nepal, Bangladesh, Pakistán y en comunidades indias de todo el mundo."
    },
    {
        "fullstartdate": "202503112300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_ES-ES7509416514_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_ES-ES7509416514",
        "copyright": "Castillo de Sully-sur-Loire, Centro-Valle de Loira, Francia (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Castillo de Sully-sur-Loire",
        "hsh": "73d55c30ef1e56ea4a93607fbf132f93",
        "description": "Si te apasiona la historia con un toque de dramatismo, el Castillo de Sully-sur-Loire, en el norte de Francia, es un destino imprescindible. Esta fortaleza ha sido testigo de batallas, cambios de poder y alianzas reales. Construido en el siglo XIV, su propósito original era proteger el río Loira y controlar el acceso a la región. Con el tiempo, se convirtió en la residencia de la nobleza, destacando como el hogar de Maximilien de Béthune, duque de Sully, fiel ministro del rey Enrique IV. Durante las Guerras de Religión francesas (1562-1598), el castillo desempeñó un papel clave en la defensa de la zona. Incluso en la Segunda Guerra Mundial, resistió los impactos de proyectiles sin perder su esencia."
    },
    {
        "fullstartdate": "202503102300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_ES-ES7408212429_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_ES-ES7408212429",
        "copyright": "Playa Rota en Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Isla Nusa Penida",
        "hsh": "d0d6d2c0833fd08764eb344d791da263",
        "description": "Seamos realistas: las playas de Bali en Indonesia son hermosas, pero las de Nusa Penida tienen una magia diferente. Esta isla, parte de la provincia de Bali, es un rincón donde la naturaleza se muestra en su estado más salvaje y las vistas son simplemente espectaculares. Con imponentes acantilados y aguas cristalinas, ofrece un refugio lejos del bullicio turístico. Su nombre, que significa \"isla de los sacerdotes\", refleja su pasado como centro espiritual, con templos y rituales aún presentes en la cultura local."
    },
    {
        "fullstartdate": "202503092300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_ES-ES7306945095_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_ES-ES7306945095",
        "copyright": "Un león durmiendo en el sector de Ishasha, Parque nacional de la Reina Isabel, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Parque nacional de la Reina Isabel",
        "hsh": "4f4b66127685baecd8ccd8a99e1add9d",
        "description": "¿Te sientes cansado? No eres el único. Para recordarnos la importancia del descanso, en 1999 William Anthony, profesor de la Universidad de Boston, y su esposa, Camille, crearon el Día de la Siesta. Aunque no es una celebración oficial en España, nos invita a aprovechar los beneficios de una buena siesta. Y no es solo un placer: estudios confirman que una siesta breve mejora el estado de ánimo, la concentración y la memoria, además de reducir el estrés y beneficiar la salud del corazón. Lo ideal es dormir entre 20 y 30 minutos, pero incluso un descanso corto puede marcar la diferencia."
    },
    {
        "fullstartdate": "202503082300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_ES-ES7963502187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_ES-ES7963502187",
        "copyright": "El Templo de Saturno en el Foro Romano, Roma, Italia (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "El Templo de Saturno en el Foro Romano",
        "hsh": "a1c7570509e486501f9891f29e52af2d",
        "description": "Como escribió Shakespeare en su obra Julio César: \"Amigos, romanos, compatriotas, prestadme vuestros oídos\". Estas célebres palabras resuenan en el corazón de Roma, en el Foro Romano, donde la historia cobra vida. Este emblemático espacio, rodeado de ruinas y monumentos, fue el centro de la vida pública de la antigua Roma. Entre sus estructuras más veneradas se encuentra el Templo de Saturno, un símbolo del poder y la riqueza del Imperio, que albergó el tesoro romano."
    },
    {
        "fullstartdate": "202503072300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_ES-ES6846993796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_ES-ES6846993796",
        "copyright": "Escultura “Niña sin miedo” frente a la Bolsa de Nueva York, Nueva York, EE. UU. (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Día internacional de la mujer",
        "hsh": "6cf4ef7c0a3d94c582ea8d447a367cb0",
        "description": "Hoy no es un día cualquiera, sino una declaración de principios. ¡Feliz Día Internacional de la Mujer! Esta jornada celebra la resiliencia, los derechos y la extraordinaria contribución de las mujeres en todo el mundo."
    },
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_ES-ES6616013602",
        "copyright": "Flores de ciruelo, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Prunus cerasifera",
        "hsh": "bb2a6111eb86c8ede029d37af61d5f25",
        "description": "Las flores de ciruelo, musa de artistas y escritores, simbolizan resistencia y elegancia. Provenientes del Prunus mume, florecen entre el invierno y la primavera, desafiando el frío con su esplendor. Originario de China, este árbol también se ha extendido a Japón, Corea y Vietnam."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_ES-ES6947397352",
        "copyright": "Borrego cimarrón del desierto en el Parque Estatal Valle del Fuego, Nevada, EE. UU. (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Parque Estatal Valle del Fuego",
        "hsh": "ebf3ca9f661aaf9227287d03b3d70410",
        "description": "Si buscas una aventura en paisajes espectaculares, el Parque Estatal Valle del Fuego, en Nevada, es un destino que no puedes perderte. Sus impresionantes formaciones de arenisca roja, que parecen arder bajo el sol, crean un escenario único que ha servido de inspiración para el cine y la historia. Aquí, además de admirar sus paisajes de otro mundo, podrás descubrir petroglifos antiguos tallados por pueblos indígenas hace miles de años."
    },
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_ES-ES6760904041",
        "copyright": "Vista aérea del Parque Nacional Khao Sok, Surat Thani, Tailandia (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "7aa7975832cfd92538f104d98aaa10ab",
        "description": "Hoy nos adentramos en un auténtico paraíso natural: el Parque Nacional Khao Sok, en la provincia de Surat Thani, al sur de Tailandia. Esta selva tropical, más antigua que el Amazonas, fue declarada parque nacional en 1980 y alberga una asombrosa diversidad de vida silvestre. Entre sus habitantes destacan el tapir malayo, el gibón de manos blancas, el gaur y el cálao, lo que lo convierte en un destino ideal para quienes desean cambiar el ruido de la ciudad por los sonidos de la selva. Sus senderos y rutas en kayak ofrecen una experiencia única, y con suerte, es posible ver la gigantesca y peculiar flor de Rafflesia, famosa por su intenso olor."
    },
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ES-ES6628104190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_ES-ES6628104190",
        "copyright": "Jackson Square, Nueva Orleans, Luisiana, EE. UU. (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "406d9bacade9e7c830ffbfc41630003a",
        "description": "El Mardi Gras, o Martes Gordo, es una festividad llena de color que marca el último día de indulgencia antes del inicio de la Cuaresma, el Miércoles de Ceniza. Sus orígenes se remontan a antiguas celebraciones romanas como la Saturnalia, que, con la expansión del cristianismo, se fusionaron con tradiciones locales, dando lugar a los carnavales. Su nombre proviene del francés, donde gras significa \"grasa\", en referencia a los alimentos ricos como carne, huevos y queso, consumidos antes del período de ayuno."
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_ES-ES6520167475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_ES-ES6520167475",
        "copyright": "Cálaos de pico amarillo del sur en el Parque Nacional Kruger, Sudáfrica (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Toco piquigualdo sureño",
        "hsh": "03f1fb095a699c9f6c21bb4fec2c9f00",
        "description": "¿Qué mejor ocasión para destacar la naturaleza que el Día Mundial de la Vida Silvestre? Esta jornada nos recuerda que la conservación de la biodiversidad es una responsabilidad compartida. El tema de este año, \"Financiación para la conservación de la vida silvestre: invirtiendo en las personas y el planeta\", busca fomentar el intercambio de ideas y soluciones sobre cómo las finanzas pueden ayudar a frenar la pérdida de biodiversidad y promover un futuro sostenible."
    },
    {
        "fullstartdate": "202503012300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_ES-ES6432819032_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_ES-ES6432819032",
        "copyright": "Eucaliptos, Megalong Valley, Parque Nacional Montañas Azules, Nueva Gales del Sur, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Nueva Gales del Sur",
        "hsh": "10237073065cb7cc559718bd3e0823c9",
        "description": "Hoy viajamos a Nueva Gales del Sur, Australia, para adentrarnos en el Parque Nacional de las Montañas Azules. Conocido por sus imponentes acantilados, densas selvas y espectaculares cascadas, este paraje, declarado Patrimonio de la Humanidad por la UNESCO, es un auténtico tesoro natural."
    },
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ES-ES6288170690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_ES-ES6288170690",
        "copyright": "Aurora boreal sobre la Isla Spirit en el Lago Maligne, Parque Nacional Jasper, Canadá (© Mumemories/Getty Images)",
        "copyrightKeyword": "El Lago Maligne",
        "hsh": "639cacdab3ab9af5049adefc94d85a00",
        "description": "Algunos lugares parecen resistir al paso del tiempo. En Canadá, uno de ellos es el lago Maligne, en el Parque Nacional Jasper, Alberta. Con 22 kilómetros de longitud, serpentea entre montañas y es el lago natural más grande de las Rocosas Canadienses, un paraje donde imponentes picos, aguas glaciares y un cielo infinito se combinan en perfecta armonía."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.AndalusianStreet_ES-ES6181340886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndalusianStreet_ES-ES6181340886",
        "copyright": "Iznájar, Andalucía, España (© Miguel Sotomayor/Getty Images)",
        "copyrightKeyword": "Día de Andalucía",
        "hsh": "5feed68cb1e3acd87413835310381d63",
        "description": "Cada 28 de febrero, Andalucía celebra su identidad con orgullo. En esta fecha, se conmemora el referéndum de 1980, cuando los andaluces votaron por su autonomía, marcando un hito en la historia de la región. El Día de Andalucía se vive con himnos, banderas verde y blanca ondeando en balcones y plazas, y una gastronomía que rinde homenaje a la tierra. Es tradición en los colegios compartir pan con aceite de oliva, símbolo de la riqueza agrícola andaluza."
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_ES-ES6085095422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_ES-ES6085095422",
        "copyright": "Cachorro de oso polar, Churchill, Manitoba, Canadá (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Oso Polar",
        "hsh": "f175c4479de5055aefdb6c03b0c967a0",
        "description": "Hoy nos trasladamos al norte para celebrar el Día Internacional del Oso Polar, una ocasión ideal para conocer mejor a la mayor especie de oso del mundo y las amenazas que enfrenta. Nativos del Ártico, los osos polares habitan en Alaska, Rusia, Groenlandia, Svalbard y Canadá, como el cachorro de la imagen, fotografiado en Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_ES-ES5913378191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_ES-ES5913378191",
        "copyright": "Castillo Stalker en Loch Laich, Argyll, Escocia (© WLDavies/Getty Images)",
        "copyrightKeyword": "Argyll y Bute",
        "hsh": "455a8c0da761297fc79dbf0808f7b91d",
        "description": "El Castillo Stalker, ubicado en un islote de marea en Loch Laich, Argyll, es una de las casas torre medievales más impresionantes y mejor conservadas de Escocia."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_ES-ES5738568418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_ES-ES5738568418",
        "copyright": "Chimeneas de hada, Parque Nacional Bryce Canyon, Utah, EE. UU. (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque nacional del Cañón Bryce",
        "hsh": "ae158c5082bd0c975b99ef02c2513533",
        "description": "Un asombroso laberinto de formaciones de arenisca y vistas espectaculares aguarda en el Parque Nacional Bryce Canyon, en Utah, Estados Unidos. El área de Bryce Canyon ha estado habitada durante al menos 10.000 años por pueblos como los Anasazi, Pueblo y Paiute. Los Paiute creían que los hoodoos —esas altas y delgadas agujas de roca esculpidas por la naturaleza— eran el Pueblo de la Leyenda convertido en piedra por el embaucador Coyote, una figura de su mitología."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ES-ES5593543587_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_ES-ES5593543587",
        "copyright": "Grupo de sepias gigantes en el golfo de Spencer, frente a Whyalla, Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Sepia Gigante",
        "hsh": "2c0c4f48a636c0b62ab3d404ea1e490a",
        "description": "Prepárese para maravillarse con la sepia gigante, famosa por su asombrosa habilidad para cambiar de apariencia en un instante. La sepia gigante habita en las aguas templadas y subtropicales de Australia, desde Brisbane, en Queensland, hasta Tasmania. En Whyalla, Australia del Sur, estas criaturas protagonizan un espectáculo natural impresionante: un desequilibrio de género donde los machos, muy superados en número por las hembras, compiten ferozmente por aparearse. Conocida también como la sepia gigante australiana, ostenta el título de la mayor de su especie en la Tierra. Puede alcanzar 50 centímetros de longitud y extenderse hasta casi un metro con sus tentáculos desplegados, llegando a pesar más de 10 kilos."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ES-ES5111934664_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_ES-ES5111934664",
        "copyright": "Monte Fuji al amanecer, lago Kawaguchi, Japón (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "monte fuji",
        "hsh": "49170dd5b4291bb03ae58f4f15a48c14",
        "description": "A unos 60 kilómetros al suroeste de Tokio se encuentra uno de los grandes símbolos culturales de Japón: el monte Fuji. Esta montaña, la más alta del país, alcanza los 3.776 metros y cautiva con su cono casi perfecto, cubierto de nieve durante casi cinco meses al año. Aunque en España no contamos con un pico tan icónico, podemos encontrar algo similar en la imponente silueta del Teide en Tenerife, también rodeado de misticismo y belleza natural."
    },
    {
        "fullstartdate": "202502212300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.SkiResortBaqueiraBeret_ES-ES4946875842_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkiResortBaqueiraBeret_ES-ES4946875842",
        "copyright": "Estación de esquí Baqueira Beret, Alto Arán, Lérida, Cataluña, España (© Amazing Travels/Shutterstock)",
        "copyrightKeyword": "Alto Arán",
        "hsh": "88f4bd423621a0e21e4bbdf31608c8b2",
        "description": "Febrero es un mes ideal para disfrutar de la nieve en España, y pocos lugares son tan espectaculares como Baqueira Beret, en el Alto Arán, Cataluña. Conocida por sus impresionantes paisajes y excelentes pistas, esta estación de esquí es la más grande del país y un destino favorito para los amantes de los deportes de invierno."
    },
    {
        "fullstartdate": "202502202300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_ES-ES4842882086_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_ES-ES4842882086",
        "copyright": "Estanque Champaka Sarasi cerca de Shivamogga, Karnataka, India (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "26b08c0a6953765d48963af0895c8427",
        "description": "Desde cascadas majestuosas hasta templos con una profunda carga espiritual, Shivamogga, situada en el estado de Karnataka, en el sur de la India, ofrece experiencias que cautivan al visitante. Aunque no podamos disfrutar de estas maravillas en España, este lugar es un auténtico tesoro de historia y cultura. Mencionada en las epopeyas del Ramayana y el Mahabharata, su nombre deriva del sánscrito Shiva-Mukha, que significa “rostro de Shiva”, el dios hindú."
    },
    {
        "fullstartdate": "202502192300",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_ES-ES0627757323_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_ES-ES0627757323",
        "copyright": "Ciervo rojo, Canadá (© Delbars/Getty Images)",
        "copyrightKeyword": "Ciervo rojo",
        "hsh": "4de5b8197b4bfe486bb01cbc6f84156c",
        "description": "A lo largo de la historia, el ciervo rojo o europeo ha cautivado a la humanidad. Esta especie habita en Europa, Asia, partes del norte de África y otras regiones. En la imagen de hoy, podemos verlos en Canadá, principalmente se encuentran en Alberta, y las praderas y parques alrededor de Red Deer ofrecen un hábitat ideal. Los machos desarrollan astas cada año, que pueden medir más de 70 centímetros de largo y pesar alrededor de 1 kilogramo. Estas astas, símbolo de poder, son el único órgano de mamífero capaz de regenerarse completamente. Las hembras, llamadas ciervas, son más pequeñas y carecen de cornamenta, como se observa en la imagen."
    },
    {
        "fullstartdate": "202502182300",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_ES-ES0502740204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_ES-ES0502740204",
        "copyright": "Nutria de río europea, Lelystad, Países Bajos (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "Nutria de río europea",
        "hsh": "2a0b1df11cd89d960e772d6c5760d0f0",
        "description": "La nutria de río europea, en la imagen de hoy, es más que una cara adorable. Este mamífero semiacuático, presente en Europa, Asia y el norte de África, habita en ríos, lagos y humedales limpios, lo que la convierte en un indicador clave de la salud ambiental. Su cuerpo aerodinámico, patas palmeadas y pelaje denso le permiten mantenerse cálida incluso en aguas frías."
    },
    {
        "fullstartdate": "202502172300",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_ES-ES0416994585_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_ES-ES0416994585",
        "copyright": "El Gran Agujero Azul, costa de Belice (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Gran Agujero Azul",
        "hsh": "22ebe362afa58e80a98405cafa8d6362",
        "description": "El Gran Agujero Azul, cerca del centro de Lighthouse Reef en Belice, es una de las maravillas naturales más impresionantes del mundo. Este sumidero marino, de 318 metros de ancho y 124 de profundidad, se formó durante la última glaciación cuando un sistema de cuevas colapsó y el aumento del nivel del mar inundó el área."
    },
    {
        "fullstartdate": "202502162300",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.CatalanPyrenees_ES-ES0333843430_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CatalanPyrenees_ES-ES0333843430",
        "copyright": "Coll d'Ares, Pirineo Catalán, España (© CRISTIAN IONUT ZAHARIA/Shutterstock)",
        "copyrightKeyword": "Coll d'Ares",
        "hsh": "833c4d172ca56add03f7cd812e6a8454",
        "description": "El Coll d'Ares, con sus 1512 metros de altitud, es un paso de montaña que une España y Francia a través de los imponentes Pirineos. Situado entre Molló, en la comarca catalana del Ripollès, y Prats-de-Mollo-la-Preste, en Occitania, este puerto ofrece un espectáculo natural impresionante, especialmente en invierno, cuando la nieve cubre sus paisajes con un manto blanco."
    },
    {
        "fullstartdate": "202502152300",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_ES-ES0131114853_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_ES-ES0131114853",
        "copyright": "Madre y cría de ballena jorobada, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "Ballena",
        "hsh": "83464cf50a9fe501631c99a1f98ca877",
        "description": "El tercer domingo de febrero se celebra el Día Mundial de las Ballenas, dedicado a destacar la belleza de estos gigantes marinos y los desafíos que enfrentan. Este año, el 16 de febrero, rendimos homenaje a majestuosas especies como la ballena jorobada, famosa por sus melodiosos cantos y espectaculares saltos. La conmemoración comenzó en 1980 en Maui, Hawái, liderada por Greg Kauffman de la Fundación de Ballenas del Pacífico, para proteger a las jorobadas de la extinción. Actualmente, busca concienciar sobre amenazas como la contaminación, el cambio climático y la pérdida de hábitat."
    },
    {
        "fullstartdate": "202502142300",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_ES-ES0046918328_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_ES-ES0046918328",
        "copyright": "Carámbanos de Misotsuchi, Chichibu, Japón (© watayu0821/Shutterstock)",
        "copyrightKeyword": "Chichibu Japón",
        "hsh": "e73651786a23d04b34659c1aa642ba37",
        "description": "¡Descubre la magia de los carámbanos de Misotsuchi en Chichibu, Japón! Esta imponente pared de hielo natural, de más de 30 metros de ancho y 10 de alto, se forma cuando el agua de manantial gotea y se congela sobre una pared rocosa. Conocida como Misotsuchi no Tsurara, esta maravilla solo puede visitarse entre mediados de enero y febrero. Por las noches, se ilumina con luces de colores, creando un paisaje digno de un cuento de hadas invernal."
    },
    {
        "fullstartdate": "202502132300",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.PenguinLove_ES-ES9960991342_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinLove_ES-ES9960991342",
        "copyright": "Dos pingüinos de Magallanes, Islas Malvinas (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Día de San Valentin",
        "hsh": "ddc34ebea65c5a42b1aa3f209c81aced",
        "description": "Hoy celebramos el amor: ¡es San Valentín! Millones de flores se enviarán y los restaurantes románticos estarán llenos. Este día tiene su origen en la historia de San Valentín, un cristiano romano que, según la leyenda, casaba en secreto a soldados cristianos, a quienes se les prohibía contraer matrimonio."
    },
    {
        "fullstartdate": "202502122300",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_ES-ES9869603940_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_ES-ES9869603940",
        "copyright": "Lago Tyrrell, Victoria, Australia (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "lago Tyrrell Victoria Australia",
        "hsh": "9782ecb03aa0235ad5c42cba24c91e4f",
        "description": "En el lago Tyrrell, al sur de Australia, el cielo se encuentra con la Tierra en un despliegue deslumbrante. El lago salado más grande del estado de Victoria se formó hace unos 120.000 años. Con el tiempo, los cambios climáticos hicieron que los niveles de agua bajaran; hoy en día, el lago normalmente está seco, excepto en invierno cuando está cubierto por unos 5 centímetros de agua. Con una extensión de más de 180 kilómetros cuadrados, el lago Tyrrell es un refugio para la vida silvestre, incluidos los reptiles Mallee, canguros y emúes."
    },
    {
        "fullstartdate": "202502112300",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_ES-ES9781681264_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_ES-ES9781681264",
        "copyright": "Iguanas marinas, Islas Galápagos, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Día de Darwin",
        "hsh": "3322b4601811c7aed66d6a59cc75e4d3",
        "description": "Hoy celebramos el Día de Darwin, rindiendo homenaje a Charles Darwin y sus ideas revolucionarias sobre la vida en la Tierra. Como naturalista, geólogo y biólogo inglés, su teoría de la selección natural transformó nuestra comprensión de las especies, la evolución y nuestro papel en el mundo natural. Su obra, “El origen de las especies”, publicada en 1859, sentó las bases de la biología evolutiva moderna. Este día marca el cumpleaños de Darwin y honra la curiosidad, la ciencia y el pensamiento crítico."
    },
    {
        "fullstartdate": "202502102300",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_ES-ES9694315972_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_ES-ES9694315972",
        "copyright": "Grutas de Yungang, Datong, provincia de Shanxi, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Grutas de Yungang",
        "hsh": "b2617960b4ad0dca732681de40de434e",
        "description": "¿Qué tienen en común 51.000 estatuas antiguas? Todas se encuentran en las Grutas de Yungang, en China. Este tesoro del arte budista, cerca de Datong, en la provincia de Shanxi, te transporta 1.500 años atrás, a la dinastía Wei del Norte (386-534 d. C.)."
    },
    {
        "fullstartdate": "202502092300",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.UmbrellaDay_ES-ES9589999908_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UmbrellaDay_ES-ES9589999908",
        "copyright": "Instalación artística de paraguas, Borough Market, Londres, Inglaterra (© Malcolm P Chapman/Getty Images)",
        "copyrightKeyword": "Londres",
        "hsh": "c38b21f1d4bc4b87db1ba550abf1ec07",
        "description": "Hoy se rinde homenaje a los paraguas, una celebración peculiar que honra uno de los inventos más simples, pero esenciales. Hace más de 4.000 años, en el antiguo Egipto, Asiria y China, estos toldos plegables se utilizaron por primera vez para proteger a las personas del sol. No fue hasta el siglo XVII que el paraguas, tal y como lo conocemos hoy en día, ganó popularidad en Europa. En España, su uso comenzó a extenderse a partir del siglo XVIII, convirtiéndose en un artículo muy cotizado entre las clases altas y la nobleza. Con el tiempo, su uso se fue democratizando y la industria paragüera en España empezó a tomar fuerza."
    },
    {
        "fullstartdate": "202502082300",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_ES-ES9495722875_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_ES-ES9495722875",
        "copyright": "Torres medievales en Mestia, Mingrelia-Alta Esvanetia, Georgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia",
        "hsh": "b10bfa0004369d6558fa75f52d828fad",
        "description": "El invierno convierte las torres medievales de Mestia, Georgia, en fortalezas heladas. Encaramada a 1.500 metros de altura en las montañas del Cáucaso, Mestia es una encantadora ciudad de las tierras altas en el noroeste de Georgia. La ciudad es el hogar de los Svans, un subgrupo cultural y lingüístico de georgianos. A pesar de su modesto tamaño, Mestia ha sido un centro esencial de la cultura georgiana durante siglos, salpicada de las torres defensivas de Svan. La mayoría de estas torres se construyeron entre los siglos IX y XII, un período conocido como la Edad de Oro de Georgia. Sin embargo, se cree que sus raíces se remontan aún más atrás, posiblemente hasta la prehistoria. Construidas tanto para protección como para refugio, estas torres no eran solo fortalezas, sino también partes integrales de hogares familiares, lo que refleja la historia de resiliencia y autosuficiencia de la región."
    },
    {
        "fullstartdate": "202502072300",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.PremiosGoya_ES-ES9389747120_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PremiosGoya_ES-ES9389747120",
        "copyright": "La Alhambra vista desde el Albaicín, Granada, Andalucía, España (© Antonio Violi/Alamy Stock Photo)",
        "copyrightKeyword": "Premios Goya",
        "hsh": "3930ae4f6adad02d1a04662db707cf46",
        "description": "¡Granada se viste de gala para recibir los Premios Goya 2025! Este año, la prestigiosa ceremonia del cine español se celebrará en esta encantadora ciudad, llena de historia y belleza. La ciudad, famosa por su impresionante patrimonio cultural, será el escenario de un evento muy esperado. A los pies de Sierra Nevada se encuentra la majestuosa Alhambra, una fortaleza de origen islámico que data del siglo XIII, destaca por su arquitectura única, con jardines, palacios y patios cargados de historia."
    },
    {
        "fullstartdate": "202502062300",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_ES-ES9259858969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_ES-ES9259858969",
        "copyright": "Hora azul en Trondheim, Noruega (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trondheim Noruega",
        "hsh": "a3dda089fc4122f5c40904123d5e19b8",
        "description": "En Noruega, el invierno no es solo una estación, sino una experiencia inolvidable. En el norte, las noches pueden durar hasta 20 horas, y durante semanas, el sol no aparece en el horizonte. Pero lejos de ser oscuro, este fenómeno crea un espectáculo único: la \"hora azul\". Entre la 1 y las 2 de la tarde, una luz suave y azulada ilumina la nieve y el mar, envolviendo el paisaje en un resplandor mágico. Este momento, que cada día llega un poco más tarde, es un preludio del lento retorno del sol."
    },
    {
        "fullstartdate": "202502052300",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_ES-ES6059269268_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_ES-ES6059269268",
        "copyright": "Islas Archway, Playa Wharariki, Isla Sur, Nueva Zelanda (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Islas Archway",
        "hsh": "607031dffc82c772e93a4b887df43e41",
        "description": "El Día de Waitangi, celebrado cada 6 de febrero en Nueva Zelanda, conmemora la firma del Tratado de Waitangi en 1840, un acuerdo entre la Corona británica y más de 500 jefes maoríes. Este día se celebra con danzas tradicionales, discursos, festivales y las emocionantes carreras de waka (canoas maoríes). Las ceremonias principales tienen lugar en los Terrenos del Tratado de Waitangi, un enclave histórico que cualquier visitante debería recorrer para conectar con la historia y cultura del país."
    },
    {
        "fullstartdate": "202502042300",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_ES-ES5976225157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_ES-ES5976225157",
        "copyright": "Ovejas escocesas Blackface, Aberdeenshire, Escocia (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Scottish Blackface",
        "hsh": "d562a1de09eb7287efbe131e77563eeb",
        "description": "Ser la \"oveja negra\" puede ser un honor, sobre todo si hablamos de la Scottish Blackface, una raza icónica de Escocia que, con su característico rostro oscuro y su resistencia, se ha convertido en un símbolo de la vida rural en los páramos. Aunque lleva \"escocesa\" en el nombre, sus orígenes están en la frontera entre Inglaterra y Escocia. Hoy en día, es la raza ovina más común de Escocia y ha conquistado terrenos en países como Estados Unidos."
    },
    {
        "fullstartdate": "202502032300",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.PrioratTarragona_ES-ES0211120786_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrioratTarragona_ES-ES0211120786",
        "copyright": "Siurana de Tarragona, Cataluña, España (© Sergi Boixader/Alamy Stock Photo)",
        "copyrightKeyword": "Ciurana de Tarragona",
        "hsh": "fadcc8515e6d83ef590b11ba37d9995d",
        "description": "Imagina un pueblo mágico cubierto de nieve, donde el frío se convierte en el aliado perfecto para disfrutar de la calma y belleza invernal. Siurana, en invierno, es un destino único: el blanco manto de nieve cubre sus calles empedradas y las montañas que lo rodean, creando un paisaje de postal."
    },
    {
        "fullstartdate": "202502022300",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_ES-ES5419364772_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_ES-ES5419364772",
        "copyright": "Viaducto de Ribblehead y montaña de Ingleborough, Yorkshire del Norte, Inglaterra, Reino Unido (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Viaducto de Ribblehead",
        "hsh": "ecc379648daf315b8bceee7087359152",
        "description": "El viaducto de Ribblehead, en North Yorkshire, Inglaterra, es un impresionante ejemplo de ingeniería victoriana. También conocido como viaducto Batty Moss, fue construido en la década de 1870 por el Midland Railway y sigue transportando trenes a través del valle de Ribble. Con 24 arcos de piedra que se alzan a 31 metros de altura y una extensión de más de 400 metros, es un testimonio del ingenio y la perseverancia. Sin embargo, su construcción tuvo un alto costo humano, ya que más de 100 trabajadores perdieron la vida durante el proyecto."
    },
    {
        "fullstartdate": "202502012300",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.AustriaMarmot_ES-ES5324822318_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AustriaMarmot_ES-ES5324822318",
        "copyright": "Joven marmota alpina (© Jonas Fichtner-Pflaum/Getty Images)",
        "copyrightKeyword": "Día de la marmota",
        "hsh": "f74929841b953c37f9678e86cd21843a",
        "description": "Hoy es el Día de la Marmota, una tradición curiosa que en Estados Unidos y Canadá protagoniza Punxsutawney Phil, una marmota encargada de predecir si el invierno se alargará. Según la leyenda, si Phil ve su sombra el 2 de febrero, volverá a hibernar, anunciando seis semanas más de invierno. Si no, ¡la primavera llegará pronto! Esta costumbre fue llevada a América por inmigrantes alemanes en el siglo XIX, adaptando una tradición europea en la que se observaban animales como tejones para prever cambios estacionales."
    },
    {
        "fullstartdate": "202501312300",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_ES-ES5179656968_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_ES-ES5179656968",
        "copyright": "Fortaleza de Königstein, Suiza sajona, Alemania (© Bildagentur-online/Exss/Alamy)",
        "copyrightKeyword": "Fortaleza de Königstein",
        "hsh": "eb1fa7482302ced97794a4caabaedf50",
        "description": "La fortaleza de Königstein, conocida como la \"Bastilla sajona\", se encuentra en lo alto de una montaña en la región de la Suiza Sajona, cerca del pueblo de Königstein, Alemania. Con una extensión de 9,5 hectáreas y a 240 metros sobre el río Elba, esta imponente fortificación está rodeada por una muralla de 1.800 metros de perímetro y 42 metros de altura. En su interior, destaca un pozo de 152,5 metros de profundidad, el segundo más grande de Europa. Su historia se remonta a 1241, y a lo largo de los siglos ha sido prisión y fortaleza militar, sirviendo también como campo de prisioneros de guerra."
    },
    {
        "fullstartdate": "202501302300",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.TenerifeCarnival2025_ES-ES0044754668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TenerifeCarnival2025_ES-ES0044754668",
        "copyright": "Reina del Carnaval de Santa Cruz de Tenerife, España (© DESIREE MARTIN/Getty Images)",
        "copyrightKeyword": "Santa Cruz de Tenerife",
        "hsh": "a5228f64e43a0e058da4e590459b2124",
        "description": "¿Estás listo para la fiesta más grande del año? El Carnaval de Santa Cruz de Tenerife es pura magia, color y diversión sin límites. Durante semanas, esta ciudad se transforma en un espectáculo único, donde las calles se llenan de música, disfraces increíbles y el ritmo contagioso de las comparsas."
    },
    {
        "fullstartdate": "202501292300",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_ES-ES4787929078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_ES-ES4787929078",
        "copyright": "La Brecha de Rolando, Parque Nacional de Ordesa y Monte Perdido, España (© Inaki Relanzon/Nature Picture Library/Alamy)",
        "copyrightKeyword": "La Brecha de Rolando",
        "hsh": "70c8ef0a1d7f77c49495b604f25ab0d5",
        "description": "En lo alto de los Pirineos, una impresionante brecha en las montañas atrae todas las miradas: la Brecha de Rolando. Con más de 100 metros de altura y 40 de ancho, esta formación natural es un espectáculo que no deja indiferente a nadie. Pero ¿quién fue Rolando? Según la leyenda, este conde franco, líder militar bajo el reinado de Carlomagno en el siglo VIII, abrió la brecha en las montañas tras ser derrotado en batalla, ya sea para destruir su espada o para contemplar un último vistazo a su amada Francia."
    },
    {
        "fullstartdate": "202501282300",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_ES-ES3892690560_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_ES-ES3892690560",
        "copyright": "Danza del dragón, Wuhan, China (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Año Nuevo Chino",
        "hsh": "806b04dc4f231dce3a278e88538f246a",
        "description": "Hoy, las calles se llenan de vida con el estallido de petardos, farolillos rojos y charlas alegres: ¡es el Año Nuevo chino! Con miles de años de historia, esta festividad marca el inicio del calendario lunisolar chino. Uno de los espectáculos más icónicos es la danza del dragón, donde hábiles bailarines manejan una marioneta flexible, creando movimientos ondulantes y sinuosos. Este dragón, símbolo de poder, dignidad y buena fortuna, promete prosperidad a quienes lo contemplan. Cuanto más largo sea el dragón, mayor será la suerte que trae a la comunidad."
    },
    {
        "fullstartdate": "202501272300",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_ES-ES3769864994_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_ES-ES3769864994",
        "copyright": "Búho campestre cazando en la nieve (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "búho campestre",
        "hsh": "9eb979c22a931c2d4131ea8ae549eddf",
        "description": "El búho campestre, protagonista de la imagen de hoy, es un fascinante miembro de la familia de los búhos que prefiere los pastizales y campos abiertos. Con presencia en todos los continentes excepto en la Antártida y Australia, es una de las rapaces más ampliamente distribuidas del mundo. En España, se puede avistar al búho campestre durante las migraciones o en invierno, especialmente en zonas abiertas de la península y algunas islas. ¡Un auténtico viajero incansable!"
    },
    {
        "fullstartdate": "202501262300",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_ES-ES3550411981_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_ES-ES3550411981",
        "copyright": "Templo de Zoroastro, Parque Nacional del Gran Cañón, Arizona, EE. UU. (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional del Gran Cañón",
        "hsh": "051584406ec276de91219e10c378d862",
        "description": "Tallado por el río Colorado, el Gran Cañón, en Estados Unidos, revela cerca de 2.000 millones de años de historia de la Tierra en sus impresionantes estratos rocosos. De forma similar, la península ibérica presume del llamado “Gran Cañón” español: el Cañón de Añisclo, en el Parque Nacional de Ordesa y Monte Perdido. Allí, el río Bellós ha esculpido un paisaje que también narra millones de años de evolución geológica. Ambos lugares son auténticas ventanas al pasado de nuestro planeta."
    },
    {
        "fullstartdate": "202501252300",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_ES-ES3324166189_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_ES-ES3324166189",
        "copyright": "Bosque de hayas en Bélgica (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "Haya común",
        "hsh": "adfc51d5e5ac0e1cce42de37a40c3680",
        "description": "Las hayas son realmente sorprendentes. Existen varias especies en todo el mundo, pero el haya europea destaca en gran parte de Europa y España. Con su corteza lisa y gris, su tronco corto y sus amplias ramas, este árbol es un emblema en los bosques de Bélgica, como se muestra en la imagen de hoy. Crece en regiones templadas y prefiere suelos fértiles y bien drenados, tardando hasta 30 años en madurar. Estos árboles, que pueden alcanzar los 50 metros de altura, no solo dominan el paisaje, sino que su madera también la utilizamos para fabricar algunos de los muebles, suelos e incluso herramientas de cocina más resistentes."
    },
    {
        "fullstartdate": "202501242300",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_ES-ES3099666552_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_ES-ES3099666552",
        "copyright": "Oporto, Portugal (© Starcevic/Getty Images)",
        "copyrightKeyword": "Oporto Portugal",
        "hsh": "873c839b419561939aa90e1d9cceda77",
        "description": "Descubre Oporto, la joya del norte de Portugal, una ciudad con alma vibrante y una personalidad inconfundible. Famosa por su vino de renombre mundial, esta urbe tiene mucho más que ofrecer. Al pasear por sus calles, te cautivarán las fachadas revestidas de azulejos azules y blancos, similares a los que encontramos en España, y joyas arquitectónicas como la iglesia de São Francisco o el icónico Puente Dom Luís I, que conecta ambas orillas del río Duero, nacido en el pico Urbión de la península ibérica."
    },
    {
        "fullstartdate": "202501232300",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_ES-ES1598539119_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_ES-ES1598539119",
        "copyright": "Géiser Strokkur en Islandia (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Géiser Strokkur en Islandia",
        "hsh": "dc15a74ebae5daea0500c440fd1368cb",
        "description": "Por impresionante que parezca el géiser Strokkur en Islandia, calienta el invierno de una manera completamente diferente. Ubicado en el área geotérmica junto al río Hvítá, este géiser entra en erupción cada 4 a 8 minutos, disparando agua a unos 120 grados centígrados y de 15 a 20 metros en el aire. ¿Sabías que España también cuenta con géiseres de gran envergadura? Como los géiseres de Lanzarote en el Parque Nacional de Timanfaya o el géiser de Almagro en Ciudad Real."
    },
    {
        "fullstartdate": "202501222300",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_ES-ES7003891910_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_ES-ES7003891910",
        "copyright": "Deer Valley al anochecer, Park City, Utah, EE. UU. (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Park City, Utah, EEUU",
        "hsh": "57ce40e1b3639314097a551a7c2fc171",
        "description": "Park City, en Utah, Estados Unidos, es un destino turístico que no puedes dejar de visitar. Esta encantadora ciudad, situada a solo 48 km de Salt Lake City, es conocida por sus impresionantes paisajes y su vibrante ambiente. Con dos estaciones de esquí de renombre mundial, Park City Mountain Resort y Deer Valley Resort, es el lugar perfecto para los amantes de los deportes de invierno. A pesar de recibir menos nieve que otras estaciones como Snowbird Resort, su accesibilidad y encanto la hacen única."
    },
    {
        "fullstartdate": "202501212300",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_ES-ES6740525723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_ES-ES6740525723",
        "copyright": "Ed-Deir, Petra, Jordania (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ed-Deir, Petra",
        "hsh": "6a6e1322f44dfc7db8872d1a6938176f",
        "description": "Tallada en acantilados de arenisca roja, Petra y su joya, Ed-Deir, o \"El Monasterio\", evocan una aventura digna de Indiana Jones. Escondida en el corazón del desierto de Jordania, esta antigua ciudad fue la capital del Reino Nabateo en el siglo II a.C. y floreció como un importante centro del comercio de especias, conectando regiones tan distantes como China, Egipto, Grecia e India. Tras ser abandonada durante unos 500 años, fue redescubierta en 1812, ganándose el sobrenombre de \"Ciudad Perdida\"."
    },
    {
        "fullstartdate": "202501202300",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_ES-ES3993162395_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_ES-ES3993162395",
        "copyright": "Ardilla roja euroasiática junto a una seta, Países Bajos (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "Ardilla roja euroasiática",
        "hsh": "9fdbffde69d9dda42b3223dd6f92bb2a",
        "description": "¿Qué es esa cola larga y esponjosa que se desliza ágilmente entre las ramas? Lo más probable es que sea una ardilla. Estos pequeños roedores están presentes en gran parte del mundo. Estas adorables criaturas se alimentan de semillas de coníferas, hayucos, bellotas y nueces. Desde la diminuta ardilla pigmea, de apenas 14 cm, hasta la majestuosa ardilla voladora gigante de Bután, que supera los 1,2 metros en su totalidad, su diversidad es asombrosa."
    },
    {
        "fullstartdate": "202501192300",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.LasCarantonas_ES-ES8729775352_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LasCarantonas_ES-ES8729775352",
        "copyright": "Real Monasterio de Santa María de Guadalupe, Cáceres, Extremadura, España (© Rudolf Ernst/iStock/Getty Images)",
        "copyrightKeyword": "Real Monasterio de Santa María de Guadalupe",
        "hsh": "16b1beaa8328043fb1a6dd14577ba01d",
        "description": "Sumérgete en la majestuosidad del Real Monasterio de Santa María de Guadalupe en Cáceres, Extremadura. Este impresionante monasterio franciscano, declarado Patrimonio de la Humanidad por la UNESCO, custodia la imagen de la Virgen de Guadalupe, patrona de Extremadura y Reina de la Hispanidad. Un lugar donde el arte y la espiritualidad convergen en estilos gótico, mudéjar, renacentista, barroco y neoclásico, y cuya rica historia nos conecta con los siglos XIV al XXI."
    },
    {
        "fullstartdate": "202501182300",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_ES-ES8086917702_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_ES-ES8086917702",
        "copyright": "Gruta de Neptuno, Cerdeña, Italia (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Cerdeña",
        "hsh": "4b21646dec6997e17a10842c393bdfd2",
        "description": "Descendiendo 654 escalones y asomándose de forma espectacular al mar en Cerdeña, Italia, se encuentra una maravilla natural: la Gruta de Neptuno, una impresionante cueva de estalactitas situada a poco más de un metro sobre el nivel del mar. Descubierta en el siglo XVIII por pescadores locales, recibe su nombre del dios romano del mar. Este complejo de cuevas se extiende a lo largo de 4 kilómetros, aunque solo 300 metros están abiertos al público. En su interior, senderos iluminados serpentean entre estalactitas y estalagmitas, hasta un lago de agua salada de 120 metros de largo."
    },
    {
        "fullstartdate": "202501172300",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_ES-ES5591219937_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_ES-ES5591219937",
        "copyright": "Puesta de sol en el Parque Nacional White Sands, Nuevo México, EE. UU. (© Image Professionals GmbH/Alamy)",
        "copyrightKeyword": "Parque Nacional White Sands",
        "hsh": "cfe20279486311bff97730961ab7475f",
        "description": "¿Son las dunas de Maspalomas, en Canarias? No, esta deslumbrante maravilla es el Parque Nacional White Sands, en Nuevo México, EE. UU., una vasta extensión de relucientes dunas de yeso blanco, las más grandes de su tipo en el mundo. Con más de 580 kilómetros cuadrados, estas dunas en constante movimiento alcanzan hasta 18 metros de altura, formando un paisaje único en la Tierra."
    },
    {
        "fullstartdate": "202501162300",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_ES-ES5278780301_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_ES-ES5278780301",
        "copyright": "Pelícano pardo, San Diego, California, EE. UU. (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "pelícano pardo",
        "hsh": "fa5f677a32344e62407e2dc6715ca097",
        "description": "La imagen de hoy muestra al pelícano pardo, un ave extraordinaria que vuela, se eleva, detecta y bucea con notable precisión. Aunque no es nativa ni residente habitual en España, puede observarse ocasionalmente en humedales como el Parque Nacional de Doñana o el Delta del Ebro, aunque de forma excepcional."
    },
    {
        "fullstartdate": "202501152300",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.SanAntonJaen_ES-ES3301530982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanAntonJaen_ES-ES3301530982",
        "copyright": "Jaén al anochecer, Andalucía, España (© bbsferrari/iStock/Getty Images)",
        "copyrightKeyword": "Jaén",
        "hsh": "6945968fa886e60a194625a5a1a6396d",
        "description": "Las Fiestas de San Antón y la Carrera Urbana Internacional Noche de San Antón son eventos que no te puedes perder en Jaén, Andalucía. Cada año, la noche del 16 al 17 de enero, la ciudad se llena de vida y tradición para celebrar la víspera de San Antón, una festividad declarada de Interés Turístico Nacional desde 2019. Desde el siglo XIII, Jaén honra a San Antonio Abad con devoción, una tradición que llegó desde Europa central durante la Reconquista. En el siglo XV, Miguel Lucas de Iranzo, alcaide de la ciudad, impulsó esta fiesta religiosa, que se consolidó en el siglo XIX gracias a los agricultores y ganaderos."
    },
    {
        "fullstartdate": "202501142300",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.MuseumCourt_ES-ES2025282183_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumCourt_ES-ES2025282183",
        "copyright": "El gran patio del Museo Británico, Londres, Inglaterra (© Cavan Images/Offset/Shutterstock)",
        "copyrightKeyword": "El gran patio del Museo Británico, Londres, Inglaterra",
        "hsh": "5d6b9758081d852219a021fd96ecfeee",
        "description": "El 15 de enero de 1759 marcó la inauguración de un emblema de Londres y un referente mundial: el Museo Británico. Por primera vez, un museo nacional abrió sus puertas gratuitamente, ofreciendo conocimiento y cultura a todos. Su origen se remonta a Sir Hans Sloane, médico anglo-irlandés y apasionado coleccionista, cuya colección de más de 71.000 objetos, que incluía libros, manuscritos, muestras botánicas y antigüedades, sentó las bases del museo."
    },
    {
        "fullstartdate": "202501132300",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_ES-ES9539607355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_ES-ES9539607355",
        "copyright": "Zahara de la Sierra, Cádiz, España (© SEN LI/Getty Images)",
        "copyrightKeyword": "Pueblo de Zahara de la Sierra",
        "hsh": "39e1b28318641c1cb78f175fba84930e",
        "description": "Zahara de la Sierra, un deslumbrante pueblo blanco en las colinas de Cádiz, combina historia y naturaleza en el corazón del sur de la Península Ibérica. Situado en lo alto de una colina rocosa, este encantador enclave deslumbra con su embalse turquesa de Zahara-El Gastor y el exuberante Parque Natural de la Sierra de Grazalema, designado Reserva de la Biosfera por la UNESCO en 1977. Sus ruinas de un castillo árabe y su torre del siglo XV evocan su pasado como fortaleza medieval."
    },
    {
        "fullstartdate": "202501122300",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_ES-ES0632862256_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_ES-ES0632862256",
        "copyright": "Faro de Tŵr Mawr, Ynys Llanddwyn, Gales, Reino Unido (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "Faro de Tŵr Mawr",
        "hsh": "e7125ed865c25c127da04689075f94c3",
        "description": "¿Quién dice que el Año Nuevo debe celebrarse el 1 de enero? En Gales, los relojes retroceden, simbólicamente, para conmemorar el Hen Galan, o \"Viejo Año Nuevo\", el 13 de enero. Esta tradición, vinculada al calendario juliano, tiene como protagonista al Calennig, que en galés significa \"regalo de Año Nuevo\". Aunque la mayoría del mundo adoptó el calendario gregoriano en 1582, algunas comunidades galesas conservaron estas antiguas costumbres."
    },
    {
        "fullstartdate": "202501112300",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_ES-ES9658344168_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_ES-ES9658344168",
        "copyright": "Pez catalufa espejuelo en la Gran Barrera de Coral, Australia (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "Pez catalufa espejuelo",
        "hsh": "eba9f799d9975076c18e5f5a911634ca",
        "description": "Conoce al pez catalufa espejuelo, una especie poco probable de hallar en aguas españolas, pero tan llamativa como su nombre. Este pez, de 45 a 50 centímetros de longitud, destaca por sus grandes ojos adaptados a la escasa luz de las profundidades y su distintiva cola en forma de luna creciente. Su mandíbula inferior, prominente y equipada con pequeños dientes cónicos, completa su apariencia singular. Se alimenta principalmente de peces pequeños, crustáceos e invertebrados, lo que respalda su estilo de vida activo mientras patrulla arrecifes en busca de alimento."
    },
    {
        "fullstartdate": "202501102300",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_ES-ES8743532455_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_ES-ES8743532455",
        "copyright": "Heri es-Swani en Meknes, Marruecos (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Heri es-Swani Morocco",
        "hsh": "62744c6c71ce669173da9b512b3d910e",
        "description": "En España conservamos una notable influencia de la arquitectura y cultura marroquí. Sin embargo, Meknes, ciudad imperial situada en el centro-norte de Marruecos, destaca por su fascinante historia. Antaño fue capital del país durante el reinado del sultán Ismail Ibn Sharif, de la dinastía alauí, en el siglo XVII. Meknes es célebre por sus imponentes murallas, majestuosas puertas y construcciones diseñadas para perdurar siglos. Uno de sus monumentos más destacados es Heri es-Swani, protagonista de la imagen que acompaña este texto."
    },
    {
        "fullstartdate": "202501092300",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_ES-ES9230701084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_ES-ES9230701084",
        "copyright": "Lago Abraham, Alberta, Canadá (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Lago Abraham Canadá",
        "hsh": "fa5ed9ef1e6c848e7c586d8fc38d5059",
        "description": "¿Has oído hablar de las burbujas congeladas? El lago Abraham, en Alberta, Canadá, las exhibe durante el invierno, combinando belleza y ciencia en acción. Desde su creación en 1972, este embalse artificial destaca no solo por su tamaño, de más de 53 kilómetros cuadrados, sino también por la pureza de sus aguas glaciares que, incluso en pleno invierno, mantienen una transparencia única gracias a los sedimentos finos que reflejan la luz."
    },
    {
        "fullstartdate": "202501082300",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_ES-ES6729761925_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_ES-ES6729761925",
        "copyright": "Cripta inundada, Basílica de San Francisco, Rávena, Italia (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravenna italia",
        "hsh": "d3e261057ce9aa5fa0f594c701832f44",
        "description": "En la provincia italiana de Rávena se encuentra la Basílica de San Francisco, célebre por su belleza y valor histórico. Esta iglesia románica, construida en el año 450 d.C., posee un campanario cuadrado del siglo IX que realza su exterior. Su diseño destaca por tres naves separadas por dos hileras de doce columnas."
    },
    {
        "fullstartdate": "202501072300",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_ES-ES6386971861_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_ES-ES6386971861",
        "copyright": "Nieve en la Gran Muralla, China (© View Stock/Alamy)",
        "copyrightKeyword": "Gran Muralla China",
        "hsh": "e6119c161bcf3950525833c5d7be0490",
        "description": "Año nuevo, metas nuevas. ¿Por qué no comenzar dando un paso hacia una gran meta? La Gran Muralla China, una de las estructuras artificiales más largas del mundo, es la inspiración perfecta. Con más de 21.000 kilómetros de extensión y una historia milenaria, esta maravilla de la antigüedad recorre montañas escarpadas, valles y desiertos. Diseñada con trincheras empinadas y torres de vigilancia, algunas secciones se construyeron para protegerse de invasores. Caminar por ella permite explorar su riqueza histórica, desde partes bien conservadas como Mutianyu hasta tramos salvajes y sin restaurar como Jiankou. ¡Algunos escalones son tan altos que parecen peldaños de una escalera! Sin duda, subirlos rivaliza con cualquier desafío de acondicionamiento físico actual."
    },
    {
        "fullstartdate": "202501062300",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_ES-ES6118203530_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_ES-ES6118203530",
        "copyright": "Moeraki Boulders al atardecer, Isla Sur, Nueva Zelanda (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Moeraki Boulders",
        "hsh": "aa6aa0add67bbc34663822c1ce685074",
        "description": "¿Estás listo para comenzar el nuevo año con fuerza? Hoy celebramos el Día de la Roca Vieja, una oportunidad para reflexionar sobre las rocas y fósiles que nos conectan con la historia más profunda de la Tierra. En España contamos con parajes impresionantes como la Ciudad Encantada de Cuenca o los Mallos de Riglos en Huesca, ejemplos destacados de nuestra riqueza geológica."
    },
    {
        "fullstartdate": "202501052300",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_ES-ES5811843699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_ES-ES5811843699",
        "copyright": "Dunas de arena de Sossusvlei, desierto del Namib, Namibia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Desierto del Namib",
        "hsh": "1f76dea689c3bc0ff29ca868c92240dc",
        "description": "Imagínate un mar de dunas que brillan de naranja al amanecer, extendiéndose hasta el horizonte. Aunque te pueda recordar a Maspalomas en Gran Canaria, te damos la bienvenida al desierto del Namib, que se extiende por miles de kilómetros en Namibia, al sur de África. Es considerado el más antiguo del mundo, con 55 millones de años. En él se encuentran algunas de las dunas más altas del planeta, como \"Big Daddy\", que supera los 325 metros; la Duna 7, la más alta del país, con 383 metros; y la Duna 45, de unos 170 metros, muy apreciada por los fotógrafos."
    },
    {
        "fullstartdate": "202501042300",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.GeneralWinterNavarre_ES-ES5527142777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GeneralWinterNavarre_ES-ES5527142777",
        "copyright": "Árboles escarchados en la Sierra de Aralar, Navarra, España (© Iñaki Tejerina/Moment/Getty Images)",
        "copyrightKeyword": "Sierra de Aralar",
        "hsh": "5f4ef516fc1b1a6a79a3cdbf284e76cc",
        "description": "Hoy, 5 de enero, la víspera del Día de Reyes, es una noche llena de ilusión en toda España. Los niños esperan con ansias la llegada de los Reyes Magos, que recorren las calles en la famosa Cabalgata, lanzando caramelos y llenando las ciudades de magia."
    },
    {
        "fullstartdate": "202501032300",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_ES-ES5222423755_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_ES-ES5222423755",
        "copyright": "Cataratas Ban Gioc - Detian en el río Quây Sơn, en la frontera entre China y Vietnam (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Cataratas Ban Gioc - Detian",
        "hsh": "94e50850b6561d63f2c05338790f8754",
        "description": "Aunque en España contamos con numerosas cascadas, ninguna posee la singularidad de ser un lugar donde los ríos se encuentren con las fronteras de manera tan impresionante como Bản Giốc – Cataratas Detian, que aparece en la imagen de hoy. Escondidas entre las colinas kársticas del condado de Daxin, en China, y el distrito de Trùng Khánh, en Vietnam, estas cataratas se desploman a lo largo del río Quây Sơn. Con más de 53 metros de altura y 300 metros de ancho, ostentan la distinción de ser la cascada más ancha de Vietnam. Ubicada a solo 272 kilómetros al norte de Hanoi, esta cascada ha ido desgastando gradualmente su cresta a lo largo de los años, avanzando poco a poco río arriba."
    },
    {
        "fullstartdate": "202501022300",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_ES-ES4772799027_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_ES-ES4772799027",
        "copyright": "La Cámara Radcliffe y el All Souls College, Universidad de Oxford, Inglaterra (© atiger/Shutterstock)",
        "copyrightKeyword": "JRR Tolkien",
        "hsh": "31862b75ce5ed2fc22a66e66fa6b7732",
        "description": "\"¿Las aventuras no tienen nunca un final? Supongo que no. Alguien más siempre tiene que continuar con la historia\". Hoy, en el Día de Tolkien, los fans de todo el mundo honran al maestro narrador que creó las épicas aventuras de la Tierra Media: J.R.R. Tolkien. Aunque Tolkien inició la historia, son sus lectores quienes la continúan, sumergiéndose en El Hobbit, El Señor de los Anillos y más. Se invita a los tolkienistas a celebrar el cumpleaños del autor con un brindis a las 9 p.m. hora local: solo hay que levantarse, alzar una copa, decir \"El Profesor\" y tomar un sorbo."
    },
    {
        "fullstartdate": "202501012300",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_ES-ES4481408701_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_ES-ES4481408701",
        "copyright": "Estelas de estrellas sobre el pueblo de Ardez, Graubunden, Suiza (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Suiza",
        "hsh": "5e75e996fe5df9232e970b60d954152d",
        "description": "Aunque podría parecer el valle de Aramayona en el País Vasco, este pintoresco pueblo invernal en el valle de Inn, a 1.467 metros de altitud, es Ardez, una joya escondida en el este de Suiza, reconocida por sus profundas raíces culturales y su impresionante conservación histórica. Este encantador pueblo, que protagoniza la imagen de hoy, refleja las ricas tradiciones y el idioma único de las comunidades de habla romanche en Suiza. Sus casas están adornadas con esgrafiados y coloridos murales, dos estilos artísticos emblemáticos de la región de Engadina."
    },
    {
        "fullstartdate": "202412312300",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_ES-ES4132318898_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_ES-ES4132318898",
        "copyright": "Osos polares jugando en el Ártico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "día de año nuevo",
        "hsh": "50ea34ce87110b8ec5c4803cb0110a52",
        "description": "¡Feliz Día de Año Nuevo! La humanidad ha celebrado la llegada del año nuevo desde al menos el 2000 a.C., aunque distintas culturas han escogido fechas basadas en equinoccios o ciclos lunares. Los romanos fijaron el 1 de enero como inicio del año en el 153 a.C., pero esta práctica perdió popularidad en Europa durante la Edad Media. No fue hasta 1582, con la adopción del calendario gregoriano, que gran parte del mundo comenzó a conmemorar el cambio de año el 1 de enero. Además de los fuegos artificiales, el brindis con champán y las resoluciones, muchas culturas incluyen tradiciones como hacer ruido, comer alimentos de la suerte o intercambiar regalos."
    }
]