[
    {
        "fullstartdate": "202503020500",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_FR-CA2872086680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_FR-CA2872086680",
        "copyright": "Eucalyptus, vallée de Megalong, parc national des Blue Mountains, Australie (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "parc national blue mountains",
        "hsh": "3ef2043205e8e4bd77c7bf0d8249747a",
        "description": "Aujourd’hui, nous sommes au cœur du parc national des Blue Mountains, en Australie, où la vallée de Megalong dévoile une mer d’eucalyptus, s’étendant à perte de vue. Plusieurs sentiers permettent de l’explorer, entre falaises, rivières et panoramas grandioses. Ces arbres majestueux, riches en huiles essentielles, libèrent des vapeurs qui créent une brume bleutée caractéristique, donnant son nom à la région. Les peuples aborigènes y puisent depuis toujours des remèdes naturels grâce à leurs vertus antiseptiques. Véritable trésor naturel, cette plante purifie aussi l’air et favorise la biodiversité."
    },
    {
        "fullstartdate": "202503010500",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_FR-CA2655670114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_FR-CA2655670114",
        "copyright": "Aurores boréales au-dessus de Spirit Island sur le lac Maligne, Parc national Jasper, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Lac Maligne",
        "hsh": "9fdcad05ff5094a582b90142177119d5",
        "description": "Imaginez-vous sur un bateau, glissant sur les eaux cristallines du lac Maligne, au cœur du parc national Jasper. Soudain, le ciel s’embrase: des vagues de lumières vertes et violettes ondulent au-dessus de Spirit Island, créant un tableau irréel. C’est le pouvoir des aurores boréales, un spectacle naturel qui fascine autant qu’il émerveille."
    },
    {
        "fullstartdate": "202502280500",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_FR-CA0854071680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_FR-CA0854071680",
        "copyright": "Monastère Taktshang, Bhoutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Losar nouvel an tibétain",
        "hsh": "f3ce18eed296f4ee514abe4883d2a80d",
        "description": "Le Nouvel An tibétain, ou Losar, est bien plus qu’une simple célébration: il marque un passage spirituel et communautaire essentiel dans toute la région himalayenne. Quelques jours avant, les familles nettoient leurs maisons, symbolisant un nouveau départ. On prépare également la guthuk, une soupe qui contient des objets symboliques, censés révéler la personnalité de chacun!"
    },
    {
        "fullstartdate": "202502270500",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_FR-CA0698654822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_FR-CA0698654822",
        "copyright": "Ourson polaire, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Journée internationale de l'ours polaire",
        "hsh": "e23afd1eda20c88b396ef5127514d3de",
        "description": "Aujourd’hui, le 27 février, nous célébrons la Journée de l’ours polaire, une occasion unique de découvrir cet animal emblématique de l'Arctique. Avec leur pelage blanc et leur taille impressionnante, les ours polaires sont parfaitement adaptés à la vie dans le froid extrême. Prédateurs redoutables, ils jouent un rôle crucial dans l’équilibre de leur écosystème en régulant les populations de phoques et autres proies."
    },
    {
        "fullstartdate": "202502260500",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_FR-CA9572525309_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_FR-CA9572525309",
        "copyright": "Château de Stalker sur le loch Laich, Argyll, Écosse (© WLDavies/Getty Images)",
        "copyrightKeyword": "Château de Stalker",
        "hsh": "1761cd481387baeeb50b9dac77dd1b06",
        "description": "Niché sur un îlot rocheux au cœur du loch Laich en Écosse, le château de Stalker fascine depuis le XIVe siècle. Construit par le clan MacDougall, ce monument médiéval a traversé les siècles, témoignant des luttes de pouvoir entre familles rivales. Aujourd’hui, il conserve son mystère, visible uniquement lors des marées basses qui découvrent son chemin d’accès. Son apparition dans des films comme « Sacré Graal!» des Monty Python a renforcé sa légende. Ses reflets dans l’eau et sa silhouette majestueuse ajoutent à son aura énigmatique. Un symbole puissant de l’histoire écossaise, figé dans le temps."
    },
    {
        "fullstartdate": "202502250500",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.WalterdaleBridge_FR-CA9281333446_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalterdaleBridge_FR-CA9281333446",
        "copyright": "Pont Walterdale à Edmonton, Alberta (© ronniechua/Getty Images)",
        "copyrightKeyword": "pont waterdale à Edmonton",
        "hsh": "320e1b03a250bec4ed307e84e3cf53b3",
        "description": "Edmonton est en constante évolution. D'abord plaque tournante de la traite des fourrures, puis capitale de l'Alberta, la ville a vu ses industries exploser, ses quartiers changer et son horizon s'agrandir. C'est une ville où les hivers sont longs, les étés remplis de festivals et où l'amour du hockey est profond. La rivière Saskatchewan Nord, autrefois voie de transport, délimite aujourd'hui les espaces extérieurs de la ville."
    },
    {
        "fullstartdate": "202502240500",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_FR-CA8314855616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_FR-CA8314855616",
        "copyright": "Groupe de seiches géantes dans le golfe Spencer, au large de Whyalla, Australie-Méridionale (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Seiche géante",
        "hsh": "0abacce21d7fc0013620c2ec19de6d99",
        "description": "Saviez-vous que les seiches géantes d’Australie sont les plus grandes de leur espèce, atteignant jusqu’à 1 mètre de long et pesant plus de 10 kilos? La photo du jour présente ce mollusque à Whyalla, en Australie-Méridionale. Dans les eaux tempérées et subtropicales de cette région, ces créatures se rassemblent en masse chaque année pour se reproduire, offrant un spectacle fascinant."
    },
    {
        "fullstartdate": "202502230500",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_FR-CA7965780124_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_FR-CA7965780124",
        "copyright": "Lever de soleil au mont Fuji, Lac Kawaguchi, Japon (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Mont Fuji",
        "hsh": "1431f9a1031efd5f5309476a2249351f",
        "description": "Le mont Fuji et le lac Kawaguchi forment un duo emblématique pour découvrir l’essence du Japon. Avec ses 3 776 mètres, le mont Fuji est le plus haut sommet du pays et un volcan actif, endormi depuis plus de trois siècles. Pour les amateurs de photographie, rendez-vous au lever ou au coucher du soleil: les reflets sur l’eau de cette montagne majestueuse sont à couper le souffle."
    },
    {
        "fullstartdate": "202502220500",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_FR-CA3387365822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_FR-CA3387365822",
        "copyright": "Gateway Arch à Saint-Louis, Missouri, États-Unis (© f11photo/Getty Images)",
        "copyrightKeyword": "La Gateway Arch arche passerelle",
        "hsh": "0ef3f6096b590e43d905ace7b43309fe",
        "description": "Si vous passez par la ville américaine de Saint-Louis, impossible de manquer la Gateway Arch! Avec ses 192 mètres de hauteur, elle est la plus grande arche autoportante du monde et s’élève fièrement au bord du Mississippi. Conçue par Eero Saarinen, elle a été construite en 1965, après d’incroyables défis techniques. Le plus fascinant? Son ascenseur en forme de capsule futuriste qui vous emmène au sommet en seulement quatre minutes. Une fois là-haut, la récompense est grandiose: une vue à couper le souffle sur Saint-Louis et ses environs."
    },
    {
        "fullstartdate": "202502210500",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_FR-CA3071619722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_FR-CA3071619722",
        "copyright": "Bassin de Champaka Sarasi, Karnataka, Inde (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "850c2c90280db5fa67573e3cc8f2117a",
        "description": "Au cœur du Karnataka, en Inde, le bassin de Champaka Sarasi est un trésor méconnu de l’architecture et de l’histoire. Construit au XIIe siècle sous la dynastie Hoysala, ce réservoir sacré servait aux rituels et aux ablutions religieuses. Son eau paisible reflète les sculptures finement ouvragées qui ornent ses rives, témoignant du savoir-faire exceptionnel des artisans de l’époque."
    },
    {
        "fullstartdate": "202502200500",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_FR-CA2132440731_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_FR-CA2132440731",
        "copyright": "Cerf élaphe, Canada (© Delbars/Getty Images)",
        "copyrightKeyword": "Cerf élaphe ",
        "hsh": "d7de5615520dc74ccd6b2e471c73ffa0",
        "description": "Au fil de l'histoire, les cerfs élaphes ont suscité l'émerveillement et le respect de l'humanité. On peut trouver ces créatures à travers l'Europe, l'Asie, certaines parties de l'Afrique du Nord et quelques autres régions."
    },
    {
        "fullstartdate": "202502190500",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_FR-CA1911250698_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_FR-CA1911250698",
        "copyright": "Loutre d'Europe, Lelystad, Pays-Bas (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "loutre d'Europe espèce",
        "hsh": "64e565132965816b86dea7c1598b81ea",
        "description": "La loutre est un mammifère fascinant, qui se distingue par son agilité et son rôle essentiel: maintenir l’équilibre écologique en contrôlant les populations de poissons. Reconnaissable à sa silhouette élancée et son pelage soyeux, elle habite discrètement les rivières et les zones humides. Essentiellement nocturne, elle excelle à la nage grâce à son corps hydrodynamique et ses pattes palmées."
    },
    {
        "fullstartdate": "202502180500",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_FR-CA1406479043_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_FR-CA1406479043",
        "copyright": "Le Grand Trou Bleu, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "le grand trou bleu",
        "hsh": "5e48ca0ae93aa31829a66650d05a6a97",
        "description": "Imaginez une porte vers un autre monde: le Grand Trou Bleu, joyau caché au cœur de l’océan, au large du Belize en Amérique centrale. Avec ses 300 mètres de diamètre et ses 124 mètres de profondeur, ce gigantesque cercle bleu fascine autant qu’il impressionne. Saviez-vous qu’il s’agit en réalité d’une ancienne caverne engloutie? Ce vestige de la préhistoire, découvert et popularisé par Jacques-Yves Cousteau, attire aujourd’hui plongeurs et curieux du monde entier. Sa couleur bleue hypnotique et ses dimensions impressionnantes en font une expérience inoubliable, même pour ceux qui le contemplent depuis les airs."
    },
    {
        "fullstartdate": "202502170500",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.BanffSnow25_FR-CA1053265371_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffSnow25_FR-CA1053265371",
        "copyright": "Parc national Banff, Alberta, Canada (© Waitforlight/Moment/Getty Images)",
        "copyrightKeyword": "Parc national Banff",
        "hsh": "77cea7a34451c0e845a01d3962ad9892",
        "description": "Imaginez un endroit où les montagnes touchent le ciel et où les lacs semblent sortir tout droit d’une carte postale. Bienvenue au parc national Banff, le joyau des Rocheuses canadiennes! Avec ses sommets enneigés et ses vallées verdoyantes, ce parc est un petit coin de paradis."
    },
    {
        "fullstartdate": "202502160500",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_FR-CA7899995357_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_FR-CA7899995357",
        "copyright": "Baleine à bosse et son baleineau, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "journee mondiale des baleines",
        "hsh": "a9108175000970d50aeecfd4cbdd20dc",
        "description": "Aujourd’hui, c’est la Journée mondiale de la baleine, une occasion parfaite pour en apprendre plus sur ces géants des mers qui fascinent depuis toujours. Une baleine bleue peut atteindre 30 mètres, soit la longueur de trois bus alignés! Aussi, en respirant et en plongeant, elles jouent un rôle clé dans la régulation du climat: leur mouvement stimule la croissance du phytoplancton, ces micro-organismes marins capables de capturer d’énormes quantités de CO₂. Mais derrière leur splendeur se cachent de nombreuses menaces. La pollution, les filets et le réchauffement climatique mettent en péril leur existence."
    },
    {
        "fullstartdate": "202502150500",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_FR-CA6882256212_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_FR-CA6882256212",
        "copyright": "Stalactites de Misotsuchi, Chichibu, Japon (© watayu0821/shutterstock)",
        "copyrightKeyword": "Chichibu Saitama",
        "hsh": "c306d86e0b73dcd86f7d1ad91413be77",
        "description": "Imaginez un paysage où la glace danse avec la lumière, créant un spectacle magique. Bienvenue aux stalactites de Misotsuchi, à Chichibu, au Japon! Chaque hiver, ce phénomène naturel transforme les falaises en véritables sculptures de cristal, formées par l’eau gelée. Le soir, les illuminations ajoutent une touche féerique, faisant briller les stalactites comme des diamants. En journée, vous pourrez explorer les alentours, profiter des paysages enneigés et savourer des spécialités locales comme le soba chaud."
    },
    {
        "fullstartdate": "202502140500",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.PenguinLove_FR-CA6502160876_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinLove_FR-CA6502160876",
        "copyright": "Deux manchots de Magellan, îles Malouines (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "saint valentin",
        "hsh": "b265519eed85bf6197c56d2af6524ce3",
        "description": "Ah, la Saint-Valentin! Et si cette année, on parlait d’amour... chez les manchots? Ces adorables oiseaux, malgré leur vie au froid polaire, sont des experts en relations durables. Leur secret: une fidélité à toute épreuve. Imaginez-les, avançant côte à côte, leurs nageoires entrelacées comme des mains humaines. Ce geste, qui semble presque romantique, symbolise une profonde connexion. Les manchots empereurs, par exemple, parcourent des centaines de kilomètres pour rejoindre leur partenaire chaque saison. Ensemble, ils affrontent des températures extrêmes et prennent soin de leur progéniture."
    },
    {
        "fullstartdate": "202502130500",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_FR-CA2558878475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_FR-CA2558878475",
        "copyright": "Lac Tyrrell, Victoria, Australie (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "lac tyrrell victoria australie",
        "hsh": "26d6d3ab89aee51c5f47157f8a56a068",
        "description": "Le lac Tyrrell, un véritable joyau naturel du sud-est de l'Australie, est un endroit fascinant à découvrir. Situé en Victoria, ce lac salé est un lieu de rencontre entre l’histoire géologique et la beauté sauvage. Il s'étend sur environ 100 kilomètres carrés et, à une époque, il faisait partie d’un vaste réseau d'étangs. Aujourd’hui, ce lac est un véritable paradis pour les oiseaux migrateurs et un spot incontournable pour les amateurs de photographie. Lorsque l’eau reflète les nuages, le paysage devient presque irréel."
    },
    {
        "fullstartdate": "202502120500",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_FR-CA2196736682_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_FR-CA2196736682",
        "copyright": "Iguanes marins, îles Galápagos, Équateur (© helovi/Getty Images)",
        "copyrightKeyword": "journée Darwin",
        "hsh": "1be5eabcc610eea2f2f2daed10f85745",
        "description": "Le 12 février 1835, Charles Darwin pose le pied sur les îles Galápagos, un archipel sauvage et isolé. Il observe notamment les iguanes marins, présentés dans l’image du jour, qui retiennent son attention. Ces reptiles uniques au monde, capables de plonger jusqu’à 10 mètres pour se nourrir d’algues, illustrent parfaitement l’adaptation des espèces à leur environnement. Aussi, les fameux pinsons et leurs becs variés selon les îles, semblent adaptés à des sources de nourriture spécifiques. Ces observations alimentent sa théorie de la sélection naturelle et l’aident à formuler sa théorie de l’évolution."
    },
    {
        "fullstartdate": "202502110500",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_FR-CA8449584215_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_FR-CA8449584215",
        "copyright": "Grottes de Yungang, Datong, province de Shanxi, Chine (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Grottes de Yungang",
        "hsh": "176d1ab0892ddc1576e2fbfcf31ee39a",
        "description": "Les grottes de Yungang, situées dans la province du Shanxi, en Chine, sont un trésor exceptionnel inscrit au patrimoine mondial de l’UNESCO. Créées entre le Ve et le VIe siècle sous la dynastie des Wei du Nord, elles abritent plus de 51 000 statues bouddhiques sculptées dans la roche. Parmi elles, la statue colossale du Bouddha, haute de 17 mètres, impressionne par sa majesté et sa finesse. Ces grottes témoignent de la fusion entre l’art bouddhique indien et les traditions chinoises, offrant un aperçu fascinant de l’histoire culturelle de la région."
    },
    {
        "fullstartdate": "202502100500",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.UmbrellaDay_FR-CA7989925636_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UmbrellaDay_FR-CA7989925636",
        "copyright": "Installation artistique de parapluies, Borough Market, Londres, Angleterre (© Malcolm P Chapman/Getty Images)",
        "copyrightKeyword": "parapluie histoire",
        "hsh": "80acfb79ebfd4422e2679674fb5e3e99",
        "description": "Vous cherchez une dose d’émerveillement? Direction Borough Market, à Londres, où les parapluies volent… littéralement! Depuis quelques années, ce célèbre marché londonien enchante ses visiteurs avec cette installation: des centaines de parapluies suspendus, formant un ciel multicolore au-dessus des stands. Une idée simple mais géniale, qui mêle art et praticité, en protégeant des averses typiques du climat britannique."
    },
    {
        "fullstartdate": "202502090500",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.AlstromPoint_FR-CA6255476346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlstromPoint_FR-CA6255476346",
        "copyright": "Alstrom Point, lac Powell, Utah, États-Unis (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Lac Powell, Utah, États-Unis",
        "hsh": "025c504cc5c68e2d03e571c75ff6fc37",
        "description": "Explorez Alstrom Point, un trésor caché offrant une vue imprenable sur le lac Powell, dans l'Utah. Accessible par une piste nécessitant un véhicule tout-terrain, ce lieu isolé séduit photographes et passionnés de nature avec ses couchers de soleil flamboyants et son ciel étoilé d’une clarté exceptionnelle."
    },
    {
        "fullstartdate": "202502080500",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_FR-CA7435205782_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_FR-CA7435205782",
        "copyright": "Tours médiévales, Mestia, Haute-Svaneti, Géorgie (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia, Mingrélie-Haute Svanétie ",
        "hsh": "3c7e9a9906d119f9637b44571542f8e6",
        "description": "Plongez au cœur des montagnes de la Svanétie, en Géorgie, et laissez-vous émerveiller par Mestia, où des tours médiévales majestueuses défient les sommets. Ces monuments, érigés entre le IXe et le XIIIe siècle, témoignent de l’ingéniosité de l’ancien peuple des Svans. Hautes parfois de 30 mètres, elles protégeaient autrefois les habitants des invasions. Chaque ruelle de Mestia semble raconter une légende, enrichie par le musée d’histoire et d’ethnographie, qui dévoile des trésors culturels inestimables. Les églises anciennes, ornées de fresques mystérieuses, ajoutent une dimension spirituelle à ce voyage dans le passé."
    },
    {
        "fullstartdate": "202502070500",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_FR-CA3240346092_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_FR-CA3240346092",
        "copyright": "Heure bleue à Trondheim, Norvège (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trondheim Norvège",
        "hsh": "77578eb6aa3a498965950043c23a0532",
        "description": "L’heure bleue à Trondheim, en Norvège, est un spectacle naturel fascinant. Située à environ 63 degrés de latitude nord, cette ville historique brille de nuances bleutées, juste avant le lever et après le coucher du soleil. Ce phénomène, particulièrement fascinant en hiver, illumine le ciel d’une lumière douce, parfaite pour les photographes et les rêveurs."
    },
    {
        "fullstartdate": "202502060500",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_FR-CA4266393826_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_FR-CA4266393826",
        "copyright": "Îles Archway, plage de Wharariki, Tasman, Nouvelle-Zélande (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Waitangi Day Nouvelle-Zélande",
        "hsh": "57bd5acc83da27079d6e50809c2dbe8c",
        "description": "La plage de Wharariki, sur la côte nord de la région de Tasman, est l’un des secrets les mieux gardés de la Nouvelle-Zélande. Ses arches rocheuses, ses dunes dorées et ses paysages à perte de vue offrent un spectacle unique. En plus d’un lieu de beauté, c'est un site chargé d’histoire. Le 6 février, la Nouvelle-Zélande commémore la signature du traité de Waitangi en 1840 entre les Maoris et les Britanniques. Ce traité est fondamental pour l’identité du pays et son développement."
    },
    {
        "fullstartdate": "202502050500",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_FR-CA7662917245_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_FR-CA7662917245",
        "copyright": "Moutons Scottish Blackface, Écosse (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Moutons Scottish Blackface",
        "hsh": "741bfc9c7d6365c6460297426e235409",
        "description": "Imaginez un mouton capable de braver le vent glacial des Highlands tout en offrant un lainage précieux. C’est le Scottish Blackface, une race emblématique, robuste et adaptable, née sur les terres sauvages de l’Écosse. Sa laine, épaisse et résistante, a longtemps servi à fabriquer les fameux tweeds écossais. Saviez-vous que près d’un mouton sur trois au Royaume-Uni appartient à cette race?"
    },
    {
        "fullstartdate": "202502040500",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_FR-CA7277634680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_FR-CA7277634680",
        "copyright": "Pont doré, collines Bà Nà, Da Nang, Vietnam (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "pont doré Da Nang",
        "hsh": "d8e6e4f0fb29f34e8bb4b374551e20fc",
        "description": "Imaginez marcher à 1 400 mètres d’altitude, entouré de montagnes luxuriantes et de nuages, sur un pont doré soutenu par deux immenses mains sculptées. Bienvenue au Pont Doré des collines Bà Nà, près de Da Nang, au Vietnam! Inauguré en 2018, ce pont de 150 mètres est devenu une véritable star. Et pour cause : son design époustouflant et sa vue panoramique vous plongent dans un univers magique."
    },
    {
        "fullstartdate": "202502030500",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_FR-CA7176711694_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_FR-CA7176711694",
        "copyright": "Viaduc de Ribblehead et sommet d’Ingleborough, Nord de l'Angleterre, Royaume-Uni (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "montagne Ingleborough",
        "hsh": "b80c1219894650db05ffa348416a636c",
        "description": "Si vous cherchez une escapade qui mélange nature, histoire et horizons majestueux, le viaduc de Ribblehead et le sommet d’Ingleborough sont incontournables. Ce viaduc spectaculaire, construit en 1875, traverse les vallées du Yorkshire avec ses 24 arches impressionnantes. Juste à côté, la montagne d’Ingleborough, du haut de ses 723 mètres, vous offre une randonnée mémorable. En chemin, vous découvrirez des grottes secrètes, des panoramas époustouflants, et même des traces de civilisations anciennes, comme un fort de l’âge du fer."
    },
    {
        "fullstartdate": "202502020500",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.AustriaMarmot_FR-CA6673820084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AustriaMarmot_FR-CA6673820084",
        "copyright": "Marmotte des Alpes (© Jonas Fichtner-Pflaum/Getty Images)",
        "copyrightKeyword": "jour de la marmotte",
        "hsh": "da65b7baa82b00c8be9490e79a6f1f93",
        "description": "Le Jour de la Marmotte est de retour! Cette tradition nord-américaine consiste à prédire la durée de l'hiver, le 2 février, en observant le comportement d'une marmotte en sortant de son terrier."
    },
    {
        "fullstartdate": "202502010500",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_FR-CA6304329338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_FR-CA6304329338",
        "copyright": "Brèche de Roland, Parc national d'Ordesa et de Monte Perdido, Espagne (© Inaki Relanzon/Nature Picture Library/Alamy)",
        "copyrightKeyword": "Brèche de Roland",
        "hsh": "478b0c6116e020cd101842565902c1d8",
        "description": "Si vous avez l’âme d’un explorateur, la Brèche de Roland est un lieu fascinant à découvrir. Située dans les Pyrénées, cette ouverture impressionnante de 100 mètres de haut (environ 40 mètres de large) est le fruit d'un long processus géologique. En réalité, cette brèche se trouve au cœur du parc national d'Ordesa et du Mont-Perdu, un site classé au patrimoine mondial de l'UNESCO, qui couvre plus de 15 608 hectares. Ce parc, à cheval entre la France et l'Espagne, est célèbre pour ses formations calcaires spectaculaires, ses vallées profondes et son glacier du Mont-Perdu, l'un des plus grands des Pyrénées."
    },
    {
        "fullstartdate": "202501310500",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_FR-CA6166027619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_FR-CA6166027619",
        "copyright": "Zèbres des plaines au lever du soleil, parc national de Mokala, Afrique du Sud (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "zèbre",
        "hsh": "97fcef4727e1c91c5c135ecd01b0c080",
        "description": "Le 31 janvier, on célèbre la Journée internationale du zèbre. C'est une excellente occasion de découvrir les efforts de préservation dans des lieux comme le Parc national de Mokala en Afrique du Sud. Ce parc abrite des populations de zèbres de Burchell, une sous-espèce du zèbre des plaines."
    },
    {
        "fullstartdate": "202501300500",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.BoatShowVan_FR-CA0337074319_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BoatShowVan_FR-CA0337074319",
        "copyright": "L'île de Granville à Vancouver, Colombie-Britannique, Canada (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "île de granville vancouver",
        "hsh": "d10275f7c037be3a99389c735c1cc245",
        "description": "Bateaux, gadgets et bonne ambiance – ça vous parle? Bienvenue à la 62ᵉ édition du Vancouver International Boat Show, qui se tiendra du 29 janvier au 2 février ! Cet événement, devenu au fil des ans le plus grand salon nautique du Canada, attire chaque année des dizaines de milliers de visiteurs. Réparti sur deux sites – le BC Place et Granville Island, comme illustré dans l’image du jour – il s’impose comme l’épicentre de l’univers nautique. Fait unique, ce salon propose une partie flottante. Les quais de Granville Island permettent une expérience de proximité avec des embarcations de grande taille, où vous pourrez monter à bord et rêver à vos prochaines aventures."
    },
    {
        "fullstartdate": "202501290500",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_FR-CA9234329279_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_FR-CA9234329279",
        "copyright": "Danse du dragon, Wuhan, Chine (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "nouvel an chinois",
        "hsh": "5cebe46c3ef771d2818b2c95fd10ec4e",
        "description": "Envie de plonger dans une nouvelle ère sous le signe du serpent? Avec son aura mystérieuse et son symbolisme profond, le serpent invite à réfléchir et à se transformer. Lors du Nouvel An chinois, cet animal emblématique promet une année marquée par la chance et la créativité. Entre festins copieux et danses rythmées du dragon, les 15 jours de festivités sont un véritable tourbillon de couleurs et de traditions. Connaissez-vous le rôle des enveloppes rouges remplies de billets? Elles sont offertes pour souhaiter bonheur et prospérité."
    },
    {
        "fullstartdate": "202501280500",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_FR-CA9086625004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_FR-CA9086625004",
        "copyright": "Hibou des marais chassant sous une neige épaisse (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "Hibou des marais",
        "hsh": "d3afa98909f720a01acc271afaee81ba",
        "description": "Dans les vastes étendues enneigées d’Amérique du Nord, le hibou des marais est un spectacle à ne pas manquer. Avec son plumage strié et ses grands yeux jaunes, ce rapace chasse le jour et la nuit, une rareté chez les hiboux. Son ouïe exceptionnelle lui permet de détecter des bruits sous une épaisse couche de neige, tandis que son vol silencieux fait de lui un chasseur redoutable."
    },
    {
        "fullstartdate": "202501270500",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_FR-CA8930856554_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_FR-CA8930856554",
        "copyright": "Temple de Zoroastre, Parc national du Grand Canyon, Arizona, États-Unis (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "parc national du Grand Canyon",
        "hsh": "a0c2e081c473ca1c359e50f1ffd5ea9a",
        "description": "Avez-vous déjà rêvé de marcher sur les traces du passé, entouré d’une beauté naturelle à couper le souffle? Le temple de Zoroastre, perché au cœur du Grand Canyon, est l’endroit idéal pour cela. Avec ses 2 126 mètres d’altitude, ce sommet impressionnant vous transporte dans un univers où la nature raconte son histoire. Son nom intrigant, hommage au prophète perse Zoroastre, évoque des mystères anciens. Ce géant de roche dévoile des strates colorées témoignant de millions d’années d’évolution. Imaginez-vous admirer un coucher de soleil ici, le ciel embrasant ses falaises imposantes."
    },
    {
        "fullstartdate": "202501260500",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_FR-CA8663595738_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_FR-CA8663595738",
        "copyright": "Forêt de hêtres, Belgique (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "hêtres arbre",
        "hsh": "75da83c203cbf0d9fddb7b733a716f64",
        "description": "Nichée au cœur de la Belgique, la majestueuse forêt de hêtres est une ode à la nature et au patrimoine. Classée au patrimoine mondial de l’UNESCO, cette forêt, connue sous le nom de forêt de Soignes, s’étend sur plus de 4 400 hectares et abrite des hêtres centenaires aux troncs élancés et droits. Véritable poumon vert, elle a longtemps été un refuge pour la biodiversité et un lieu de promenade prisé depuis l’époque médiévale."
    },
    {
        "fullstartdate": "202501250500",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_FR-CA8246410939_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_FR-CA8246410939",
        "copyright": "Porto, Portugal (© Starcevic/Getty Images)",
        "copyrightKeyword": "Porto Portugal",
        "hsh": "f7418d291bd1188cc27abf987e7b4481",
        "description": "Vous cherchez une escapade qui mêle culture, saveurs et panoramas enchanteurs? Direction Porto, la ville qui fait vibrer le cœur du Portugal! Avec ses ruelles animées, ses façades couvertes d’azulejos et son incroyable Pont Dom-Luís, Porto ne manque jamais de séduire. Mais ce n’est pas tout : saviez-vous qu’elle est le berceau du célèbre vin de Porto? Traversez le Douro pour visiter les caves de Vila Nova de Gaia et découvrez l’art du vieillissement des vins dans des fûts en chêne."
    },
    {
        "fullstartdate": "202501240500",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_FR-CA8164450943_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_FR-CA8164450943",
        "copyright": "Geyser Strokkur, Islande (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Geyser Strokkur, Islande",
        "hsh": "1dbe09e2ca4715329694b7b878a63231",
        "description": "Vous rêvez de découvrir l’Islande sous un angle authentique? Le festival Thorrablot, célébré entre janvier et février, est l’événement parfait pour explorer ses racines vikings. Lors de cette fête, les Islandais dégustent des mets locaux conservés selon des techniques ancestrales, comme le hákarl (requin fermenté) ou le harðfiskur (poisson séché). Si ces saveurs peuvent surprendre, elles reflètent l’histoire fascinante d’un peuple habitué à s’adapter aux défis de l’hiver arctique."
    },
    {
        "fullstartdate": "202501230500",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_FR-CA1426119767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_FR-CA1426119767",
        "copyright": "Deer Valley au crépuscule, Park City, Utah, États-Unis (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Festival du film de Sundance",
        "hsh": "e70f9574d3a40d67f106702f570583ec",
        "description": "Imaginez un charmant village de montagne transformé en temple du cinéma indépendant : bienvenue au Festival de Sundance, à Park City ! Depuis plus de 40 ans, ce festival fondé par l’acteur Robert Redford attire des cinéphiles du monde entier. C’est ici que des films devenus cultes, comme Get Out ou Reservoir Dogs, ont été présentés pour la première fois."
    },
    {
        "fullstartdate": "202501220500",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_FR-CA4480470167_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_FR-CA4480470167",
        "copyright": "Ad-Deir, Pétra, Jordanie (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ad-Deir, Petra, Jordanie",
        "hsh": "edd6b203d56ce088f64a6a79330e4856",
        "description": "L’un des joyaux de Pétra, en Jordanie, Ad-Deir, est un monument impressionnant à couper le souffle. Ce « Monastère » sculpté dans la roche il y a plus de 2000 ans est un témoignage vivant de la créativité des anciens Nabatéens. Accessible via un sentier escarpé comprenant environ 800 marches, Ad-Deir se révèle comme un véritable trésor caché au sommet d'une colline."
    },
    {
        "fullstartdate": "202501210500",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_FR-CA4252766314_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_FR-CA4252766314",
        "copyright": "Écureuil roux avec un champignon (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "écureuil roux",
        "hsh": "27275f566e6770d32c16e6c16cacbd46",
        "description": "La Journée d’appréciation des écureuils, célébrée le 21 janvier au Canada, est une belle occasion de redécouvrir ce petit acrobate de nos forêts. L’écureuil roux, avec sa fourrure rousse et sa queue touffue, se montre souvent vif et agile dans les bois canadiens, sautant d’arbre en arbre avec une grande aisance."
    },
    {
        "fullstartdate": "202501200500",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.MuseumCourt_FR-CA4038187736_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumCourt_FR-CA4038187736",
        "copyright": "Grande Cour Élisabeth II, British Museum, Londres, Angleterre (© Cavan Images/Offset/Shutterstock)",
        "copyrightKeyword": "British Museum",
        "hsh": "f641431a5ae181bb3a30d3869eea1cd4",
        "description": "Si vous visitez Londres, ne manquez pas la Grande Cour Élisabeth II, au British Museum. Inaugurée en 2000, elle couvre 6 000 m², faisant d’elle la plus grande place couverte d’Europe. Sa verrière, composée de 3 312 panneaux de verre uniques, inonde l’espace de lumière naturelle, créant une atmosphère apaisante et inspirante."
    },
    {
        "fullstartdate": "202501190500",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_FR-CA3779857016_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_FR-CA3779857016",
        "copyright": "Grotte de Neptune, Sardaigne, Italie (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Grotte de Neptune, Sardaigne, Italie",
        "hsh": "84a7d81deb4ba24629b7a743142925c6",
        "description": "La grotte de Neptune, en Sardaigne, est un trésor souterrain qui vaut chaque effort pour y accéder. Située à Capo Caccia, elle peut être rejointe en bateau ou via l’Escala del Cabirol, un escalier impressionnant de 654 marches taillé dans la roche."
    },
    {
        "fullstartdate": "202501180500",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_FR-CA3487939453_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_FR-CA3487939453",
        "copyright": "Coucher de soleil, parc national de White Sands, Nouveau Mexique, États-Unis (© Image Professionals GmbH/Alamy)",
        "copyrightKeyword": "parc national de White Sands ",
        "hsh": "b3fa63505b1a508b811aa9d7cb579acd",
        "description": "Imaginez des dunes d’un blanc éclatant s’étendant à perte de vue, scintillant sous le soleil de l’État américain du Nouveau-Mexique. Bienvenue au parc national de White Sands, un site d’exception où la magie opère à chaque instant. Couvrant près de 590 km², cette mer de dunes est composée de gypse, un minéral rare qui, contrairement au sable classique, ne chauffe pas sous le soleil."
    },
    {
        "fullstartdate": "202501170500",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_FR-CA3168945368_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_FR-CA3168945368",
        "copyright": "Pélican brun, San Diego, Californie, États-Unis (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "Pélican brun",
        "hsh": "1a3fa3c5552719471fd9a6a86be749d4",
        "description": "Imaginez: les falaises baignées par la lumière dorée de San Diego, et soudain, un pélican brun qui fend l’air dans un ballet aérien fascinant. Avec sa silhouette robuste et son envergure de 2 mètres, cet oiseau est une véritable star des côtes californiennes."
    },
    {
        "fullstartdate": "202501160500",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_FR-CA7605169726_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_FR-CA7605169726",
        "copyright": "Parc national des Pinnacles, comté de San Benito, Californie, États-Unis (© yhelfman/Getty Images)",
        "copyrightKeyword": "parc national des pinnacles californie",
        "hsh": "5446b0108d5d04e6917ea5dda20ce8a5",
        "description": "Dans le cœur ensoleillé de la Californie, le parc national des Pinnacles se dresse comme un sanctuaire naturel exceptionnel. Ce site est le résultat d’un ancien volcan éteint, dont les vestiges se sont déplacés sur plus de 300 km en raison de la faille de San Andreas. Classé parc national en 2013, il s’étend sur 107 km² et abrite une biodiversité fascinante, dont le majestueux condor de Californie, l’un des oiseaux les plus rares au monde."
    },
    {
        "fullstartdate": "202501150500",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.FrozenLakeSuperior_FR-CA1047293623_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrozenLakeSuperior_FR-CA1047293623",
        "copyright": "Lac Supérieur en hiver, Thunder Bay, Ontario (© Susan Dykstra/plainpicture)",
        "copyrightKeyword": "lac supérieur ontario",
        "hsh": "c69a662648a4cf04d5ee5360681fc5aa",
        "description": "Le lac Supérieur, situé en Ontario, n'est pas seulement un immense lac d'eau douce, c'est aussi une merveille naturelle dotée d'une riche histoire. Avec ses 82 100 kilomètres carrés, c'est le plus grand lac d'eau douce du monde en termes de superficie. Ses rives traversent l'Ontario, le Minnesota, le Wisconsin et le Michigan, unissant ainsi les paysages canadien et américain."
    },
    {
        "fullstartdate": "202501140500",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_FR-CA2371424829_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_FR-CA2371424829",
        "copyright": "Zahara de la Sierra, Cadix, Espagne (© SEN LI/Getty Images)",
        "copyrightKeyword": "andalousie",
        "hsh": "ce4552d2554c2c89569612db7257acd4",
        "description": "Vous rêvez de paysages envoûtants mêlant culture et nature? Zahara de la Sierra, perché sur une colline rocheuse de la province de Cadix, est une étape incontournable. Ce village pittoresque domine le réservoir turquoise Zahara-El Gastor et le parc naturel de la Sierra de Grazalema, classé réserve de biosphère par l’UNESCO depuis 1977. Ses ruelles blanches, ornées de balcons fleuris, mènent à des vestiges fascinants, comme son château d’origine mauresque et sa tour médiévale du XVe siècle."
    },
    {
        "fullstartdate": "202501130500",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_FR-CA2076537409_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_FR-CA2076537409",
        "copyright": "Cottage et phare de Tŵr Mawr, Ynys Llanddwyn, Pays de Galles, Royaume-Uni (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "pays de galles",
        "hsh": "2a032cb962946d0d7284ce10ec221fd4",
        "description": "Connaissez-vous Hen Galan? Ce Nouvel An gallois, célébré le 13 janvier, suit l’ancien calendrier julien. Encore pratiquée dans certaines régions comme la vallée de Gwaun, cette fête est un moment chaleureux où l’on échange des vœux en famille et entre voisins, autour de musiques et de spécialités locales."
    },
    {
        "fullstartdate": "202501120500",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_FR-CA1872106875_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_FR-CA1872106875",
        "copyright": "Poisson Gros-Yeux, Grande Barrière de Corail, Australie (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "poisson gtros-yeux Priacanthus hamrur",
        "hsh": "dee2b694a030e7d0d91de280a0efe0d8",
        "description": "Si vous prévoyez une visite à la Grande Barrière de Corail, ouvrez l’œil pour repérer le poisson gros-yeux (Priacanthus hamrur). Ce curieux poisson, d’une longueur moyenne de 40 à 45 centimètres, attire l’attention par ses grands yeux ronds et sa couleur rouge intense, idéale pour se fondre dans l’obscurité des récifs."
    },
    {
        "fullstartdate": "202501110500",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_FR-CA1624434417_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_FR-CA1624434417",
        "copyright": "Monument de Hri souani, Meknès, Maroc  (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Hri souani, Mekès Maroc",
        "hsh": "47f688cf934e9dac4e8b4d7234dc93a5",
        "description": "Envie de découvrir un trésor historique marocain? Direction Meknès et son emblématique grenier des Hri Souani. Ce monument, érigé au XVIIe siècle par le sultan Moulay Ismaïl, illustre le génie logistique de son époque."
    },
    {
        "fullstartdate": "202501100500",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_FR-CA9239282306_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_FR-CA9239282306",
        "copyright": "Abraham Lake, Alberta, Canada (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Abraham Lake Alberta",
        "hsh": "567857c4432339ee77bcc7ea13242c2c",
        "description": "À la recherche d’une sortie hivernale originale? Cap sur le lac Abraham, en Alberta ! Créé en 1972 par le barrage de Bighorn sur la rivière Saskatchewan Nord, ce lac artificiel de 53 km² offre un spectacle fascinant en hiver: sa surface glacée révèle des bulles mystérieuses, fruits du méthane libéré par la décomposition de plantes et d'animaux au fond du lac. Ces bulles, figées en couches translucides et variées, évoquent des perles de verre suspendues dans le temps."
    },
    {
        "fullstartdate": "202501090500",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_FR-CA6566666687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_FR-CA6566666687",
        "copyright": "Dunes de Sossusvlei, désert du Namib, Namibie (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "désert du Namib",
        "hsh": "d9964d483b3a6b0dd3adcaa18ecab26f",
        "description": "Saviez-vous que le désert du Namib, situé en Namibie, est l’un des plus anciens déserts de la planète ? Avec ses dunes géantes, certaines atteignant jusqu'à 300 mètres de hauteur, le Namib est un véritable terrain d'étude pour les scientifiques et un lieu de visite incontournable pour les passionnés de nature."
    },
    {
        "fullstartdate": "202501080500",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_FR-CA6576775955_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_FR-CA6576775955",
        "copyright": "La Grande Muraille enneigée, Chine (© View Stock/Alamy)",
        "copyrightKeyword": "Grande Muraille",
        "hsh": "83f871b0793cc28a012456bf80c8f2b2",
        "description": "Saviez-vous que la Grande Muraille de Chine s’étend sur près de 21 000 kilomètres? Ce chiffre impressionnant a été confirmé en 2012 par une étude archéologique approfondie. En hiver, elle offre un spectacle inoubliable. Les sections enneigées, comme celles de Badaling ou Jinshanling, révèlent une beauté saisissante et un calme rare, parfaits pour les amateurs de paysages hivernaux. Cette fortification, construite il y a plus de 2 000 ans, avait pour but de protéger l’Empire du Milieu des invasions. Elle symbolise aussi la détermination humaine : des millions d’ouvriers ont uni leurs forces pour édifier ce rempart géant, défiant les montagnes et le temps."
    },
    {
        "fullstartdate": "202501070500",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_FR-CA6332854398_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_FR-CA6332854398",
        "copyright": "Moeraki Boulders, Île du Sud, Nouvelle-Zélande (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Moeraki Boulders Nouvelle-Zélande",
        "hsh": "bdfa62782de857cf10ba4fc7cbfd81e2",
        "description": "Imaginez-vous marcher le long d’une plage sauvage de Nouvelle-Zélande, où de mystérieux rochers géants en forme de sphères surgissent du sable. Les Moeraki Boulders, joyaux de la côte d’Otago, sont aussi étranges que fascinants. Leur taille impressionnante et leurs formes parfaites semblent tout droit sorties d’un conte."
    },
    {
        "fullstartdate": "202501060500",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_FR-CA6339830538_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_FR-CA6339830538",
        "copyright": "Crypte sous l’eau, Basilique Saint-François de Ravenne, Italie (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravenna italy",
        "hsh": "823619aba004f96511252e4a611f7548",
        "description": "Située au cœur de Ravenne, la basilique Saint-François est un joyau méconnu de l’architecture italienne. Construite au Ve siècle, elle incarne l’évolution stylistique de l’art paléochrétien et médiéval. Bien que remaniée au fil des siècles, elle a conservé une élégance sobre, marquée par ses arcs en plein cintre et ses mosaïques discrètes. Ce lieu est surtout connu pour sa crypte unique, inondée par les eaux de la nappe phréatique. Cette particularité offre une vue fascinante : les reflets de la lumière sur l’eau illuminent les mosaïques sous-marines, créant une atmosphère presque mystique."
    },
    {
        "fullstartdate": "202501050500",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.PlumParakeet_FR-CA9102129073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumParakeet_FR-CA9102129073",
        "copyright": "Perruche à tête de prune, Shimoga, Karnataka, Inde (© Hira Punjabi/Alamy)",
        "copyrightKeyword": "Perruche à tête prune",
        "hsh": "bba7114e8bc4f27b76498e0df396febf",
        "description": "La perruche à tête de prune est véritablement un joyau de la nature. Avec sa tête violacée et son plumage éclatant, elle attire tous les regards. Originaire des forêts tropicales d'Asie du Sud, cette petite merveille mesure environ 36 cm, une taille idéale pour s'épanouir dans les cimes des arbres."
    },
    {
        "fullstartdate": "202501040500",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_FR-CA8861500399_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_FR-CA8861500399",
        "copyright": "Chutes de Ban Gioc, Vietnam  (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "chutes de ban gioc vietnam",
        "hsh": "ec32fd0e7c442f444969f5253cfefc9c",
        "description": "Les chutes de Ban Gioc sont un spectacle à couper le souffle! Situées au cœur des montagnes, à la frontière entre le Vietnam et la Chine, ces cascades impressionnantes atteignent près de 30 mètres de hauteur et s’étendent sur environ 300 mètres. Un véritable paradis pour les amoureux de la nature et les amateurs de photographie."
    },
    {
        "fullstartdate": "202501030500",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_FR-CA8637685822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_FR-CA8637685822",
        "copyright": "Radcliffe Camera et All Souls College, Université d'Oxford, Angleterre (© atiger/Shutterstock)",
        "copyrightKeyword": "JRR Tolkien",
        "hsh": "776b199e32862178bf85db73c0b219da",
        "description": "Impossible de visiter Oxford sans s’émerveiller devant la Radcliffe Camera, cette bibliothèque ronde majestueuse qui semble tout droit sortie d’un conte. Conçue au XVIIIᵉ siècle, elle est l’un des lieux les plus photographiés d’Angleterre ! Non loin de là, All Souls College, avec son architecture gothique et son ambiance intemporelle, est un incontournable pour ressentir l’âme de cette prestigieuse université."
    },
    {
        "fullstartdate": "202501020500",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_FR-CA8314617577_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_FR-CA8314617577",
        "copyright": "Traînées d'étoiles au-dessus du village d'Ardez, Graubunden, Suisse (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "ardez suisse",
        "hsh": "bd94a929314c0bc47b5077e68f5b7966",
        "description": "Bienvenue à Ardez, ce petit village suisse qui semble tout droit sorti d’un conte de fées! Situé dans les magnifiques montagnes des Grisons, il séduit par ses ruelles pavées, ses maisons traditionnelles et ses fresques murales. Ces décorations, typiques de la région, ajoutent une touche artistique à chaque façade."
    },
    {
        "fullstartdate": "202501010500",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_FR-CA8041328309_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_FR-CA8041328309",
        "copyright": "Ours polaires, Arctique (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "jour de l'an",
        "hsh": "52f4e87225607a7156f89ee54ce0d54a",
        "description": "Au Canada, le 1er janvier n’est pas seulement le premier jour de l’année: c’est l’occasion d’adopter un nouveau départ avec audace. Depuis des générations, le passage à la nouvelle année est marqué par des traditions uniques, parmi lesquelles le fameux « Bain de l’Ours Polaire », une activité à la fois audacieuse et symbolique."
    },
    {
        "fullstartdate": "202412310500",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.CANYE24_FR-CA7534148922_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CANYE24_FR-CA7534148922",
        "copyright": "Feux d'artifice sur la colline du Parlement, Ottawa, Canada (© naibank/Getty Images)",
        "copyrightKeyword": "nouvel an",
        "hsh": "b57bb2836e931f36d18316426ccc886e",
        "description": "La Saint-Sylvestre, ou veille du Nouvel An, est célébrée à travers le monde avec des festivités, des feux d’artifice et, pour certains, des rituels religieux et culturels. Dans de nombreux pays, des plats symbolisant la prospérité, la longévité et la chance pour l’année à venir sont à l’honneur. À minuit pile, beaucoup entonnent le chant écossais Auld Lang Syne, évoquant les souvenirs d’amis et de moments passés. Le Nouvel An est souvent personnifié par un bébé, une tradition remontant à la Grèce antique, et souvent associé à un vieil homme représentant l’année écoulée."
    }
]