[
    {
        "fullstartdate": "202505210700",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-US3919106941_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-US3919106941",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "international tea day",
        "hsh": "9403c591a0e1221311f2f905c4d93790",
        "description": "Legend says that it began with a single leaf drifting into a pot of boiling water in ancient China. Centuries later, tea is the second-most consumed drink in the world (after water). Today is International Tea Day, a global nod to this timeless beverage, established by the United Nations to recognize tea's role in reducing poverty and supporting sustainable development. It's a day to honor both the drink and the people who are part of this industry."
    },
    {
        "fullstartdate": "202505200700",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-US3860322899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-US3860322899",
        "copyright": "Honey bee on lavender flowers (© Anthony Brown/Alamy)",
        "copyrightKeyword": "World Bee Day",
        "hsh": "7eb4e4532f14b86acb8cfd05d5a27004",
        "description": "Honey bees may be small, but without them, your grocery list would be a lot shorter. No more berries, avocados, or even coffee. Alongside butterflies, bats, and hummingbirds, bees pollinate nearly 90% of the world's wild flowering plants and over 35% of the food crops we rely on. World Bee Day, marked every May 20, honors these vital pollinators and celebrates Anton Janša, a pioneer of modern beekeeping. Janša saw bees as the noblest of insects, an idea now backed by science."
    },
    {
        "fullstartdate": "202505190700",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_EN-US3808058743_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_EN-US3808058743",
        "copyright": "Mount Hamilton, near San Jose, California (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton Bay Area",
        "hsh": "a30120e1a3015965ea39c5e0cea44ce5",
        "description": "Drive up Mount Hamilton just east of San Jose, California, and immerse yourself in stunning views and rich history. The 19-mile Mount Hamilton Road is loved by cyclists and motorcyclists for its long climbs and sparse traffic. Built in 1875-76, the road was designed to transport materials to the Lick Observatory, the world's first permanently occupied mountaintop observatory. On a clear day, you can see as far as Yosemite National Park or the Sierra Nevada from the 4,265-foot summit."
    },
    {
        "fullstartdate": "202505180700",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_EN-US3759763345_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_EN-US3759763345",
        "copyright": "'The Spirit of Electricity' by Raoul Dufy, Museum of Modern Art, Paris, France (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "International Museum Day",
        "hsh": "6f453dde536ef515de0a3e5895703847",
        "description": "This International Museum Day, let's immerse ourselves in Raoul Dufy's 6,460 square-foot fresco. The 'La Fée Electricité' (The Spirit of Electricity) is housed at the Museum of Modern Art in Paris. This stunning artwork was created for the Pavilion of Light and Electricity at the 1937 International Exhibition of Art and Technology in Modern Life. The painting was inspired by the poem 'On the Nature of Things,' written by Roman poet and philosopher Lucretius. Raoul Dufy's work vividly depicts the evolution of electricity through two main themes: the history of electricity and its applications."
    },
    {
        "fullstartdate": "202505170700",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-US3686079353_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-US3686079353",
        "copyright": "A delta in the Venetian Lagoon, Italy (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Venetian Lagoon",
        "hsh": "a25ee7ed8cd284675e2da84967884788",
        "description": "Pictured here is a spectacular view of a delta in the Venetian Lagoon, Italy. Spanning over 212 square miles, this lagoon is a rich mosaic of islands, mudflats, canals, and marshes, and it's one of the largest wetlands in the entire Mediterranean Basin. The lagoon isn't just a scenic wonder—it's a place steeped in history and innovation. Formed after the last Ice Age, it became a refuge for people fleeing invasions around the time of the fall of the Western Roman Empire in 476. In the centuries that followed, those early settlers began building what would eventually become the iconic city of Venice."
    },
    {
        "fullstartdate": "202505160700",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-US1646325635_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-US1646325635",
        "copyright": "Great green macaw, Mexico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Endangered Species Day",
        "hsh": "24d66531da6062fadd6211834e2f95c3",
        "description": "Each year on the third Friday of May, people worldwide recognize Endangered Species Day—a day to celebrate, learn about, and act on behalf of at-risk wildlife. First launched in 2006 by the Endangered Species Coalition and conservationist David Robinson, this event inspires local and global efforts to protect threatened animals and their habitats."
    },
    {
        "fullstartdate": "202505150700",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_EN-US7213846564_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_EN-US7213846564",
        "copyright": "Big Ben and the Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "cd1fe4d0c20635519c54174d6425b4fa",
        "description": "London's most famous clock tower isn't called Big Ben—that name belongs to the massive 13.5-ton bell inside. The Great Clock has marked time for Londoners since 1859, ringing from what is now known as the Elizabeth Tower. In 2012, officials renamed the Clock Tower as Elizabeth Tower to honor Queen Elizabeth II during her Diamond Jubilee. At 316 feet tall, the tower is part of the grand Palace of Westminster. The clock has stopped only for maintenance and rare disruptions, such as bomb damage during each world war. Each of its four clock faces spans 22.5 feet, with the minute hands measuring 14 feet."
    },
    {
        "fullstartdate": "202505140700",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-US6889153804_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-US6889153804",
        "copyright": "Porto Flavia, Sardinia, Italy (© Francesco Riccardo Iacomino/Getty Images)",
        "copyrightKeyword": "Porto Flavia",
        "hsh": "09997e089f2efa0642a133e6893feb3c",
        "description": "Most ports rely on docks and cranes that extend into the shoreline. Porto Flavia on the Italian island of Sardinia took a completely different approach. This engineering marvel transformed a cliff into a gateway for Sardinia's ore industry. Mining in the area has a history dating back thousands of years, from the Phoenicians and Romans to the industrial boom in the 20th century. Lead, zinc, coal, sulfur, barium, and silver were extracted from these rugged hills, but transporting them was a logistical nightmare. Ore had to be hauled by cart, loaded onto small boats, and then transferred to larger ships—a slow, costly, and inefficient process."
    },
    {
        "fullstartdate": "202505130700",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_EN-US6814348961_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_EN-US6814348961",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "804531558f24d864626909fc74f3b7ee",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established on this day in 1959, Torres del Paine National Park in Patagonia turns 66 years old today and covers over 448,000 acres. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognizable feature—the three massive granite peaks known as the Torres—stands over 8,000 feet tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505120700",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_EN-US6778843108_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_EN-US6778843108",
        "copyright": "An iris garden in Tokyo, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris plant",
        "hsh": "b21ae3da412579460d667a92d115dc42",
        "description": "Flower viewing is a beloved tradition in Japan, with each season bringing its own natural spectacle. Just as the last sakura (cherry blossom) petals drift away, Tokyo's gardens start gearing up for their next big show: the iris bloom. Featured here is an iris garden in Tokyo. The iris is a flowering plant genus that has 310 recognized species, known for their bold and beautiful blossoms. The genus is named after the Greek word 'îris', meaning 'rainbow,' which is also the name of the Greek goddess of rainbows."
    },
    {
        "fullstartdate": "202505110700",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_EN-US6709981831_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_EN-US6709981831",
        "copyright": "Leopard mother grooming her cub, Jao Reserve, Botswana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Mother's day",
        "hsh": "6fffaa19d1ff3595b1e8c2268747d0a3",
        "description": "From warm hugs to wise guidance, moms give it all. Mother's Day is a time to honor the women who shape our lives, celebrating motherhood, unbreakable bonds, and their lasting impact on society. While the modern American version of this holiday began in the early 20th century, the celebration of motherhood has existed for centuries across cultures. Social activist Anna Jarvis led the inaugural Mother's Day worship service in 1908 at Andrews Methodist Episcopal Church in Grafton, West Virginia, now home to the International Mother's Day Shrine."
    },
    {
        "fullstartdate": "202505100700",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-US6605011856_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-US6605011856",
        "copyright": "Minnesota State Capitol, St. Paul, Minnesota (© lavin photography/Getty Images)",
        "copyrightKeyword": "Minnesota State Capitol",
        "hsh": "e65c68f90d6f39267873363fd97d6385",
        "description": "A grand and gilded sight—the heart of the Minnesota State Capitol is waiting to be explored. Home to the Minnesota Senate, the House of Representatives, the governor's office, and the attorney general's office, this building also houses a chamber for the Minnesota Supreme Court. Designed in the Beaux-Arts and American Renaissance styles, the Capitol integrates modern materials like iron, glass, and steel. The term 'Beaux-Arts' was not used when the Capitol was built, but the style gained popularity, partly due to the architecture showcased at the 1893 Chicago World's Columbian Exposition. Architect Cass Gilbert's design features a remarkable dome, which is inspired by St. Peter's Basilica in the Vatican City. Featured in today's image, it is the second-largest self-supported marble dome in the world."
    },
    {
        "fullstartdate": "202505090700",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-US6483346105_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CuteChameleon_EN-US6483346105",
        "copyright": "Common chameleon (© Photostock-Israel/SPL/Getty Images)",
        "copyrightKeyword": "chameleon reptile",
        "hsh": "620d5aef4eba56dc698701cc5caac1ee",
        "description": "One moment they're blending in, the next they're flaunting a new shade—chameleons really know how to color the world. But every May 9, these masters of disguise can't hide from the spotlight. International Chameleon Day celebrates their color-shifting skills, zippy tongues, and wild adaptations. Chameleons change colors to help regulate their body temperature, attract mates, and communicate with others. Specialized skin cells, including iridophores, reflect light to create dazzling displays. Some species turn bright to signal aggression, while others adopt subdued tones to avoid attention."
    },
    {
        "fullstartdate": "202505080700",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-US6439068828_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-US6439068828",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "81f4b70c19ead381660f0afcb3cb9e71",
        "description": "On May 8 each year, donkeys get their moment in the sun—though they'd probably prefer the shade. World Donkey Day, established by Dr. Abdul Raziq Kakar, a livestock expert from Pakistan, is all about celebrating these hardworking animals. Donkeys have a reputation for being stubborn, but that's just a misunderstanding. They're actually cautious thinkers. Unlike horses, which might bolt at danger, donkeys take a moment to assess the situation before reacting. From ancient trade routes to modern farms, donkeys have been essential to transportation and agriculture. In many parts of the world, they're still the backbone of rural economies, carrying supplies across difficult terrain where vehicles can't go. Despite their vital role, donkeys face serious challenges. Many endure overwork, poor treatment, and abandonment."
    },
    {
        "fullstartdate": "202505070700",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-US6236791025_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-US6236791025",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "562f75da7c59cc0da8fc27cef9d6a27e",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505060700",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-US6033011196_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-US6033011196",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy)",
        "copyrightKeyword": "ultralight aviation",
        "hsh": "877c57f27ace27f60eef2dcd6e751262",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds, and shifting sands."
    },
    {
        "fullstartdate": "202505050700",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.CincoFlags_EN-US5873749093_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CincoFlags_EN-US5873749093",
        "copyright": "Paper flags strung over a street in San Miguel de Allende, Mexico (© William Zinn/Getty Images)",
        "copyrightKeyword": "cinco de mayo",
        "hsh": "32157ac08716442c9cb689f1bc3c6d9d",
        "description": "Cinco de Mayo, or the Fifth of May, marks the Mexican army's victory over France at the Battle of Puebla on May 5, 1862. While it is only celebrated sporadically in Mexico, it has become a vibrant celebration of Mexican culture and heritage in the US, especially in cities like Los Angeles, Chicago, and Houston. This holiday is often mistaken for Mexican Independence Day, but that falls on September 16. Instead, Cinco de Mayo honors Mexico's fight against foreign rule and symbolizes resilience and unity. The battle itself was brief, lasting from daybreak to early evening, but the Mexican army, led by General Ignacio Zaragoza, managed to defeat a much larger and better-equipped French force. Today, Cinco de Mayo festivities feature parades, mariachi music, folk dancing, and delicious foods like tacos and mole poblano. Whether you're joining a festival or just enjoying a plate of Mexican cuisine, it's a great day to appreciate Mexico's rich history and traditions. Viva Mexico!"
    },
    {
        "fullstartdate": "202505040700",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-US5814352031_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-US5814352031",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "7ff94dbf3fd6a4464e2d76c8a08bd3b9",
        "description": "On May 4, 'Star Wars' fans celebrate Star Wars Day, a tribute to the beloved franchise created by George Lucas. The film series consists of nine movies, collectively referred to as the 'Skywalker Saga.' One of the memorable filming locations is Plaza de España in Seville, Spain, as seen in today's image. This beautiful square, with its semi-elliptical shape and stunning architecture, was used as the city of Theed on the planet Naboo. The scene where Senator Amidala arrives in Naboo, featuring Natalie Portman and Hayden Christensen, was filmed here. Plaza de España's unique design, with its central building, towers, and fountain, adds a touch of magic to the Star Wars universe. This historic square, designed by Aníbal González, was originally built for the Ibero-American Exposition in 1929."
    },
    {
        "fullstartdate": "202505030700",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-US5690613383_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-US5690613383",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "40c85a8342138fca0ff1b000334412c1",
        "description": "Ever wondered what Saturn's rings look like through a telescope? Or how astronomers spot distant galaxies? International Astronomy Day is the perfect time to find out. This annual event, first launched in 1973, is all about 'Bringing Astronomy to the People'—the official theme of Astronomy Day. From local parks to astronomy clubs, museums, and observatories, visitors can enjoy activities like telescope viewings, space talks, and even moon gravity simulators."
    },
    {
        "fullstartdate": "202505020700",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-US5602369723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-US5602369723",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "striated heron",
        "hsh": "56af115886e10b834d154ff1845dfb8c",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is about 16 inches tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea, and the Pacific islands."
    },
    {
        "fullstartdate": "202505010700",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-US3595771407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-US3595771407",
        "copyright": "Plumeria flowers, Hawaii (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day",
        "hsh": "868b1a2c5efa022611fdfcdd23fd21ac",
        "description": "Today, while the world celebrates May Day with parades and protests, Hawaii takes a more fragrant approach—by draping itself in flowers. On May 1, Hawaii celebrates Lei Day, a tradition that honors culture, craftsmanship, and the ever-present aloha spirit, described as 'the coordination of mind and heart within each person.' Since 1928, this Hawaiian tradition has been in full bloom, with leis—or garlands made of flowers, leaves, or shells—serving as symbols of connection. The idea for Lei Day came from poet Don Blanding, who suggested a holiday dedicated to Hawaii's iconic floral garlands. Local writer Grace Tower Warren gave it its slogan, 'May Day is Lei Day in Hawaii,' and the tradition quickly took root."
    },
    {
        "fullstartdate": "202504300700",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-US3561448385_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-US3561448385",
        "copyright": "Jazz saxophonist John Coltrane and band performing in 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "International Jazz Day",
        "hsh": "d744d003b45535125d22fdcb35016d42",
        "description": "It's time to jazz up—literally. From the smoky clubs of New Orleans to the bustling streets of Tokyo, jazz has crossed borders, blended cultures, and turned improvisation into an art form. Every April 30, International Jazz Day—established by UNESCO in 2011—celebrates this genre's role in promoting peace, dialogue, and unity. This music form emerged in the late 19th and early 20th centuries in New Orleans, a city alive with musical traditions from Africa, Europe, and the Caribbean. Rooted in blues and ragtime, jazz quickly evolved, with pioneers like Louis Armstrong and Ella Fitzgerald giving it a voice. What started as an American sound soon found a global audience. Swing and bebop took over dance halls, Latin jazz brought a new rhythm, and cool jazz mellowed the mood."
    },
    {
        "fullstartdate": "202504290700",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-US3529015856_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-US3529015856",
        "copyright": "Formal garden at Château de Villandry, Loire Valley, France (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry France",
        "hsh": "4dd0f771f086cf60d1ede69c79b2f9f4",
        "description": "The grass truly is greener on the other side—especially when that side is Château de Villandry. While the Loire Valley in France is packed with stunning châteaux (French for castles), Villandry stands apart, not for its towering turrets or medieval might, but for its gardens. Built in the 16th century by Jean le Breton, a minister to King Francis I, Villandry was always meant to impress. Unlike fortified castles built for war, it was designed for comfort, featuring large windows and an open, welcoming layout. Its gardens are arranged across terraces with distinct themes. The ornamental garden showcases geometric patterns like the one pictured here. The water garden offers a serene retreat, and the vegetable garden turns everyday crops into artistic displays."
    },
    {
        "fullstartdate": "202504280700",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-US3494359572_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-US3494359572",
        "copyright": "Impala with red-billed oxpecker in Moremi Game Reserve, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impala",
        "hsh": "eeb3aa8123e0dcf02f01acdb9bcb052f",
        "description": "Here's a place where the wild rules and nature moves at its own pace. Moremi Game Reserve stretches across the eastern side of Botswana's Okavango Delta, covering 1,900 square miles. Established in 1963, it became Africa's first reserve created by local people—the Batawana, a Bantu ethnic group native to Southern Africa—to protect the region's wildlife from uncontrolled hunting. The combination of permanent water and dry land makes it one of the best places in Africa to observe wildlife in its natural habitat."
    },
    {
        "fullstartdate": "202504270700",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.KilaueaCaldera_EN-US7764962675_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KilaueaCaldera_EN-US7764962675",
        "copyright": "Halema'uma'u Crater's lava lake, Kīlauea Caldera, Hawai'i Volcanoes National Park, Hawaii (© Stephen Matera/Tandem Stills + Motion)",
        "copyrightKeyword": "Volcanoes National Park Hawaii",
        "hsh": "5462ac0f613b1e3f6f948742637852c1",
        "description": "As National Park Week wraps up today, let's explore a park in a land sculpted by fire and time—Hawai'i Volcanoes National Park on the Big Island. The Halema'uma'u Crater is an intermittent lava lake in Kīlauea, one of Earth's most active volcanoes. Since it was first documented in 1823, volcanic activity has caused the crater to fill with lava, partially collapse, erupt in fountains of lava, expand to twice its size on two occasions, and at times fill with groundwater. All this activity demonstrates the unpredictable raw power that lies below the surface of the Earth. The natural and cultural importance of this site led to the establishment of Hawai'i Volcanoes National Park in 1916, and to it being named a UNESCO International Biosphere Reserve and World Heritage Site in the 1980s."
    },
    {
        "fullstartdate": "202504260700",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-US3412092024_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-US3412092024",
        "copyright": "Grove of redwoods in Redwood National and State Parks, California (© Bob Pool/Getty Images)",
        "copyrightKeyword": "Redwood National and State Parks",
        "hsh": "ccda08dee95d3b37454cda58efaf6014",
        "description": "Step into a world where trees touch the sky. The redwood groves of Redwood National and State Parks (RNSP) in California are home to some of the tallest trees on Earth, soaring over 370 feet high. The combined RNSP contain Redwood National Park, Del Norte Coast Redwoods State Park, Jedediah Smith Redwoods State Park, and Prairie Creek Redwoods State Park. Some of these redwoods were alive when the Mayans built their temples, and the Great Wall of China was under construction. Protected since 1968, the park preserves nearly half of the world's remaining old-growth redwoods."
    },
    {
        "fullstartdate": "202504250700",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-US3332048594_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-US3332048594",
        "copyright": "Magellanic penguins, Volunteer Point, Falkland Islands (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "magellanic penguin",
        "hsh": "e93fb22127237d2dcdc785a106c2a443",
        "description": "Cute, clumsy, and completely captivating, penguins steal the show today. World Penguin Day is all about celebrating these flightless birds while raising awareness about their habitats. This day originated at McMurdo Station, an American research center on Ross Island in Antarctica, where scientists observed Adélie penguins starting their yearly migration around this time. Inspired by this natural event, the observance was created to shed light on penguins' role in the ecosystem, the threats they face, and the urgency of protecting their habitats."
    },
    {
        "fullstartdate": "202504240700",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-US3294247007_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-US3294247007",
        "copyright": "Spire Cove in Kenai Fjords National Park, Seward, Alaska (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai Fjords National Park Alaska",
        "hsh": "adb81ddc8fc4bd5a1f8ac2af19abca84",
        "description": "As National Park Week rolls on, let's turn our attention to Kenai Fjords National Park, a gem on Alaska's Kenai Peninsula. Stretching over 1,000 square miles, this landscape features fjords, river valleys, and alpine landscapes. More than half of the terrain is blanketed in ice. Throughout the 20th century, the park's glaciers have receded, uncovering new land for plant and animal life to take root. From ancient Sitka spruces to delicate fireweed shoots and moss carpeting the forest floor, plant life in Kenai Fjords flourishes. The park is also home to diverse terrestrial and marine mammals, including timber wolves, porcupines, Canadian lynxes, and cetaceans like orcas and fin whales. It also hosts a variety of birds, such as bald eagles and Peale's peregrine falcons."
    },
    {
        "fullstartdate": "202504230700",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-US3262022178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-US3262022178",
        "copyright": "Shakespeare's Globe, London, England (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare Day",
        "hsh": "3308b2764655cdbe669affd4df7620ec",
        "description": "'All the world's a stage ...' and only a few have shaped that stage like William Shakespeare. Every April 23, we celebrate Shakespeare Day, honoring one of England's greatest playwrights and poets. This date is special as it marks both his birth and death. Born in 1564, Shakespeare revolutionized English literature with unforgettable works like 'Hamlet,' 'Macbeth,' and 'Romeo and Juliet.' Four centuries after his death, his influence remains undeniable—his stories continue to captivate, challenge, and inspire."
    },
    {
        "fullstartdate": "202504220700",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-US2710865870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-US2710865870",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Earth Day",
        "hsh": "a8ef42c9727909ecf8d8b3ad4249adab",
        "description": "On Earth Day, let's journey to one of nature's most stunning displays of geothermal power—Grand Prismatic Spring in Yellowstone National Park, Wyoming. The largest hot spring in the US, it spans 370 feet across and reaches temperatures of 160°F. This geothermal marvel is fueled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow, and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504210700",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-US2563220033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-US2563220033",
        "copyright": "Joshua trees under the Milky Way, California (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "international dark sky week",
        "hsh": "71b25625bfa9a9905d3239b8e2abf305",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience that International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), we are invited to turn off our lights and gaze at the stars. The event was initiated by Jennifer Barlow, a high school student in 2003, to combat light pollution. One of the best places to experience the night sky's beauty is Joshua Tree National Park in southeastern California, an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did. Did you know that light pollution prevents us from seeing most of the stars in the Milky Way? By reducing it, we can reconnect with the universe's beauty and wonder."
    },
    {
        "fullstartdate": "202504200700",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-US2535495337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-US2535495337",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "easter",
        "hsh": "dd9c96c155b1a19119ad172ecd092bf9",
        "description": "Today is a special day for billions of Christians worldwide—a time of renewal, celebration, and traditions. Easter, also called Pascha or Resurrection Sunday, commemorates the resurrection of Jesus Christ as described in the New Testament. It's also a time for festive traditions, from sunrise services to Easter egg hunts and, of course, the beloved Easter Bunny."
    },
    {
        "fullstartdate": "202504190700",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_EN-US2520458606_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_EN-US2520458606",
        "copyright": "Zion National Park, Utah (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "national park week 2025",
        "hsh": "02a20e9c69cc19a6fc24a8836a22870a",
        "description": "Get your hiking boots on—it's National Park Week! This nine-day-long event encourages people to explore and appreciate the natural beauty and cultural heritage of our national parks. It's an excellent time to learn about these protected areas, participate in preservation efforts, and enjoy their scenic views. You can join in by visiting a national park, sharing information about these natural treasures, and appreciating the vital role they play in our country's heritage."
    },
    {
        "fullstartdate": "202504180700",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-US1897945450_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-US1897945450",
        "copyright": "Hot air balloons over Göreme Historical National Park in Cappadocia, Türkiye (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "International Day for Monuments and Sites",
        "hsh": "96b4c6f6281665432e31a0f29bc5ed40",
        "description": "Imagine a world without the pyramids, the Great Wall, or ancient cave cities—hard to picture, right? That's why April 18 is the International Day for Monuments and Sites, an event recognized by UNESCO dedicated to protecting cultural treasures worldwide. This day is all about celebrating our history, raising awareness about endangered sites, and making sure future generations can enjoy them too."
    },
    {
        "fullstartdate": "202504170700",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-US1037921621_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-US1037921621",
        "copyright": "Andean cocks-of-the-rock, Ecuador (© Kit Day/Alamy)",
        "copyrightKeyword": "Rupicola peruvianus",
        "hsh": "07056ea89ecd6f407c8aec8c2d816cac",
        "description": "If fashion had a bird ambassador, the cock-of-the-rock would steal the spotlight. The males look like they're wearing a bright orange-red costume, complete with a huge crest that almost covers their beak. With its bold colors, this native South American bird isn't just about looks—it's got the moves too. The Andean and Guianan cock-of-the-rock are renowned for their theatrical courtship dances, making them true head-turners of the feathered kingdom. Females are far less flashy, with brownish feathers that help them stay hidden. During the mating season, males gather in leks—noisy display arenas—where they hop, squawk, and shake their heads in an effort to impress a female. She watches, picks the best dancer, mates, and then flies off to build a concave, cup-shaped mud nest on a rocky surface."
    },
    {
        "fullstartdate": "202504160700",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-US1000475196_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-US1000475196",
        "copyright": "Kachina Bridge, Natural Bridges National Monument, Utah (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Natural Bridges National Monument",
        "hsh": "610a32031eebe184cdc908de9e253bb8",
        "description": "Within the remote canyons of southeastern Utah, Natural Bridges National Monument highlights the power of erosion and the passage of time. Shaped by the relentless forces of wind and water, this monument features three magnificent natural bridges—Sipapu, Kachina, and Owachomo. These bridges were named to honor the Ancestral Puebloans who once lived here. Sipapu is the largest bridge, with a massive opening that could almost fit the dome of the United States Capitol. Kachina, pictured here, is equidistant from Sipapu and Owachomo. It was named after the petroglyphs and pictographs found at its base. Owachomo is believed to be the oldest of the three. Its thin, arching structure suggests it may eventually collapse."
    },
    {
        "fullstartdate": "202504150700",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_EN-US0911239616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_EN-US0911239616",
        "copyright": "Beach art by Zarpõ at plage de Sauveterre, Les Sables-d'Olonne, France (© Hemis/Alamy)",
        "copyrightKeyword": "World Art Day",
        "hsh": "88bb0bef1c74883bef8e22bc88067767",
        "description": "What if we celebrated World Art Day with our feet in the sand? Created by the International Association of Art in honor of Leonardo da Vinci's birthday, this day promotes creativity in all its forms. This is exactly what artist Zarpõ did on the beach at Sauveterre, in Vendée, France. He sculpted a gigantic work, playing with natural curves and patterns to create an unforgettable spectacle."
    },
    {
        "fullstartdate": "202504140700",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-US0872892049_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-US0872892049",
        "copyright": "Atlantic spotted dolphins near Santa Maria Island, Azores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "National Dolphin Day",
        "hsh": "966d3a3ecbb543c5276dd16b7eda9ee8",
        "description": "Dolphins don't need a calendar to celebrate—but we do! National Dolphin Day, on April 14, reminds us to appreciate these smart and downright fascinating marine mammals. From leaping through waves to chatting in clicks and whistles, dolphins are all about social life. They often travel in pods and love to check out passing boats whenever they get the chance. But pollution and overfishing threaten their survival, and they need our help. National Dolphin Day is a chance to learn, take action, and—if you're lucky—see these creatures in their natural habitat."
    },
    {
        "fullstartdate": "202504130700",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-US8039751329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-US8039751329",
        "copyright": "Wat Tang Sai Temple in Ban Krut, Thailand (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "d438b3b76a133c1e451c790249754521",
        "description": "New Year celebrations don't always come with fireworks—sometimes, they come with buckets and a nationwide water splash fest! Thailand's Songkran festival is a unique mix of spiritual traditions and all-out water fights. Held from April 13 to 15 this year, the holiday is deeply rooted in Buddhist customs and focuses on cleansing and starting afresh. During this time, people visit temples, offer food to monks, and pour scented water over Buddha statues and elders' hands as a sign of respect. Meanwhile, the streets turn into water battlegrounds, with locals and tourists alike getting soaked in the spirit of renewal. Traditional parades roll through the lanes, and in some places, the 'Lady Songkran' or 'Miss Songkran' contest steals the show, with contestants dressed in stunning Thai outfits."
    },
    {
        "fullstartdate": "202504120700",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-US8143075629_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-US8143075629",
        "copyright": "View from the cupola of the International Space Station above the South Pacific Ocean (© NASA)",
        "copyrightKeyword": "International Day of Human Space Flight",
        "hsh": "5b452b97b5ab5175274eada37ac1ef9e",
        "description": "Not so long ago, humanity took its first step beyond Earth. For thousands of years, we gazed at the stars, dreaming of what lay beyond. Then, on April 12, 1961, one man left the planet and changed history forever. That morning, Soviet pilot Yuri Gagarin climbed into a small, spherical spacecraft named Vostok 1. The countdown began. The engines ignited. As the rocket roared toward the sky, he called out, 'Poyekhali!'—'Let's go!' And just like that, Earth had its first space traveler."
    },
    {
        "fullstartdate": "202504110700",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-US8114977846_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-US8114977846",
        "copyright": "Tulip fields in Netherlands (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulips",
        "hsh": "11ca01074793a8a26fbac3a9a9b98e25",
        "description": "From the famous tulip fields to the world's largest flower auction, the Netherlands and tulips go a long way back. Tulips didn't originate here. These beauties arrived in the country in the late 16th century, brought from the Ottoman Empire. By the 17th century, they became so valuable that a single bulb could cost more than a house. This period, known as 'tulip mania,' is considered one of the first recorded financial bubbles. When prices crashed in 1637, fortunes were lost, but the love for tulips remained."
    },
    {
        "fullstartdate": "202504100700",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-US8078019606_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-US8078019606",
        "copyright": "Red fox cubs near their den (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Siblings Day",
        "hsh": "9371babeb8a89e397e0fe3c054a28712",
        "description": "April 10 rolls around, and suddenly, childhood rivalries, inside jokes, and borrowed clothes come flooding back. Siblings Day is here—a day to appreciate the ones who stole your toys, tattled on you, and yet somehow remain your biggest supporters. Although Siblings Day is not a federally recognized holiday, it has gained recognition across several countries. The idea came from Claudia Evart, who established the day in memory of her late siblings. Since 1995, the Siblings Day Foundation has worked to celebrate this occasion and the unique connection shared by brothers and sisters."
    },
    {
        "fullstartdate": "202504090700",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-US8006377229_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-US8006377229",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "ff62233bfdb5249a7d7e95e0d2803554",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504080700",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-US0177055246_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-US0177055246",
        "copyright": "Women in traditional dress at the Paro Tshechu Festival in Bhutan (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Paro Tsechu Festival",
        "hsh": "816b5381a952c13742a6b3e7e777eef4",
        "description": "Get ready for a festival like no other—the Paro Tshechu of Bhutan—where drums echo, prayer flags flutter, and masked dancers take center stage. One of Bhutan's annual religious festivals, which are known as tshechus, it is a vibrant showcase of Vajrayana Buddhist heritage. The celebration begins on the 10th day of the second lunar month, which typically falls in March or April. This year, the festival kicks off today and concludes on April 12."
    },
    {
        "fullstartdate": "202504070700",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_EN-US0090956170_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_EN-US0090956170",
        "copyright": "North American beaver, Moran, Wyoming (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "international beaver day",
        "hsh": "b17cb87437182678b44e5ea814f0c9fb",
        "description": "Today, we celebrate International Beaver Day! Established in 2009 by Beavers Wetlands & Wildlife, this day highlights the vital role beavers play in our ecosystems. Beavers are remarkable creatures known for their dam-building skills, which create wetlands, benefiting numerous species. As North America's largest rodents, they can grow up to 3 feet long, not including their distinctive flat tails. Their continuously growing teeth, with thick enamel giving them an orange hue, are essential tools for gnawing on trees—a behavior that maintains both their dental health and their environment. No wonder their strong choppers make them one of nature's best engineers. Who knew a furry little architect could have such a big impact on nature?"
    },
    {
        "fullstartdate": "202504060700",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_EN-US0036943577_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_EN-US0036943577",
        "copyright": "George Peabody Library, Baltimore, Maryland (© Wim Wiskerke/Alamy)",
        "copyrightKeyword": "national library week",
        "hsh": "65b43ea9107561a773ba31c1a7f3e37e",
        "description": "Libraries are magical places. They are home to books full of stories and knowledge, provide easy access to resources that might not be affordable for all, and offer spaces for book clubs, author talks, and other social gatherings. Without a doubt, our society benefits from libraries in several ways. To motivate people to read and take advantage of these institutions, the National Book Committee initiated an event series. The first National Library Week was celebrated in 1958 with the action slogan, 'Wake Up and Read!' This year, the annual National Library Week starts on April 6, which coincides with National Library Day. Some libraries will amaze us not only with their collection of books but also with their architecture. The George Peabody Library at Johns Hopkins University in Baltimore has earned the prestigious nickname, 'the cathedral of books.' Take today's image as inspiration for the theme of the 2025 National Library Week: 'Drawn to the Library.'"
    },
    {
        "fullstartdate": "202504050700",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-US9970203395_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-US9970203395",
        "copyright": "Gaztelugatxe at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "8a42cd07356360cdcc85ed4eb9f24b8f",
        "description": "Gaztelugatxe is a stunning islet located on the coast of Biscay in the Basque Country, Spain. It's famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea. Gaztelugatxe gained international fame as a filming location for the TV series 'Game of Thrones,' where it served as Dragonstone, the ancestral seat of House Targaryen."
    },
    {
        "fullstartdate": "202504040700",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_EN-US9897772834_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_EN-US9897772834",
        "copyright": "The National Cherry Blossom Festival in Washington, DC (© f11photo/Getty Images)",
        "copyrightKeyword": "National Cherry Blossom Festival",
        "hsh": "cb75fe606429b64c26a97546d7986a5b",
        "description": "Every spring, Washington, DC, transforms into a sea of pink and white as the cherry trees bloom, marking the return of the National Cherry Blossom Festival. This beloved event commemorates the 1912 gift of 3,000 cherry trees from Tokyo's Mayor Yukio Ozaki to the US, symbolizing the friendship between the two nations."
    },
    {
        "fullstartdate": "202504030700",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_EN-US3149462337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_EN-US3149462337",
        "copyright": "Rainbow over Wasson Peak, Saguaro National Park, Arizona (© Frank Staub/Getty Images)",
        "copyrightKeyword": "National find a rainbow day",
        "hsh": "76133497d06749a352833e07a7e5c607",
        "description": "Have you ever spotted a rainbow and felt a little lucky? National Find a Rainbow Day, celebrated today, is all about looking to the sky for that magical mix of sun and rain. Nature's color wheel has long been linked to myths and legends, from Norse gods to the Irish leprechaun's pot of gold. But beyond folklore, the science behind rainbows is just as compelling. The first real explanation came from Theodoric of Freiberg, a German physicist, in 1304. He discovered that rainbows form when sunlight enters a raindrop, bends, reflects inside, and then bends again as it exits. This process splits light into its colors, creating the spectrum we see. The classic 'ROYGBIV' (red, orange, yellow, green, blue, indigo, and violet) doesn't tell the whole story—rainbows contain millions of colors blended together."
    },
    {
        "fullstartdate": "202504020700",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-US3082813561_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-US3082813561",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "3d885c3638db95309a487796032e1dfd",
        "description": "Wavy sandstone ridges stretch across the Caineville Badlands, Utah, resembling nature's brushstrokes on stone. These formations are made of fine-grained sediment that settled in ancient river deltas and inland seas and later hardened into stone. Over time, erosion carved through the layers, exposing flowing, ripple-like patterns. The sedimentary layers tell a story of shifting climates and ancient landscapes. The barren land, seen in today's image, may appear lifeless, but during early spring, rainfall blankets the terrain with tiny purple and yellow flowers. Light and shadow shift throughout the day, offering photographers and visitors various angles. While much of the terrain remains rugged, some areas offer easy access, allowing visitors to explore without strenuous hiking."
    },
    {
        "fullstartdate": "202504010700",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-US3006346741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-US3006346741",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "f1e2dc5dbf25cbf69b45329a3cf18f1b",
        "description": "April is National Frog Month, and let's be honest, frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a dime—to the large Goliath frog, which can weigh more than 7 pounds. Some, like the glass frog, are nearly transparent, while others are extremely poisonous. The golden poison frog, for example, carries enough toxin to take down 10 humans. And if you think all frogs are swamp-dwellers, meet the desert rain frog, a round little amphibian that survives in dry conditions by absorbing moisture through its skin."
    },
    {
        "fullstartdate": "202503310700",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-US2964422003_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-US2964422003",
        "copyright": "Ostuni at dusk, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "227e9b248b999178eaf569282c0d6257",
        "description": "Perched on a hilltop overlooking the Adriatic Sea, there is a historic city that enchants visitors with its labyrinth of whitewashed buildings, winding alleyways, and a sun-drenched piazza. Welcome to Ostuni, in the Apulia region of Italy. Apulia is a southeastern area of the country, located in the heel of Italy's 'boot.' It has the longest coastline of any mainland region in the country and is home to numerous attractions, including beaches, cliffs, and charming cities like the one we see in today's image."
    },
    {
        "fullstartdate": "202503300700",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-US2885246621_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-US2885246621",
        "copyright": "Aerial view of Sydney Harbour, New South Wales, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Port Jackson",
        "hsh": "2032698753ff2f5a65062dfc7b96f509",
        "description": "Today's photo features a spot in Sydney, Australia, where shimmery waters meet famous landmarks: Port Jackson, more commonly known as Sydney Harbour. In the center, we have a bird's-eye view of the Sydney Opera House, an architectural icon with sail-like shells that shine bright under the Australian sun. Designed by Danish architect Jørn Utzon, this UNESCO World Heritage Site took 14 years to complete and hosts over 1,500 performances annually. Just across the harbor, on the left side of the picture, the Sydney Harbour Bridge—affectionately called 'the Coathanger' for its arching steel frame—connects the city's northern and southern shores. When it opened in 1932, it was the world's widest long-span bridge. Adventurous visitors can climb its 440-foot summit for breathtaking panoramic views."
    },
    {
        "fullstartdate": "202503290700",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-US2504669059_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-US2504669059",
        "copyright": "Superbloom in Carrizo Plain National Monument, California (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "superbloom flowers california",
        "hsh": "a5668ac10c5c995c920687ad50d99bff",
        "description": "It's not every day you see a desert burst into colors, but during a superbloom, arid land is covered with endless stretches of flowers. This rare phenomenon happens in California and Arizona when the rainy season awakens wildflower seeds that have been lying dormant in the soil. Superblooms in California typically occur once a decade, but prolonged droughts in the 21st century have made them increasingly less frequent. Drawing attention to California's diverse flora and rural federal lands, this event offers a temporary boost to local economies."
    },
    {
        "fullstartdate": "202503280700",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-US2312410271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-US2312410271",
        "copyright": "Female black-naped monarch nesting (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "black-naped monarch",
        "hsh": "9438726c9dbc85ad59df3ededc21d9e5",
        "description": "Watch closely; you might catch a glimpse of the black-naped monarch. This bird is part of the monarch flycatcher family, which also includes shrikebills, magpie-larks, and paradise flycatchers. Found across tropical southern Asia, from Iran and Sri Lanka to Indonesia and the Philippines, the black-naped monarch prefers dense forests and other lush, wooded spots. It perches upright on its short legs and spends most of its time catching insects in midair. These birds occupy the dense understory of the forest canopy."
    },
    {
        "fullstartdate": "202503270700",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-US2159327450_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-US2159327450",
        "copyright": "Odeon of Herodes Atticus, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "World Theatre Day",
        "hsh": "f40cc1581f131b14428aef4f4941267a",
        "description": "Lights on, curtains rise—it's World Theater Day. Since 1961, this annual event by the International Theater Institute (ITI) has united audiences and artists in a shared appreciation of storytelling, creativity, and culture. Every year, a renowned theater figure is invited by ITI to deliver a message that resonates across the industry. Their words are translated into more than 50 languages and shared with people all over the world. These messages highlight theater's role in society—be it as a mirror to reality, an agent of change, or a refuge for the imagination. From Shakespeare's soliloquies to experimental avant-garde productions, theater has continuously evolved while holding onto its core: human connection."
    },
    {
        "fullstartdate": "202503260700",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_EN-US1724106178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_EN-US1724106178",
        "copyright": "Manatee in Three Sisters Springs, Crystal River National Wildlife Refuge, Florida (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Manatee Appreciation Day",
        "hsh": "d3fd083651aa332185026c2c8b582419",
        "description": "Manatees don't rush through life—they float. These gentle giants of the sea have been gliding through warm waters for millions of years, minding their own business and munching on seagrass. But despite their laid-back nature, they face serious threats. Hence, the last Wednesday of March is dedicated to them—Manatee Appreciation Day."
    },
    {
        "fullstartdate": "202503250700",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_EN-US1602468401_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_EN-US1602468401",
        "copyright": "Hobbit-hole in Hobbiton Movie Set, Waikato, New Zealand (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Tolkien Reading Day",
        "hsh": "962bec39ab6c39cfab58db5d637b967c",
        "description": "Today is Tolkien Reading Day. It's a time to dust off well-worn copies of 'The Lord of the Rings' or 'The Hobbit,' and journey once more into the lands of elves, dwarves, and one particularly famous ring. But why this date? March 25 is the day the One Ring was destroyed, bringing down Sauron and ending his dark reign. The observation was launched in 2003 to encourage people to explore J.R.R. Tolkien's works. Schools, libraries, and fans worldwide take part, reading passages aloud, discussing favorite moments, and diving into the rich lore of Middle-earth. Some go all out with themed events, cosplay, and even second breakfasts—because what better way to honor Tolkien than by feasting like a hobbit?"
    },
    {
        "fullstartdate": "202503240700",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-US1398774650_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-US1398774650",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "desert elephant",
        "hsh": "bf1ad4bfb165094eac4dcf9311e043c8",
        "description": "Desert elephants, found in Namibia and Mali, are African bush elephants that have adapted to the harsh conditions of the Namib and Sahara deserts. These extremely arid regions receive less than 2.75 inches of annual rainfall. Compared to other bush elephants, desert elephants have longer legs, broader feet, and slightly smaller bodies. These resilient herbivores migrate between waterholes, following ancient routes based on seasonal food and water availability. Male desert elephants often roam alone over vast areas, while female-led family groups stay near rivers, where food is more plentiful. Their incredible adaptability is showcased by their ability to travel long distances, sometimes 43 miles in a single night, to find their favorite myrrh bushes."
    },
    {
        "fullstartdate": "202503230700",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-US1163295363_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-US1163295363",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska (© john finney photography/Getty Images)",
        "copyrightKeyword": "world meteorological day",
        "hsh": "5e89300173c13fe30e539ba861f4cc76",
        "description": "Today, we celebrate World Meteorological Day, commemorating the founding of the World Meteorological Organization (WMO) in 1950. For the annual event, the WMO places emphasis on a different pressing topic each year. The slogan of 2025, 'Closing the early warning gap together,' highlights the importance of timely weather alerts and early action."
    },
    {
        "fullstartdate": "202503220700",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-US1076301699_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-US1076301699",
        "copyright": "Water lilies at the surface of Cenote Nicte-Ha, Tulum, Mexico (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "world water day",
        "hsh": "8685550708252e0ca2ce6a8b2b4ea81b",
        "description": "March 22 is World Water Day, a United Nations initiative highlighting the importance of fresh water and its conservation. This day raises awareness about the global water crisis and promotes actions to ensure clean water for all. Fresh water is vital—not just for drinking, but for ecosystems, agriculture, and cultural heritage."
    },
    {
        "fullstartdate": "202503210700",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_EN-US1030783251_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_EN-US1030783251",
        "copyright": "Mist over a lowland rainforest, Danum Valley, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "International Day of Forests",
        "hsh": "12ce591160b714b60c1afba9ebf6806d",
        "description": "March 21 marks the International Day of Forests, a global observance aimed at celebrating the vital role forests play in supporting biodiversity and combating climate change. First established by the United Nations in 2013, this day encourages worldwide efforts, such as tree-planting campaigns, to raise awareness about the importance of forests and trees for future generations."
    },
    {
        "fullstartdate": "202503200700",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-US9726346116_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-US9726346116",
        "copyright": "Spring daffodils glowing in morning light (© LedyX/Shutterstock)",
        "copyrightKeyword": "March equinox",
        "hsh": "5a0f95a59dcd31b9b631b93df6bc005d",
        "description": "With the sun rising higher, the days grow longer, marking the arrival of spring. The spring equinox occurs when the sun crosses the celestial equator, moving from the Southern Hemisphere to the Northern Hemisphere. Traditionally, spring is considered to begin on March 21. However, astronomers and calendar makers now agree that spring officially commences on March 20 across all time zones in North America. This event signals the true start of the season, bringing with it the beauty and symbolism of spring blooms."
    },
    {
        "fullstartdate": "202503190700",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_EN-US9662351796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_EN-US9662351796",
        "copyright": "A black heron canopy feeding, Chobe National Park, Botswana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Black heron Egretta ardesiaca",
        "hsh": "dec9cf0704be3da6ce39f0120aaab70c",
        "description": "In the world of clever hunting, the black heron rules the roost. This bird thrives in shallow, open waters and at the edges of freshwater lakes and ponds. It's also commonly spotted in marshes, rice fields, seasonally flooded grasslands, and along riverbanks. At first glance, this feathered genius seems like any other wading bird, with its long legs, slender neck, and pointed beak that aid in hunting. But when it hunts, this jet-black African species showcases an extraordinary skill—it takes the shape of an umbrella, as seen in today's image."
    },
    {
        "fullstartdate": "202503180700",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-US9611080272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-US9611080272",
        "copyright": "Red rock formations, Sedona, Arizona (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "sedona arizona",
        "hsh": "8da7221bc817302fdbde4b510a322988",
        "description": "Sedona, Arizona, is a place where nature, history, and spirituality converge amidst stunning red rock formations. These fiery sandstone creations, part of the Schnebly Hill Formation, were shaped over millions of years during the Permian Period as sediment accumulated in an ancient sea. Over time, erosion has further sculpted Sedona's landscapes, which now glow brilliantly at sunrise and sunset. Notable formations such as Wilson Mountain, Seven Sacred Pools, and Cathedral Rock offer iconic views."
    },
    {
        "fullstartdate": "202503170700",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-US9511078525_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-US9511078525",
        "copyright": "Samuel Beckett Bridge, Dublin, Ireland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "St. Patrick's Day",
        "hsh": "3acfa702ddb476c49b0d68fb6cfbf5ba",
        "description": "St. Patrick's Day, celebrated on March 17, honors Ireland's patron saint and national apostle, Saint Patrick—a fifth-century missionary. A national holiday in Ireland, the festivity is marked by a range of cultural events, parades, and traditional music and dance enjoyed across the globe. Interestingly, the first St. Patrick's Day parade wasn't held in Ireland but in the US. The earliest celebration was organized by Irish vicar Ricardo Artur in St. Augustine, Florida, in 1601."
    },
    {
        "fullstartdate": "202503160700",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_EN-US9432739016_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_EN-US9432739016",
        "copyright": "Baby giant panda in the snow, China (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "Giant Panda",
        "hsh": "2653819c4745526aeda9325ac071b5e8",
        "description": "Let's celebrate one of nature's fluffiest treasures: the giant panda. Native to China, these iconic black-and-white bears are more than just adorable. They play a crucial role in their bamboo forest ecosystem by dispersing seeds and fostering new vegetation growth, which benefits countless plants and animals."
    },
    {
        "fullstartdate": "202503150700",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_EN-US9379132630_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_EN-US9379132630",
        "copyright": "The Temple of Saturn in the Roman Forum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Ides of March",
        "hsh": "b94c1b1866ea9ec8d59a07fddd2c9b63",
        "description": "As Shakespeare wrote in his play 'Julius Caesar,' 'Friends, Romans, countrymen, lend me your ears.' Today is the Ides of March, a day steeped in Roman history and tradition. The term 'Ides' referred to the midpoint of the month in the Roman calendar, often marking the full moon. It was a time of celebration, with festivals and public gatherings. However, in 44 BCE, the Ides of March became synonymous with political upheaval, betrayal, and an event that would trigger the fall of the Roman Republic. On that fateful day, Julius Caesar, Rome's powerful dictator, was assassinated by a group of senators. The conspirators, including his close ally Brutus, believed they were saving the Republic from Caesar's growing authority. Caesar was attacked near the Theater of Pompey, but the tension of that moment echoed through the Roman Forum—the beating heart of Rome's political and social life."
    },
    {
        "fullstartdate": "202503140700",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-US9089569057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-US9089569057",
        "copyright": "Dolmen of Sorginetxe, Basque Country, Álava, Spain (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "pi day",
        "hsh": "8dfcd62f09fbbeed1b4eeceab8c01177",
        "description": "Calculating the ratio of a circle's circumference to its diameter is as easy as pi. Today is Pi Day, an event that celebrates this mathematical constant. This date was chosen because 3, 1, and 4 are the first three significant figures of pi (π) when it is written out. Pi is an irrational number, which means that it can't be written as a fraction. When written out, its decimal representation goes on infinitely without repeating. The oldest attempts to calculate pi date back to ancient Babylon and Egypt, around 1900 BCE."
    },
    {
        "fullstartdate": "202503130700",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_EN-US9033637774_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_EN-US9033637774",
        "copyright": "Holi celebration in Jaipur, India (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi",
        "hsh": "194d77a9241fb0a609bdf17d2a031960",
        "description": "Strolling through the streets of India during Holi is like stepping into a kaleidoscope of colors—vivid splashes of blue, green, red, yellow, pink, and orange fill the air. This festival falls on the full moon day in the Hindu month of Phalguna—usually in late February or March. It is a significant tradition that symbolizes the arrival of spring and the victory of good over evil. Outside India, Holi is celebrated by Hindus in Nepal, Bangladesh, and Pakistan, as well as by Indian communities around the world, including the US."
    },
    {
        "fullstartdate": "202503120700",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-US8827570825_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-US8827570825",
        "copyright": "Château de Sully-sur-Loire, Center-Val de Loire, France (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "45fe5787a4b60dae03afb06fb90d4897",
        "description": "If you're a lover of history with a dash of drama, the Château de Sully-sur-Loire, in the center of northern France, has you covered. This fortress has seen it all—battles, power shifts, and royal connections. Originally built in the 14th century, the medieval castle was designed to guard the Loire River and control access to the region. Over time, it evolved into a residence for nobility, most notably serving as the home of Maximilien de Béthune, Duke of Sully, who was a trusted minister of King Henry IV. The castle played a significant role during the French Wars of Religion from 1562 to 1598 and has witnessed countless moments of intrigue and diplomacy. In 1940, during World War II, the castle wall was hit by shells, creating massive holes, but the framework remained intact."
    },
    {
        "fullstartdate": "202503110700",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_EN-US8722184767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_EN-US8722184767",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Island",
        "hsh": "c2d074b9fe4cef886301ad6f2df5cef5",
        "description": "Let's be real—the beaches in Bali are beautiful, but the ones in Nusa Penida? That's a whole new vibe. This off-the-beaten-path island, part of the Bali province, is where nature gets a little wild, and the sights are nothing short of epic. With its rugged cliffs and crystal-clear waters, the island offers an escape from Bali's busier tourist hubs. The name 'Nusa Penida' translates to 'island of priests,' and historically, it served as a spiritual retreat, with temples and rituals that locals still honor today."
    },
    {
        "fullstartdate": "202503100700",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_EN-US8441298325_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_EN-US8441298325",
        "copyright": "A lion sleeping in Ishasha Sector, Queen Elizabeth National Park, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "napping",
        "hsh": "ab665e88a0789914e3fa68ff30463052",
        "description": "Feeling a bit tired? You're not alone—losing an hour to daylight saving time can leave anyone groggy. That's why Napping Day exists. Introduced in 1999 by William Anthony, a Boston University professor, and his wife, Camille, this unofficial holiday encourages everyone to take quality naps. Observed on the Monday after clocks spring forward, it's a reminder that rest is essential for well-being. Research backs it up—short naps boost mood, enhance concentration, and sharpen memory. Napping is also linked to lower stress and better heart health. While power naps (20-30 minutes) are ideal for a quick recharge, even a few minutes of shut-eye can help."
    },
    {
        "fullstartdate": "202503090700",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_EN-US7397391355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_EN-US7397391355",
        "copyright": "St. Mark's Clock Tower, Venice, Italy (© scaliger/Getty Images)",
        "copyrightKeyword": "Daylight saving time",
        "hsh": "c4240de545e84d5824158a7eae87df8b",
        "description": "It's the time of year again when clocks spring forward, stealing an hour of sleep but giving us longer evenings to enjoy. Daylight saving time (DST) starts today at 2 AM, except in Arizona and Hawaii, reminding us that time, quite literally, waits for no one. The idea is simple: maximizing daylight and reducing energy consumption by syncing our activities with the natural light cycle. This concept was popularized by Benjamin Franklin in the 18th century, though his suggestion to 'save candles' was more satirical than a serious proposal. Fast-forward to the early 20th century, when many countries adopted DST to conserve fuel during wartime. The US officially standardized it in 1966 with the Uniform Time Act. Today, DST runs from March to November in around 70 countries, giving eight months of extended evening light."
    },
    {
        "fullstartdate": "202503080800",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-US7338738180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-US7338738180",
        "copyright": "Fearless Girl statue facing the New York Stock Exchange, New York City (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "International Womens Day",
        "hsh": "0404456a0fa28635fb6f6163c71d8735",
        "description": "Happy International Women's Day, everyone! It's a global celebration of resilience, rights, and remarkable women. First observed in the early 1900s, the day traces its roots to labor movements led by women fighting for better pay, improved working conditions, and voting rights. From its beginnings in 1911, when over a million people attended rallies in Europe, the day has grown into a worldwide movement. Today, it's marked by events, protests, and campaigns addressing issues like gender pay gaps, domestic violence, and access to education. From trailblazers like Marie Curie, who illuminated science, to Malala Yousafzai, who champions education, women have proven time and again that they don't just participate; they innovate."
    },
    {
        "fullstartdate": "202503070800",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-US7055526666_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-US7055526666",
        "copyright": "Plum blossoms in China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "china national flower",
        "hsh": "4206f48e5333ff88472017c86a9d6ec0",
        "description": "Plum blossoms, inspiration for countless artists and writers, bloom as symbols of endurance and elegance. The flowers of the Prunus mume tree bloom in late winter to early spring. Native to China, the species has been introduced to Japan, Korea, and Vietnam. Found in China's iconic spots like Nanjing's Plum Blossom Mountain, Wuhan's East Lake, and Hangzhou's West Lake, these fleeting blooms attract visitors eager to witness their ephemeral magic. In Chinese culture, plum blossoms represent purity and the arrival of spring, whereas in Japan, they symbolize new beginnings. With over 300 varieties, this tree can thrive in gardens of all sizes, offering a variety of shapes and colors. Beyond their visual appeal, plum blossoms are also used in traditional cuisine, such as floral teas and preserved plums."
    },
    {
        "fullstartdate": "202503060800",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-US3434258986_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-US3434258986",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "e3e892a6f959b4b495c2cd0d9fdee55e",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 30 pounds. Rams use their massive horns in intense head-butting contests. During these battles, they hurl themselves at each other in charges of up to 20 miles per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, the desert bighorn sheep sub-species can go long periods without water, relying on moisture from plants to survive."
    },
    {
        "fullstartdate": "202503050800",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_EN-US3326265231_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_EN-US3326265231",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Khao Sok National Park",
        "hsh": "e112ed6b3e208973b58eba444eaeea75",
        "description": "Today we're in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur, and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle, and, if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040800",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-US3277683692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-US3277683692",
        "copyright": "Jackson Square, New Orleans, Louisiana (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "1ace7793a3a5d2db50675978e7e277c7",
        "description": "Mardi Gras, or 'Fat Tuesday,' is a vibrant tradition that marks the last day of indulgence before the Christian season of Lent begins on Ash Wednesday. Rooted in ancient Roman celebrations like Saturnalia, Mardi Gras evolved as Christianity spread, blending local customs—most notably Carnival festivities—with religious observances. The name itself originates from French, with the word gras meaning 'fat,' referring to rich, fatty foods like meat, eggs, and cheese that are traditionally enjoyed before the fasting season begins."
    },
    {
        "fullstartdate": "202503030800",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-US3168408482_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-US3168408482",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park wiki",
        "hsh": "1a1eb66b33c9550202fa5c7b0bdfcf90",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.' The events emphasize exchanging ideas, presenting solutions, and diving into how innovative finance can help stop biodiversity loss and create a more sustainable future. Schools, conservation groups, and wildlife parks host events such as nature walks, workshops, art contests, wildlife photography competitions, and conservation talks to raise awareness."
    },
    {
        "fullstartdate": "202503020800",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-US3015819767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-US3015819767",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "c53d7ffa21e488220ac3dd802cd12ce2",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests, and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects."
    },
    {
        "fullstartdate": "202503010800",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.SuffragetteCity_EN-US2883743791_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuffragetteCity_EN-US2883743791",
        "copyright": "Dr. Anna Howard Shaw leading a suffrage parade in 1910s New York City (© Bettmann/Getty Images)",
        "copyrightKeyword": "Women's History Month wiki",
        "hsh": "2da2d26166e84dcad6393b952709cce3",
        "description": "Every March, as we celebrate Women's History Month, we honor the trailblazing women who've shaped our world. Central to this legacy is the suffrage movement—a courageous fight for women's right to vote."
    },
    {
        "fullstartdate": "202502280800",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-US2804780711_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-US2804780711",
        "copyright": "Paro Taktsang, a Buddhist monastery in Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Tibetan new year",
        "hsh": "3eb937ac8ed4671716385f8cbc7175b4",
        "description": "Welcome to the year 2152. That is, in the Tibetan calendar at least. Today marks the start of Losar, the new year festival celebrated in Tibetan Buddhism, which is observed in Tibet, Bhutan, Nepal, and parts of India. Losar celebrations run for 15 days, beginning the night before with a meal of guthuk—a traditional dumpling soup. The new year is rung in with an incense burning ceremony and visits to holy places to pray for good fortune in the year ahead."
    },
    {
        "fullstartdate": "202502270800",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_EN-US2740470421_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_EN-US2740470421",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "international polar bear day",
        "hsh": "37f4494705d4ebf5a6245217277e4d74",
        "description": "Today we're heading north for International Polar Bear Day. This event is the perfect time to learn more about the world's largest bear species and the threats they face. Polar bears are native to the Arctic and can be found in Alaska, Russia, Greenland, and Svalbard. They're also found in Canada—like the cub in today's image, photographed in Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502260800",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-US2452683665_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-US2452683665",
        "copyright": "Castle Stalker on Loch Laich, Argyll, Scotland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker",
        "hsh": "29b7d9e4d2950eb44a3d5561282acace",
        "description": "Perched dramatically on a tidal islet in Loch Laich, Argyll, Castle Stalker is one of Scotland's most picturesque and well-preserved medieval tower houses. Built around the 1440s by the Stewarts of Appin, its history includes royal visits and even a drunken wager that briefly transferred ownership to Clan Campbell. After falling into disrepair by the 19th century, it was lovingly restored in the mid-20th century and is still privately owned today. Visitors can explore this historic site on selected guided tours during the summer."
    },
    {
        "fullstartdate": "202502250800",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-US2334649046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-US2334649046",
        "copyright": "Sandstone hoodoos, Bryce Canyon National Park, Utah (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "08721f3db1ee568bb6bc65533dbc221c",
        "description": "A breathtaking maze of sandstone formations and awe-inspiring views awaits you at Bryce Canyon National Park in Utah. People have lived in this area for at least 10,000 years, including the Anasazi, Pueblo, and Paiute Peoples. The hoodoos—tall, thin spires of rock formed by erosion—in the park inspired Paiute mythology: they believed them to be the Legend People turned to stone by the trickster Coyote."
    },
    {
        "fullstartdate": "202502240800",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-US2276053377_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-US2276053377",
        "copyright": "Group of giant cuttlefish in Spencer Gulf, off Whyalla, South Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "australian giant cuttlefish",
        "hsh": "c74a45784c855c7ed4a0116f0ad71f86",
        "description": "Prepare to be amazed by the giant cuttlefish, known for its mesmerizing ability to transform its appearance in the blink of an eye. This cuttlefish is found in the temperate and subtropical waters of Australia, ranging from Brisbane in Queensland and Shark Bay in Western Australia to as far south as Tasmania."
    },
    {
        "fullstartdate": "202502230800",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-US2218385739_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-US2218385739",
        "copyright": "Mount Fuji at sunrise, Lake Kawaguchi, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "mount fuji",
        "hsh": "54c4843dabf941fbf038350cc92ed5c0",
        "description": "Around 60 miles southwest of Tokyo stands one of Japan's cultural icons: Mount Fuji. The country's tallest mountain rises 12,000 feet above the surrounding landscape, with its near-symmetrical cone covered in snow for nearly five months each year. For centuries, Fujisan—as it is known in Japanese—has been worshiped as a sacred mountain. In the Shinto faith, Fuji is deified as Asama no Okami, and shrines dedicated to it are built within sight of the mountain."
    },
    {
        "fullstartdate": "202502220800",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_EN-US1920417205_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_EN-US1920417205",
        "copyright": "The Gateway Arch in St. Louis, Missouri (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch national park",
        "hsh": "23a2ef2bc2bc1c1c096ab427c358be64",
        "description": "Today we are celebrating the anniversary of Gateway National Park, which was established on February 22, 2018, in St. Louis, Missouri. The park, which lies along a picturesque stretch of the Mississippi River, commemorates Thomas Jefferson’s idea of a continental nation. At its heart stands the Gateway Arch, a breathtaking 630-foot-tall structure that has become the ultimate symbol of St. Louis. Constructed of stainless steel, it holds the distinction of being the world's tallest arch and Missouri's tallest accessible structure. Finnish American architect Eero Saarinen dreamed up the design back in 1947, and by October 28, 1965, his vision had been brought to life. The arch's futuristic design has long been viewed as a symbol of the automobile era, representing the modern, urban landscape, and the promise of a technologically advanced future."
    },
    {
        "fullstartdate": "202502210800",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-US0671131929_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-US0671131929",
        "copyright": "Champaka Sarasi pond near Shivamogga, Karnataka, India (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "12b86c160642278bf19f4fa842987487",
        "description": "From waterfalls to temples, Shivamogga, in the South Indian state of Karnataka, offers experiences waiting to be discovered. Steeped in timeless lore, the city is mentioned in the Ramayana and the Mahabharata, epics composed as poems and set in the ancient Hindu kingdoms of India. The region's name itself holds a spiritual significance, derived from the Sanskrit words 'Shiva-Mukha,' meaning the 'face of Shiva,' the Hindu god. It is home to several temples, including the Sharavati Temple, dedicated to Shiva, and a temple in the Kodachadri hills that offers vistas of the Western Ghats mountain range."
    },
    {
        "fullstartdate": "202502200800",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.AdamsYosemite_EN-US7924059397_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AdamsYosemite_EN-US7924059397",
        "copyright": "Alpenglow on Half Dome, Yosemite National Park, California (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "Ansel Adams",
        "hsh": "052a2f0a80cf8570a51df10b735e329c",
        "description": "Born on this day in 1902, Ansel Adams remains one of the most celebrated photographers in history, renowned for his striking black-and-white images of the American wilderness. His work immortalized the grandeur of national parks like California's Yosemite, pictured here, showcasing the raw beauty of nature with depth and clarity. A pioneer of 'pure photography,' Adams believed in capturing a scene's natural essence without manipulation, a principle he championed through his development of the Zone System—a technique to control exposure and contrast."
    },
    {
        "fullstartdate": "202502190800",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-US7859051687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-US7859051687",
        "copyright": "European river otter, Lelystad, Netherlands (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "European river otter",
        "hsh": "50d8d695dabae5458b61b66621dfd79a",
        "description": "The European river otter is more than just an adorable face in the wild. Found across Europe, Asia, and parts of northern Africa, these otters thrive in clean rivers, lakes, and wetlands, serving as an important indicator of environmental health. They are built for agility, with streamlined bodies, webbed feet, and dense fur that keeps them warm even in icy waters. A single square inch of their fur can hold more than 400,000 hairs, making it one of nature's most effective insulators. River otters were once endangered due to pollution and habitat loss. Thanks to conservation efforts, their populations are rebounding in many regions across Europe."
    },
    {
        "fullstartdate": "202502180800",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_EN-US7787222240_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_EN-US7787222240",
        "copyright": "Great Blue Hole, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Great Blue Hole Caribbean",
        "hsh": "db4f2b573735a66fa38fd54ef58033d6",
        "description": "The Great Blue Hole, found near the center of Lighthouse Reef off the coast of Belize, is one of nature's most incredible creations. The massive marine sinkhole, 1,043 feet across and 407 feet deep, was formed during the last ice age when a limestone cave system collapsed and rising sea levels flooded the area, leaving behind a striking natural wonder."
    },
    {
        "fullstartdate": "202502170800",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.LincolnSunrise_EN-US7725604655_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LincolnSunrise_EN-US7725604655",
        "copyright": "The Washington Monument seen from the Lincoln Memorial, Washington, DC (© lucky-photographer/Alamy)",
        "copyrightKeyword": "presidents day",
        "hsh": "c6f6050e5e3b84caf28567c8bdf02593",
        "description": "Presidents' Day, celebrated on the third Monday in February, is a time for Americans to reflect on the legacies of those who have served in the country's highest office. The day is officially Washington's Birthday at the federal level, but it has evolved into a celebration that recognizes the achievements of all US presidents. Parades and patriotic displays are held across the country, and many people take the opportunity to learn about presidential history."
    },
    {
        "fullstartdate": "202502160800",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_EN-US8033380725_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_EN-US8033380725",
        "copyright": "Humpback whale mother and calf, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "world whale day",
        "hsh": "bdeb5946d2f0637b96cd323880ebaf3c",
        "description": "On the third Sunday of February, World Whale Day highlights the beauty of whales and the challenges they face. This year, on February 16, we honor these majestic creatures, like the humpback whale pictured in today's image, known for its enchanting songs and dramatic breaches. World Whale Day began in 1980 in Maui, Hawaii, led by Greg Kauffman of the Pacific Whale Foundation, to protect humpbacks from extinction. Today, it urges global action on threats like ocean pollution, climate change, and habitat loss."
    },
    {
        "fullstartdate": "202502150800",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_EN-US8130053956_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_EN-US8130053956",
        "copyright": "Icicles of Misotsuchi, Chichibu, Japan (© watayu0821/Shutterstock)",
        "copyrightKeyword": "Chichibu Saitama Japan",
        "hsh": "d5b925fe797367f4b99759b6285ac189",
        "description": "Behold the magic of the Misotsuchi no Tsurara (Misotsuchi Icicles) in Chichibu, Japan. This breathtaking natural ice wall, nearly 100 feet wide and 35 feet tall, is formed by spring water freezing as it trickles down a rock face. The attraction is only open from mid-January through mid-February. Colored lights after dark create a scene that feels straight out of a winter fairy tale."
    },
    {
        "fullstartdate": "202502140800",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.PenguinLove_EN-US7515315710_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinLove_EN-US7515315710",
        "copyright": "Magellanic penguins in the Falkland Islands (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "valentine's day",
        "hsh": "a5c4f6e61135bed15f227dfb4d7a6b9c",
        "description": "Love is in the air today: it's Valentine's Day! Across the globe, millions of flowers will be sent, and romantic restaurants will be fully booked. This holiday has its origins in the story of Saint Valentine, a 3rd-century Roman priest who, according to legend, secretly married couples to spare the husbands from conscription into the Roman army."
    },
    {
        "fullstartdate": "202502130800",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_EN-US7326346900_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_EN-US7326346900",
        "copyright": "Lake Tyrrell, Victoria, Australia (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "lake tyrrell australia wiki",
        "hsh": "607b20cdd23ae96225798b3447cff211",
        "description": "At Lake Tyrrell, in southern Australia, the sky meets the Earth in a dazzling display. The state of Victoria's largest salt lake was formed around 120,000 years ago. Over time, climate changes caused water levels to drop; these days, the lake is normally dry, except in winter when it's covered in about 2 inches of water. The name 'Tyrrell' comes from the local Wergaia word for 'sky,' a nod to the Boorong Aboriginal People's interest in astronomy. Spanning more than 70 square miles, Lake Tyrrell is a haven for wildlife, including kangaroos, emus, and various reptiles."
    },
    {
        "fullstartdate": "202502120800",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-US6976814194_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-US6976814194",
        "copyright": "Marine iguanas, Galápagos Islands, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Darwin Day",
        "hsh": "28cafda853d1f92fc0bb335b576aa2e9",
        "description": "Today, we celebrate Darwin Day—a shout-out to Charles Darwin and his game-changing ideas about life on Earth. As an English naturalist, geologist, and biologist, his theory of natural selection revolutionized our understanding of species, evolution, and our role in the natural world. His work, 'On the Origin of Species,' published in 1859, laid the foundation for modern evolutionary biology. This day marks the birthday of Darwin and honors his genius while promoting curiosity, science, and critical thinking."
    },
    {
        "fullstartdate": "202502110800",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_EN-US6896904893_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_EN-US6896904893",
        "copyright": "Yungang Grottoes, Datong, Shanxi province, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Yungang Grottoes travel",
        "hsh": "e198415bd8decca0de2201b7eba8ac86",
        "description": "What do 51,000 ancient statues have in common? They all call the Yungang Grottoes in China home! This collection of early Buddhist art is near Datong in Shanxi province, northeastern China. Carved into sandstone cliffs over 1,500 years ago during the Northern Wei dynasty, the grottoes comprise 254 caves. The highlight is the massive Buddha in Cave 5, which is a jaw-dropping 56 feet tall. But don't stop there—each cave offers something unique. Some are like ancient storyboards, depicting tales from Buddhist scriptures, while others showcase detailed carvings of monks, deities, musicians, and even scenes of daily life under Wei rule. These caves blend influences from Indian, Central Asian, and local Chinese Buddhist art. Whether you're a history lover or simply appreciate unique art, the Yungang Grottoes offer an unforgettable experience."
    },
    {
        "fullstartdate": "202502100800",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.UmbrellaDay_EN-US6816351187_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UmbrellaDay_EN-US6816351187",
        "copyright": "Art installation of umbrellas at Borough Market in London, England (© Malcolm P Chapman/Getty Images)",
        "copyrightKeyword": "National Umbrella Day",
        "hsh": "25f01d03a8498f06d5bf100b587b0f1c",
        "description": "It's National Umbrella Day today, a quirky celebration that honors one of the simplest yet most essential inventions in human history: the umbrella, or parasol. Over 4,000 years ago, in ancient Egypt, Assyria, and China, these foldable canopies were first used to shield people from the sun. It wasn't until the 17th century that the umbrella, as we know it today, gained popularity in Europe, initially as a luxury item primarily for women. Fast-forward a few centuries, and these weather shields have become a staple in pop culture, too. Remember Mary Poppins with her iconic umbrella that helped her fly, or Rihanna's hit song 'Umbrella'?"
    },
    {
        "fullstartdate": "202502090800",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.AlstromPoint_EN-US6746094430_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlstromPoint_EN-US6746094430",
        "copyright": "Alstrom Point, Lake Powell, Utah (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Alstrom Point",
        "hsh": "eafd0e5e9ef6981623b345dbc5fa9e92",
        "description": "If you're chasing sunsets and jaw-dropping views, come to Alstrom Point. Located in southern Utah's Kane County, this spot in the Glen Canyon National Recreation Area stands at an impressive height of 4,685 feet. Made mostly of Entrada Sandstone, it has the same geological roots as nearby sites like Romana Mesa, its parent peak, and Gunsight Butte, another sandstone summit to the east."
    },
    {
        "fullstartdate": "202502080800",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_EN-US6546788330_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_EN-US6546788330",
        "copyright": "Medieval towers in Mestia, Upper Svaneti, Georgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia",
        "hsh": "d2a7297695cc33edc58cf96287b8cc51",
        "description": "Winter turns Mestia's medieval towers into icy fortresses. Perched 4,921 feet up in the Caucasus Mountains, Mestia is a charming highland town in northwest Georgia. The town is home to the Svans, a cultural and linguistic subgroup of Georgians. Despite its modest size, Mestia has been an essential hub of Georgian culture for centuries, dotted with the Svan defensive towers, seen in today's image. Most of these towers were constructed between the 9th and 12th centuries, a period often referred to as Georgia's Golden Age. However, their roots are believed to stretch even further back, possibly into prehistoric times. Built for both protection and shelter, these towers were not just fortresses but also integral parts of family homes, reflecting the region's history of resilience and self-sufficiency. Therefore, it isn't just a town; it's a living museum where history rises from these towers and echoes through the mountains."
    },
    {
        "fullstartdate": "202502070800",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_EN-US6457602567_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_EN-US6457602567",
        "copyright": "Blue hour in Trondheim, Norway (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "trondheim norway",
        "hsh": "9c47084982478c17b3743ec1b4a9b0b8",
        "description": "In Norway, winter isn't just a season—it's an experience. In the north of the country, nights stretch for 20 hours, and there are entire weeks when the sun remains hidden below the horizon. It might sound bleak, but it's a unique time of the year. Why? Because around early afternoon, usually between 1 and 2 PM, a soft, lingering light reflects off the snow-covered ground and the deep blue sea. This forms a breathtaking, glassy blue glow that settles over the landscape. Each day, the blue hour arrives just a little later, a gentle reminder that the sun is slowly preparing to reclaim the sky."
    },
    {
        "fullstartdate": "202502060800",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_EN-US3505877495_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_EN-US3505877495",
        "copyright": "Archway Islands, Wharariki Beach, South Island, New Zealand (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Waitangi Day",
        "hsh": "c88488c53938fda64e5941ceb3ec09d5",
        "description": "What do you get when you bring together more than 500 Māori chiefs, representatives of the British Crown, and a treaty signed in 1840? A day that New Zealanders still commemorate: Waitangi Day. On this date, the Treaty of Waitangi was signed, establishing the principles for how the two cultures would coexist. Ceremonies are held at Waitangi Treaty Grounds—where the document was signed—featuring traditional Māori performances, speeches, and the ever-dramatic waka (canoe) races. From festivals and concerts in cities like Auckland and Wellington to low-key community gatherings, the spirit of the day is about connection and culture."
    },
    {
        "fullstartdate": "202502050800",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_EN-US3449526052_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_EN-US3449526052",
        "copyright": "Scottish Blackface sheep, Aberdeenshire, Scotland  (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Scottish Blackface sheep wiki",
        "hsh": "d2301b114a8565ce044f1a95fc29c9d2",
        "description": "Being the 'black sheep' isn't always a bad thing—just ask the Scottish Blackface, seen here in Aberdeenshire, Scotland. With its striking dark features and a knack for thriving in places where others wouldn't, this British breed has turned the idiom on its head. Far from an outcast, it's the backbone of Scotland's rural life and a true champion of the hills and moors. Interestingly, the Blackface sheep didn't originate in Scotland but south of the Anglo-Scottish border."
    },
    {
        "fullstartdate": "202502040800",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_EN-US3362533203_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_EN-US3362533203",
        "copyright": "Golden Bridge, Bà Nà Hills, Da Nang, Vietnam (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "Golden Bridge Vietnam",
        "hsh": "2f28107290c78773c1013af38814b502",
        "description": "Two colossal stone hands cradle a shimmering, golden walkway, as though the mountains themselves are offering it to the sky. This is Cầu Vàng, or the Golden Bridge, a pedestrian bridge in the misty mountains near Da Nang in central Vietnam. Opened in 2018, the bridge quickly became a global sensation, captivating travelers with its unique design and awe-inspiring setting."
    },
    {
        "fullstartdate": "202502030800",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_EN-US0244245382_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_EN-US0244245382",
        "copyright": "Ribblehead Viaduct and Ingleborough mountain, North Yorkshire, England (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Ribblehead Viaduct",
        "hsh": "c5a38ad76c9eae60aae7e12a8984d1b2",
        "description": "Part engineering genius, part daredevil stunt—that's the Ribblehead Viaduct in North Yorkshire, England. This Victorian structure, also known as Batty Moss Viaduct, has been carrying trains and turning heads since the 1870s. Built by the Midland Railway, it's the longest and third tallest on the Settle–Carlisle railway line. Stretching 440 yards across the Ribble Valley, its 24 stone arches reach a height of 104 feet."
    },
    {
        "fullstartdate": "202502020800",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.AustriaMarmot_EN-US0012248153_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AustriaMarmot_EN-US0012248153",
        "copyright": "Young alpine marmot (© Jonas Fichtner-Pflaum/Getty Images)",
        "copyrightKeyword": "Groundhog Day",
        "hsh": "ea8e5425b0373a07aa6572f189d09d25",
        "description": "It's Groundhog Day … again. Today, Americans and Canadians rely on the prognostication skills of Punxsutawney Phil to determine if winter will hang on. Phil is a famous groundhog, also known as a woodchuck, and legend has it that if he emerges from his burrow February 2 and sees his own shadow, he'll go back to sleep for another six weeks of winter. If he doesn't, it will be an early spring. German immigrants brought the custom to America, where it was first celebrated in Punxsutawney, Pennsylvania, in 1887. Historically, Europeans celebrated February 2 as the first day of spring, and Germans originally watched badgers and other small animals for signs of seasonal change important to farmers. The Germans who settled in Pennsylvania in the 18th and 19th centuries chose the area's native groundhog for this task."
    },
    {
        "fullstartdate": "202502010800",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.AfricanMuseumDC_EN-US9749048351_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AfricanMuseumDC_EN-US9749048351",
        "copyright": "National Museum of African American History & Culture, Washington, DC (© BrianPIrwin/Shutterstock)",
        "copyrightKeyword": "Black History Month",
        "hsh": "b8d20e265d6b3352531ebfee57e451ad",
        "description": "Today, the United States begins an annual, monthlong celebration of African Americans and their contributions to the country's history and culture. The forerunner of Black History Month was created in 1926 by historian Carter Woodson and minister Jesse Moorland to study and promote the legacy of Black Americans. The weeklong celebration was observed in the second week of February to coincide with the birthdays of President Abraham Lincoln and African American abolitionist Frederick Douglass. Its popularity grew over the next 50 years in large part because of the civil rights movement, and President Gerald Ford expanded it to a full month in 1976. Other countries honor their own Black histories, including Canada, which also celebrates Black History Month throughout February."
    },
    {
        "fullstartdate": "202501310800",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_EN-US9488790690_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_EN-US9488790690",
        "copyright": "Plains zebras at sunrise, Mokala National Park, South Africa (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "Plains Zebra",
        "hsh": "071b96055f55ea480ffe2d150725f019",
        "description": "Celebrate the beauty of zebras on International Zebra Day! These striking animals, known for their unique black and white patterns, are mostly found in the African savanna, stretching from Kenya to South Africa. Of the three zebra species, Grévy's zebra, plains zebra, and mountain zebra, the Grévy's zebra is the most endangered, with more than half its population lost in only three decades. While plains zebras are thriving, mountain zebras face significant threats, such as poaching and habitat encroachment. Zebras play an essential role in the ecosystems they live in, coexisting with predators like lions and hyenas while shaping the grasslands they call home."
    },
    {
        "fullstartdate": "202501300800",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_EN-US9252424531_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_EN-US9252424531",
        "copyright": "La Brecha de Rolando, Ordesa y Monte Perdido National Park, Spain (© Inaki Relanzon/Nature Picture Library/Alamy)",
        "copyrightKeyword": "Rolands Breach",
        "hsh": "e26d8d486e2846fe2c9bca10ddd4b3bb",
        "description": "High up in the Pyrenees, there is a gap in the mountains. More than 300 feet tall and 131 feet across, La Brecha de Rolando (Roland's Breach), featured here today, is a sight to behold. But who was Roland? Count Roland was a Frankish military leader during Charlemagne's reign in the 8th century. Legend has it that, after being defeated in battle, Roland cut a gap in the mountains—either to destroy his sword or to catch one last glimpse of France."
    },
    {
        "fullstartdate": "202501290800",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_EN-US9011723385_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_EN-US9011723385",
        "copyright": "Dragon dance, Wuhan, China (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Chinese New Year",
        "hsh": "6529087f2b527d149f5fbe44921f416f",
        "description": "The streets come alive today with a symphony of firecrackers, red lanterns, and cheerful chatter—it's Chinese New Year. Steeped in thousands of years of tradition, this holiday marks the start of the lunisolar Chinese calendar. One of the most captivating images associated with this festival is the dragon dance, pictured here. Skilled dancers manipulate a long, flexible dragon puppet, bringing it to life with sinuous, undulating movements. The dragon, a symbol of power, dignity, and good fortune, is believed to bring luck to the community, with longer dragons bringing even more prosperity."
    },
    {
        "fullstartdate": "202501280800",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_EN-US8779625388_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_EN-US8779625388",
        "copyright": "Short-eared owl hunting in heavy snow (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "short-eared owl",
        "hsh": "417d5c9e7f87e5282870accee4311040",
        "description": "The short-eared owl, featured in today's image, is a grassland-dwelling member of the owl family. Found on all continents except Antarctica and Australia, it's one of the most widely distributed bird species. This raptor belongs to the genus Asio, whose members are characterized by feather tufts ('ears') on their head. The short-eared owl only reveals its tufts when feeling defensive."
    },
    {
        "fullstartdate": "202501270800",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_EN-US8514636141_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_EN-US8514636141",
        "copyright": "Zoroaster Temple, Grand Canyon National Park, Arizona (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Zoroaster Temple",
        "hsh": "1c90072b9106621ae112af70732a9200",
        "description": "Carved by the Colorado River, nearly 2 billion years of Earth's history are exposed in the layers of the Grand Canyon. While geologists continue to debate parts of the formation story of the canyon, recent studies suggest the river carved its path through the region about 5 to 6 million years ago. Since then, the river has been deepening and widening the canyon while sculpting its dramatic geographic features."
    },
    {
        "fullstartdate": "202501260800",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_EN-US8264026523_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_EN-US8264026523",
        "copyright": "European beech forest in Belgium (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "European beech",
        "hsh": "b1c13ba08b2623c01e372d3db6369184",
        "description": "Beech trees are pretty amazing. There are several species worldwide, but the European beech steals the spotlight in much of Europe. With its smooth gray bark, short trunk, and sweeping branches, this tree is a standout in Belgium's forests, as shown in today's image. It grows in temperate regions and prefers well-drained, fertile soils, taking up to 30 years to mature. Not only do these 160-foot-tall trees dominate the landscape, but their wood is also used to make some of the sturdiest furniture, flooring, and even kitchen tools."
    },
    {
        "fullstartdate": "202501250800",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_EN-US7987153816_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_EN-US7987153816",
        "copyright": "Porto, Portugal (© Starcevic/Getty Images)",
        "copyrightKeyword": "Porto Portugal",
        "hsh": "512592ecb948a87b5fa22b7713d310e2",
        "description": "Today's image takes us to a city that is bold, unpolished in the best way, and brimming with personality. While it's famous for its port wine (cheers to that!), there's so much more to discover in the Portuguese city of Porto. As you walk through its streets, you'll notice façades adorned with azulejos—painted tin-glazed ceramic tilework found in Portugal and Spain—historic churches like São Francisco, and the iconic Dom Luís I Bridge spanning the Douro River, which runs through the city."
    },
    {
        "fullstartdate": "202501240800",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_EN-US7648999118_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_EN-US7648999118",
        "copyright": "Strokkur geyser in Iceland (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Thorrablot",
        "hsh": "52f5f92a246e42800160ce5f426461ac",
        "description": "What could be better than warming up winter with a feast that's a little wild and a lot of fun? Thorrablot, Iceland's midwinter festival, invites you to dive headfirst into tradition. This celebration of survival, culture, and community, which dates to the Viking Age, was once a way for Icelanders to honor Thor, the Norse god of thunder. Today, people celebrate by gathering to feast on an array of local delicacies, including fermented shark, smoked lamb, rye bread, and shots of Brennivín—often called 'black death' schnapps."
    },
    {
        "fullstartdate": "202501230800",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_EN-US2128104711_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_EN-US2128104711",
        "copyright": "Deer Valley at dusk, Park City, Utah (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Sundance Film Festival",
        "hsh": "2de21ceadf295ad134f98e786f0b5e27",
        "description": "Today, the Sundance Film Festival kicks off, celebrating the magic of movies against the backdrop of Utah's mountains. As a launchpad for groundbreaking films and emerging talent, Sundance has come a long way since its humble beginnings in 1978. Now one of the film industry's most influential events, it has introduced the world to talents like Quentin Tarantino and Steven Soderbergh, whose early works premiered here before shaping their iconic careers. With competitive sections for dramatic and documentary movies, from features to shorts, the festival offers an inspiring array of storytelling."
    },
    {
        "fullstartdate": "202501220800",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_EN-US1834130511_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_EN-US1834130511",
        "copyright": "Ad-Deir, Petra, Jordan (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ad-Deir Petra",
        "hsh": "f37426dd4dcb33c58b4b5aafe9099c38",
        "description": "Carved into rose-red cliffs, Petra and its crown jewel, Ad-Deir, or 'The Monastery,' feel like stepping into a real-life Indiana Jones adventure. Tucked in the heart of Jordan's arid desert landscapes, this ancient city once thrived as the capital of the Nabataean Kingdom in the 2nd century BCE. It was also a hub of the spice trade, connecting distant regions like China, Egypt, Greece, and India. The city was abandoned for around 500 years before being rediscovered in 1812, earning it the 'Lost City' moniker."
    },
    {
        "fullstartdate": "202501210800",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_EN-US1600993769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_EN-US1600993769",
        "copyright": "Eurasian red squirrel (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "Eurasian red squirrel",
        "hsh": "c857165da321497bee433ffb1c3ca20f",
        "description": "What's that long, bushy tail scurrying across the branches? Chances are, it's a squirrel. These little rodents are found across most of the globe, and today is their special day: Squirrel Appreciation Day. This unofficial holiday was started by a North Carolina wildlife rehabilitator to encourage people to leave out seeds and nuts for these critters. From the tiny least pygmy squirrel—just 5.5 inches long—to the Bhutan giant flying squirrel at more than 4 feet, these mammals come in all shapes and sizes."
    },
    {
        "fullstartdate": "202501200800",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.KingMemorial_EN-US1319830882_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KingMemorial_EN-US1319830882",
        "copyright": "Martin Luther King Jr. Memorial in Washington, DC (© Win McNamee/Getty Images)",
        "copyrightKeyword": "Martin Luther King Jr. Memorial",
        "hsh": "3c9150e5a8ab404814e25c8f676a4383",
        "description": "Today we honor the life and legacy of Rev. Martin Luther King Jr. Prominent in the 1950s and 1960s, King was a Baptist minister who promoted nonviolent protest to effectuate social change. In 1963, he helped organize the March on Washington, DC, which 250,000 people attended to protest discrimination and support pending civil rights legislation. During this event, King delivered his famous \"I Have a Dream\" speech, imagining America free of racism and segregation. His speech is regarded as one of America's greatest, and his leadership was instrumental in ending racial segregation of African Americans throughout many parts of the United States. He received the Nobel Peace Prize in 1964, but his life was cut short by an assassin in 1968."
    },
    {
        "fullstartdate": "202501190800",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_EN-US1020342235_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_EN-US1020342235",
        "copyright": "Neptune's Grotto, Sardinia, Italy (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Neptunes Grotto Sardinia",
        "hsh": "c512e90fa5e35819427620c25a347144",
        "description": "Down 654 steps, perched perilously over the sea in Sardinia, Italy, you'll find a surprise waiting for you. Neptune's Grotto is a stunning stalactite cave that sits just over 3 feet above sea level. First discovered by local fishermen in the 18th century, the grotto was named after the Roman god of the sea. The entire cave complex stretches on for around 2.5 miles, although visitors can only access about 1,000 feet of the total. Inside, there's a labyrinth of lit pathways winding past stalactite and stalagmite formations, leading to a 390-foot-long saltwater lake."
    },
    {
        "fullstartdate": "202501180800",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_EN-US0745183236_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_EN-US0745183236",
        "copyright": "Sunset at White Sands National Park, New Mexico (© Image Professionals GmbH/Alamy)",
        "copyrightKeyword": "White Sands National Park",
        "hsh": "3ab18a77c61e23f8c8c403bb51535109",
        "description": "Today's image features the dazzling beauty of White Sands National Park, New Mexico—a surreal expanse of glistening white gypsum dunes, the largest of its kind on Earth. Spanning more than 145,000 acres, these ever-shifting dunes rise up to 60 feet tall, creating a landscape not seen in many places. This park isn't only a natural wonder but a historical treasure, with fossilized human footprints dating back as far as 23,000 years, some of the oldest in North America."
    },
    {
        "fullstartdate": "202501170800",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_EN-US0510978735_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_EN-US0510978735",
        "copyright": "Brown pelican, San Diego, California (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "Brown pelican",
        "hsh": "922b23cff1aa8487831c4ce82ca02748",
        "description": "Today's image features the brown pelican, a bird that doesn't just fly but soars, spots, and dives with unmatched precision. Although it's the smallest of the eight pelican species worldwide, it's still a large bird, measuring about 4 feet in length and having a wingspan of 6.5 feet. It's a marine-dwelling species and can be spotted along the Atlantic coast of the Americas, from New Jersey to the mouth of the Amazon River. On the Pacific coast, it can be spotted from British Columbia all the way to Peru, including a stop at the Galápagos Islands."
    },
    {
        "fullstartdate": "202501160800",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_EN-US6350520288_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_EN-US6350520288",
        "copyright": "High Peaks Trail in Pinnacles National Park, San Benito County, California (© yhelfman/Getty Images)",
        "copyrightKeyword": "Pinnacles National Park",
        "hsh": "e1856aa4bd1ac53ef30a784ae88431c1",
        "description": "Jagged pinnacles and spires, monoliths, and unusual caves—welcome to Pinnacles National Park in central California. President Theodore Roosevelt designated the area as a national monument in 1908, and Pinnacles would earn its status as a national park in 2013. As we celebrate the park's anniversary today, let's take a moment to appreciate this landscape. Pinnacles owes its formations to an ancient volcanic eruption that occurred 23 million years ago. The fiery beginnings made towering spires, cliffs, and talus caves, which are created by falling boulders wedged into narrow canyons. Over millennia, tectonic forces shifted the landmass northward, leaving the park far from its volcanic birthplace. Talk about a journey!"
    },
    {
        "fullstartdate": "202501150800",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.MuseumCourt_EN-US0003531841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumCourt_EN-US0003531841",
        "copyright": "The Great Court of the British Museum, London, England (© Cavan Images/Offset/Shutterstock)",
        "copyrightKeyword": "British Museum history",
        "hsh": "00baa961738492b4f5bdf5555c58aba4",
        "description": "January 15, 1759, marked the opening of a place that would become the pride of London, a hub of global history, and a keeper of countless stories: the British Museum. For the first time, a national museum flung its doors wide open, offering free access to knowledge and culture for all. The story begins with Sir Hans Sloane, an Anglo-Irish physician and avid collector. His collection of more than 71,000 items, ranging from books and manuscripts to botanical samples and antiquities, formed the museum's foundation. Fast-forward nearly 266 years, and the museum houses more than 8 million objects, the largest collection of artifacts in the world, although only about 1% of the collection is currently on display. Its treasures span continents and millennia, from the Rosetta Stone—key to deciphering ancient Egyptian hieroglyphs—to the Parthenon Marbles, the Benin Bronzes, and samurai armor."
    },
    {
        "fullstartdate": "202501140800",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_EN-US9699586606_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_EN-US9699586606",
        "copyright": "Village of Zahara de la Sierra overlooking Zahara-El Gastor Reservoir, Cádiz province, Spain (© SEN LI/Getty Images)",
        "copyrightKeyword": "Andalusia",
        "hsh": "eccb17eb9f132aefbdeebd4ed8e0f2fc",
        "description": "Zahara de la Sierra, a stunning whitewashed village in the hills of Cádiz province in Spain, offers a blend of history and nature in the south of the Iberian Peninsula. Perched on a rocky hilltop, the village seen in today's image overlooks the Zahara-El Gastor Reservoir and the Sierra de Grazalema Natural Park, a UNESCO Biosphere Reserve since 1977. Its Moorish castle ruins and 15th-century tower reflect its history as a medieval fortress. Stroll through streets lined with flower-filled balconies, visit the church of Santa María de la Mesa, or simply relax and take in the views. Zahara is also a gateway to adventure—activities like hiking, cycling, and kayaking are only a little of what the village has to offer."
    },
    {
        "fullstartdate": "202501130800",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_EN-US9397534673_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_EN-US9397534673",
        "copyright": "Cottage with Tŵr Mawr Lighthouse in the background, Ynys Llanddwyn, Wales (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "Calennig",
        "hsh": "1aa9deab4d5fa771b915e211b6ba7c78",
        "description": "Who says New Year's Day has to be on January 1? In Wales, the clocks turn back—figuratively—to celebrate Hen Galan, or the 'Old New Year,' on January 13. As part of this tradition, Calennig, meaning 'New Year's gift' in Welsh, plays a central role, linking the celebration to customs from the Julian calendar era. Even after most of the world switched to the Gregorian calendar in 1582, some Welsh communities clung to their old ways. Traditionally, the day involves children going door-to-door, singing songs, and offering good wishes in exchange for gifts like coins, food, or sweets. A unique feature is its clove-decorated apples. These aren't for snacking, though; they're miniature symbols of luck and prosperity."
    },
    {
        "fullstartdate": "202501120800",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_EN-US7217745417_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_EN-US7217745417",
        "copyright": "Crescent-tail bigeye fish in the Great Barrier Reef, Australia (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "Crescent-tail Bigeye",
        "hsh": "8ca9f366d9d8f71e0d9cfd591a1e850f",
        "description": "Say hello to the crescent-tail bigeye, a fish as eye-catching as its name suggests. With large, wide eyes and a distinctive tail shaped like a crescent moon, it's hard to miss. Measuring about 20 inches long, it has a sleek body and a protruding lower jaw with small conical teeth. Its eyes are adapted to the low-light conditions of deep waters, helping it spot prey and avoid predators. This fish mainly feeds on smaller fish, crustaceans, and invertebrates, fueling its active lifestyle as it patrols the reefs and hunts for food."
    },
    {
        "fullstartdate": "202501110800",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_EN-US6991915839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_EN-US6991915839",
        "copyright": "Heri es-Swani in Meknes, Morocco (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Meknes Morocco",
        "hsh": "82b22cc988903fa1fd2a5e3478403c98",
        "description": "An imperial city in northern central Morocco, Meknes is steeped in history. Once the capital of Morocco under Sultan Ismail Ibn Sharif of the Alawi dynasty in the 17th century, it's known for its massive walls, grand gates, and structures built to last centuries. Meknes reflects the Moroccan style of architecture, with one of its most impressive landmarks being Heri es-Swani, seen in today's image."
    },
    {
        "fullstartdate": "202501100800",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_EN-US6558545411_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_EN-US6558545411",
        "copyright": "Abraham Lake, Alberta, Canada (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Abraham Lake Alberta",
        "hsh": "3b23fa94a9cad27d79b0568850bdd504",
        "description": "Ever heard of frozen bubbles? Abraham Lake in Alberta, Canada, has them during the winter, and they're not just beautiful—they're science in action. Created in 1972, Abraham Lake is a human-made reservoir that spans more than 20 square miles along the North Saskatchewan River. Thanks to glacier-fed waters from the Rocky Mountains, the lake stays transparent even in the coldest months. Glacial meltwater carries fine sediment that scatters sunlight, while natural filtration through rocks keeps pollutants to a minimum."
    },
    {
        "fullstartdate": "202501090800",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.CarterMemorial_EN-US9400973867_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarterMemorial_EN-US9400973867",
        "copyright": "The US Capitol dome with flags flying at half-staff in honor of former President Jimmy Carter, Washington, DC (© J. David Ake/Getty Images)",
        "copyrightKeyword": "President Jimmy Carter",
        "hsh": "bde425cdc9df8bbd06e55f5aba4ec4f4",
        "description": "Thursday, January 9 is a national day of mourning in the United States in honor of former President Jimmy Carter, who died on December 29 at 100 years old. After his lying in state at the Capitol, a funeral for the 39th president will be held today at Washington National Cathedral. The federal government will be closed today, as will other institutions, including the New York Stock Exchange. Our photo shows the Capitol dome on December 30, 2024, with flags flying at half-staff in honor of the longest-lived US president."
    },
    {
        "fullstartdate": "202501080800",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_EN-US0360405933_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_EN-US0360405933",
        "copyright": "Snow on the Great Wall of China (© View Stock/Alamy)",
        "copyrightKeyword": "Take the Stairs Day",
        "hsh": "1e0e0487e796a08951de61e2daa13a42",
        "description": "New year, new goals—so why not start by taking a step toward better health? On this National Take the Stairs Day, let's climb into the past. The Great Wall of China, one of the longest humanmade structures in the world, offers the perfect inspiration. Stretching more than 13,000 miles and dating back thousands of years, the ancient marvel in today's picture is a series of fortifications spanning rugged mountains, valleys, and deserts. Featuring steep trenches and watchtowers, parts of it were designed to keep invaders at bay. Hiking the Great Wall offers a unique glimpse into this historical landmark. The experience varies from well-preserved sections like Mutianyu to wild, unrestored parts such as Jiankou. Some steps are so high, they're more like steps on a ladder! Talk about a workout—taking these stairs could rival any modern fitness challenge."
    },
    {
        "fullstartdate": "202501070800",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_EN-US0112829210_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_EN-US0112829210",
        "copyright": "Moeraki Boulders at sunset, South Island, New Zealand (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Moeraki Boulders",
        "hsh": "cd143e3b2aa0bca6569bd6d3628aa400",
        "description": "Are you ready to rock the new year? Today is Old Rock Day, a day for celebrating and learning about old rocks and fossils. Rocks are common and few of us take the time to consider how amazing they are. But forged in volcanoes or molded by millennia of pressure, these solid masses of minerals hold the key to understanding how our planet formed. Rocks can also contain fossils, the remnants of long-extinct organisms, which give scientists clues about what creatures and plants have lived on Earth during its 4.5-billion-year history."
    },
    {
        "fullstartdate": "202501060800",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_EN-US9585765715_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_EN-US9585765715",
        "copyright": "Flooded crypt, Basilica of San Francesco, Ravenna, Italy (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravenna italy",
        "hsh": "099a25f64c8af867c2c6f739472d0e96",
        "description": "In the Italian province of Ravenna lies the Basilica of San Francesco, recognized for its beauty and historical significance. This Romanesque church, originally built in 450, features a sturdy square bell tower added in the 9th century, enhancing the basilica's exterior. Its design features three naves, divided by two rows of 12 columns each. Featured in today's image is the basilica's real showstopper: The basement crypt, or burial chamber, is a stunning model of early religious design. Complete with vaulted ceilings that slope down into rows of stone columns, its floor is a work of art itself. It's inlaid with beautifully intricate mosaic tiles that have withstood the test of time."
    },
    {
        "fullstartdate": "202501050800",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.PlumParakeet_EN-US9359235355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumParakeet_EN-US9359235355",
        "copyright": "Plum-headed parakeet at Shimoga, Karnataka, India (© Hira Punjabi/Alamy)",
        "copyrightKeyword": "Plum-headed parakeet",
        "hsh": "1ec0968e6648f13988a69358d936db39",
        "description": "Look up at the skies and experience the magic of birds—it's National Bird Day. Birds come in many shapes and colors, but few are as striking as the plum-headed parakeet, seen in today's image. Native to the Indian subcontinent, these birds are known for their swift, acrobatic flight and distinctive calls that echo through the air. There have been reports of plum-headed parakeets making their way to places like New York, Florida, and even parts of the Middle East."
    },
    {
        "fullstartdate": "202501040800",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_EN-US9133406245_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_EN-US9133406245",
        "copyright": "Bản Giốc–Detian Falls on the Quây Sơn River, Vietnam (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Ban Gioc-Detian Falls",
        "hsh": "af35307dc110cfc79427867a87f58b36",
        "description": "Welcome to a spot where rivers meet borders in the most stunning way: Bản Giốc–Detian Falls, featured in today's image. Tucked between the karst hills of Daxin County in China and Trùng Khánh district in Vietnam, these falls tumble along the Quây Sơn River. Over 95 feet tall and 980 feet wide, it holds the distinction of being the widest waterfall in Vietnam. Located just 169 miles north of Hanoi, this waterfall have gradually worn away their crest over the years, inching upstream. For most of the year, they flow as two distinct cascades, but come summer, when the rains swell the river, they merge into one big fall."
    },
    {
        "fullstartdate": "202501030800",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_EN-US6755564963_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_EN-US6755564963",
        "copyright": "The Radcliffe Camera and All Souls College, University of Oxford, England (© atiger/Shutterstock)",
        "copyrightKeyword": " J.R.R. Tolkien",
        "hsh": "17cb3d1b44580de08b9c332c8c4d8258",
        "description": "'Don't adventures ever have an end? I suppose not. Someone else always has to carry on the story.' Today, on Tolkien Day, fans around the world honor the master storyteller who crafted the epic adventures of Middle-earth: J.R.R. Tolkien. While Tolkien may have started the tale, it's his readers who carry it forward, generation after generation, diving into the pages of 'The Hobbit,' 'The Lord of the Rings,' and beyond. Tolkienists are encouraged to celebrate the author's birthday with a toast at 9 PM local time—to participate, all you must do is stand and raise a glass of your choice, say 'The Professor,' and take a sip."
    },
    {
        "fullstartdate": "202501020800",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_EN-US8405268165_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_EN-US8405268165",
        "copyright": "Star trails over Ardez, Graubunden, Switzerland (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Switzerland",
        "hsh": "b43cf822fe39fe1d6be4bb3368e227c5",
        "description": "Perched on a terrace above the Inn Valley at 4,790 feet, Ardez is a hidden gem in eastern Switzerland renowned for its deep cultural roots and stunning preservation of history. This picturesque village, starring in today's image, showcases the rich traditions and unique language of Switzerland's Romansh-speaking communities. Its homes are adorned with sgraffiti—decorative designs etched into plaster—and colorful murals, both iconic art styles of the Engadin region. Dating back to 840 when it was first referred to as Ardezis, the village's history includes Steinsberg Castle, originally owned by the Bishop of Chur. Though destroyed during the Swabian War in 1499, the castle's tower has been restored multiple times and stands today as a proud reminder of its past. In 1975, Ardez was chosen as a Swiss model village for its exceptional preservation efforts, which have kept its historic charm intact."
    },
    {
        "fullstartdate": "202501010800",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_EN-US7610036047_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_EN-US7610036047",
        "copyright": "Polar bears at play in the Arctic (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "New Year's Day",
        "hsh": "5ef197c346f1ef0ce1289f97f5fa518b",
        "description": "Happy New Year's Day! Humans have celebrated the new year since at least 2000 BCE, but various cultures have chosen different days coinciding with equinoxes or lunar cycles. The Romans established January 1 as the beginning of the year in 153 BCE, but this fell out of favor throughout Europe during the medieval era. Since 1582 and the widespread adoption of the Gregorian calendar, however, much of the world now celebrates the new year today. In addition to watching fireworks, drinking champagne, and making resolutions in the wee hours of the morning, other global traditions include making noise, eating lucky foods, and giving gifts."
    },
    {
        "fullstartdate": "202412310800",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.RioNewYear_EN-US7216341802_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RioNewYear_EN-US7216341802",
        "copyright": "New Year's Eve fireworks over Copacabana Beach, Rio de Janeiro, Brazil (© Wagner Meier/Getty Images)",
        "copyrightKeyword": "New Year's Eve",
        "hsh": "e169c3c75983c86a8814c728137f5556",
        "description": "New Year's Eve, also known as Old Year's Day, is celebrated around the world with revelry, fireworks, and for some, religious and cultural observances. Many countries celebrate with foods symbolic of prosperity, long life, and good fortune for the coming year, and many people sing the Scottish folk song 'Auld Lang Syne' at the stroke of midnight in remembrance of old friends and past experiences. The new year is often personified as a baby in a tradition that dates back to ancient Greeks, and paired with an old man who represents the year that is ending."
    }
]