[
    {
        "fullstartdate": "202503312200",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_DE-DE8199372905_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_DE-DE8199372905",
        "copyright": "Kanalzonen-Baumfrosch, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Frösche",
        "hsh": "f4a41ac714eadde58aebf58fa0b19209",
        "description": "Frösche sind erstaunliche Geschöpfe. Sie sind bekannt für ihre weiten Sprünge und ihren charakteristischen Gesang. Sie sind faszinierende Amphibien, die sowohl im Wasser als auch an Land leben können. Einige Arten haben die Fähigkeit, ihre Farbe zu ändern, um sich zu tarnen und so Fressfeinden zu entkommen. Sie haben auch eine klebrige Zunge, die sie mit hoher Geschwindigkeit auswerfen, um Insekten zu fangen. Interessanterweise können Frösche Wasser durch ihre Haut aufnehmen und bleiben so hydriert, ohne trinken zu müssen. Einige Arten können sogar einfrieren und wieder auftauen, ohne Schaden zu nehmen, so dass sie in extremen Klimazonen überleben können!"
    },
    {
        "fullstartdate": "202503302200",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_DE-DE7873606461_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_DE-DE7873606461",
        "copyright": "Ostuni bei Dämmerung, Apulien, Italien (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italien",
        "hsh": "80a7f41acbae96d0b3ecebdde0859e1d",
        "description": "Das heutige Bild zeigt die bezaubernde Stadt Ostuni in der italienischen Region Apulien. Bekannt als die „weiße Stadt“, zeichnet sich Ostuni durch seine vollständig weiß getünchten Häuser aus, die im mediterranen Sonnenlicht erstrahlen. Diese Tradition begann im Mittelalter aufgrund der desinfizierenden Eigenschaften des verwendeten Kalks. Außerdem reflektierten die Häuser das Sonnenlicht und blendeten die Feinde, die versuchten, die Stadt anzugreifen. Dieses malerische Dorf mit seinen engen Gassen und Panoramablicken bietet eine reizvolle Mischung aus Geschichte, Kultur und natürlicher Schönheit."
    },
    {
        "fullstartdate": "202503292300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.AtheneNoctuaGermany_DE-DE4640297200_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AtheneNoctuaGermany_DE-DE4640297200",
        "copyright": "Steinkauz-Junges in einem Baumloch (© Bildagentur Zoonar GmbH/Alamy)",
        "copyrightKeyword": "Sommerzeit",
        "hsh": "1c8fb2e5397ea20725d3310f622b2377",
        "description": "In der Nacht vom 29. auf den 30. März war es wieder soweit: Um 2.00 Uhr sind die Zeiger eine Stunde vorgesprungen – die Sommerzeit hat begonnen! Wir haben zwar eine Stunde Schlaf verloren, doch dafür werden die Tage nun wieder länger und die Abende heller. Die Sommerzeit wurde ursprünglich eingeführt, um das Tageslicht besser zu nutzen und Energie zu sparen. Ihr Nutzen ist zwar umstritten, doch viele freuen sich über die zusätzlichen Sonnenstunden am Abend. Für den menschlichen Körper bedeutet die Umstellung oft eine Herausforderung: Besonders für „Eulen“, die Nachtaktiven unter uns, kann der frühere Rhythmus in den ersten Tagen ungewohnt sein. Interessanterweise sind echte Eulen, wie das Steinkauz-Junge (Athene Noctua) auf unserem heutigen Bild nachtaktive Vögel und davon völlig unbeeindruckt!"
    },
    {
        "fullstartdate": "202503282300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_DE-DE4724342753_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_DE-DE4724342753",
        "copyright": "Superbloom in Carrizo Plain National Monument, Kalifornien, USA (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "Superblüte Kalifornien",
        "hsh": "51cedb8cd14ccf8efbb11e3b2cc3c359",
        "description": "Willkommen im Carrizo Plain National Monument im US-Bundesstaat Kalifornien. Während einer Superbloom, auf Deutsch Superblüte, verwandeln unzählige Wildblumen das karge Land in eine schillernde Landschaft. Dieses seltene Phänomen ist in Kalifornien und Arizona zu beobachten, wenn die Regenzeit die im Boden schlummernden Samen zum Leben erweckt. Normalerweise tritt die kalifornische Superblüte nur einmal pro Jahrzehnt auf. Im 21. Jahrhundert mit seiner anhaltenden Trockenheit ist sie jedoch zu einem noch kostbareren und selteneren Ereignis geworden. Die spektakuläre Blütenpracht rückt nicht nur die vielfältige Flora Kaliforniens ins Rampenlicht, sondern belebt auch die ländlichen Regionen und gibt der lokalen Wirtschaft einen temporären Aufschwung."
    },
    {
        "fullstartdate": "202503272300",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_DE-DE4342475181_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_DE-DE4342475181",
        "copyright": "Weiblicher Schwarzgenickschnäpper im Nest (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "Schwarzgenickschnäpper",
        "hsh": "a806e0317093e708c5950a75151bcf8e",
        "description": "Kennen Sie diesen faszinierenden Singvogel auf unserem heutigen Bild? Der Schwarzgenickschnäpper, der hier fröhlich aus seinem becherförmigen Nest schaut, gehört zur Familie der Monarchen, zu der auch Würger, Elstern und Paradiesvögel zählen. Beheimatet ist er in den tropischen Regionen Südasiens, von Iran und Sri Lanka bis nach Indonesien und die Philippinen.  Besonders wohl fühlt er sich in dichten Waldgebieten, wo er geschickt Insekten im Flug jagt. Mit seinem auffälligen Gefieder - leuchtend gelber Bauch, schwarzer Kopf und markanter weißer Nackenstreifen - zieht der flinke Vogel die Blicke auf sich."
    },
    {
        "fullstartdate": "202503262300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_DE-DE3749163988_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_DE-DE3749163988",
        "copyright": "Odeon des Herodes Atticus, Akropolis von Athen, Griechenland (© f11photo/Getty Images)",
        "copyrightKeyword": "Welttag des Theaters",
        "hsh": "e5151b0b2b0b3ded94bf93519fd8ebd9",
        "description": "Wussten Sie, dass heute der Welttheatertag ist? Seit 1961 wird dieser Tag jedes Jahr am 27. März begangen, um die Theaterkunst und ihre wichtige Rolle als Spiegel der Gesellschaft zu würdigen. Von antiken Tragödien bis zu modernen Inszenierungen gelingt es dem Theater, menschliche Erfahrungen, Emotionen und Konflikte eindrucksvoll darzustellen und das Publikum in andere Welten zu entführen. Die Wurzeln des Theaters reichen bis in die Antike zurück."
    },
    {
        "fullstartdate": "202503252300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_DE-DE8276334869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_DE-DE8276334869",
        "copyright": "Rundschwanzseekuh in Crystal River, Florida, USA (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Rundschwanzseekühe",
        "hsh": "1eeda3323a3c7453db6917a45eb3019c",
        "description": "Unser heutiges Bild entführt uns in die warmen Gewässer Floridas, USA, wo majestätische Manatis, auch bekannt als Rundschwanzseekühe, sanft durchs Wasser gleiten. Diese friedlichen Riesen sind in den Küstenregionen von Florida bis Südamerika beheimatet. Es gibt drei Arten von Manatis: den Karibik-Manati, zu dem auch der Florida-Manati gehört, den Amazonas-Manati und den Afrikanischen Manati. Der Karibik-Manati kann eine beeindruckende Länge von 4 Metern und ein Gewicht von über 450 Kilogramm erreichen. Sie könnten ihr Leben damit verbringen, durchs Wasser zu schweben und Seegras zu knabbern, wären sie nicht ständig Gefahren ausgesetzt."
    },
    {
        "fullstartdate": "202503242300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.AlsterLakeCherry_DE-DE3454488264_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlsterLakeCherry_DE-DE3454488264",
        "copyright": "Kirschblüten am Ufer der Alster bei Sonnenuntergang, Hamburg (© Westend61/Getty Images)",
        "copyrightKeyword": "Alster Hamburg",
        "hsh": "00bcfa0a96f1b2dc393395906f7aa819",
        "description": "Ein Spaziergang an der Alster in Hamburg, besonders im Frühjahr zur Zeit der Kirschblüte, ist immer ein besonderes Erlebnis, wie unser heutiges Bild eindrucksvoll zeigt, besonders bei Sonnenuntergang, wenn der Himmel in Rosatöne getaucht ist.  Die Alster, unterteilt in Binnen- und Außenalster, bietet eine beeindruckende Kulisse mitten in Hamburg. Die Binnenalster, die einem See gleicht, ist der Endpunkt eines 56 km langen Flusses, der sich durch die Stadt schlängelt. Seit 1235 am Jungfernstieg aufgestaut, ist sie heute ein beliebter Ort zum Flanieren, Einkaufen und Entspannen."
    },
    {
        "fullstartdate": "202503232300",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_DE-DE3541534518_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_DE-DE3541534518",
        "copyright": "Wüstenelefant mit Kalb, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "Wüstenelefant",
        "hsh": "6229d8a8140a71194bd33aa80beb9a6a",
        "description": "Die in Namibia und Mali beheimateten Wüstenelefanten gehören zur Gattung der Afrikanischen Buschelefanten und haben sich in beeindruckender Weise an die harten Lebensbedingungen in den Wüsten Namib und Sahara angepasst. Diese Elefanten haben besondere Fähigkeiten entwickelt, die es ihnen ermöglichen, unter extremen Bedingungen zu überleben, zum Beispiel weite Strecken auf der Suche nach Wasser und Nahrung zurückzulegen. Wussten Sie, dass für die Baulé, ein Volk von der Westküste Afrikas (der heutigen Elfenbeinküste), Elefanten als Symbol für Stärke, Ausdauer und Langlebigkeit gelten?"
    },
    {
        "fullstartdate": "202503222300",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_DE-DE2755671712_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_DE-DE2755671712",
        "copyright": "Blitze und Gewitterwolken bei Sonnenuntergang in der Nähe von Bowman, Nebraska, USA (© john finney photography/Getty Images)",
        "copyrightKeyword": "Welttag der Meteorologie",
        "hsh": "2e6b1c869f948bd302e4dafce71ec4f9",
        "description": "Heute feiern wir den Welttag der Meteorologie, der jedes Jahr am 23. März begangen wird. Er erinnert an die Gründung der Weltorganisation für Meteorologie (WMO) im Jahr 1950 und unterstreicht die zentrale Rolle der Meteorologie in unserem Alltag - von präzisen Wettervorhersagen bis hin zur Erforschung des Klimawandels. Jedes Jahr wählt die WMO ein Motto, das auf aktuelle Herausforderungen hinweist. Das Thema für 2025 lautet „Gemeinsam die Frühwarnlücke schließen“ und unterstreicht die Bedeutung rechtzeitiger Wetterwarnungen und vorbeugender Maßnahmen. Ein beeindruckendes Naturphänomen, das die Macht des Wetters veranschaulicht, sind die Ambossblitze in Nebraska, USA, die auf unserem heutigen Bild zu sehen sind. Nebraska ist bekannt für seine Tornados und Gewitter, die vor allem im Frühjahr und Sommer auftreten. Ambossblitze bewegen sich horizontal durch den oberen Teil von Gewitterwolken und bieten ein spektakuläres Schauspiel."
    },
    {
        "fullstartdate": "202503212300",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_DE-DE2391568700_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_DE-DE2391568700",
        "copyright": "Seerosen an der Oberfläche des Cenote Nicte-Ha, Tulum, Mexiko (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "Weltwassertag",
        "hsh": "58bd816ddad0006ac02b786d9b4eb891",
        "description": "Der Weltwassertag, der jedes Jahr am 22. März gefeiert wird, hebt die Bedeutung von Süßwasser und nachhaltigem Wassermanagement hervor. Dieser Tag, der 1993 von der UNO ins Leben gerufen wurde, soll auf die globale Wasserkrise aufmerksam machen und die Notwendigkeit von Maßnahmen zur Sicherstellung des universellen Zugangs zu sauberem Trinkwasser betonen. Jedes Jahr wird ein spezifisches Thema gewählt, um die Bemühungen zu fokussieren und konkrete Maßnahmen zur Bewältigung der Wasserprobleme zu fördern. Ein beeindruckendes Beispiel für die Süßwasserwunder der Natur ist die Cenote Nicte-Ha in Tulum, Mexiko auf unserem heutigen Bild. Eine Cenote ist ein natürliches Sinkloch, das durch den Einsturz von Kalkstein entsteht und Grundwasser freilegt. Benannt nach den Maya-Wörtern für Blume „Nicte“ und Wasser „Ha“, ist diese offene Cenote bekannt für ihr kristallklares türkisfarbenes Wasser und ihre schönen Seerosen."
    },
    {
        "fullstartdate": "202503202300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_DE-DE2017511677_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_DE-DE2017511677",
        "copyright": "Nebel über dem Tieflandregenwald, Danum-Tal, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Internationaler Tag der Wälder",
        "hsh": "ab059ecc19d0110ca032118dfe793d1f",
        "description": "Heute ist es wieder soweit: Wir feiern den Internationalen Tag der Wälder! Dieser besondere Tag wurde 2013 von den Vereinten Nationen ins Leben gerufen, um die wichtige Rolle der Wälder für die biologische Vielfalt und den Klimaschutz zu würdigen. Weltweit finden am 21. März Aktionen wie Baumpflanzaktionen statt, um das Bewusstsein für die Bedeutung von Wäldern und Bäumen zu stärken. Ein faszinierender Ort, um die Vielfalt der Wälder zu erleben, ist das Schutzgebiet Danumtal in Sabah auf der malaysischen Insel Borneo. Dieses 438 Quadratkilometer große Schutzgebiet beherbergt einen 130 Millionen Jahre alten Regenwald, der seltene Arten wie Borneo-Orang-Utans, Nebelparder und über 270 Vogelarten beheimatet. In Deutschland ist der Pfälzerwald mit rund 1.800 Quadratkilometern das größte zusammenhängende Waldgebiet mit einer beeindruckenden Artenvielfalt und damit etwa 4,1 mal so groß wie das Schutzgebiet auf Borneo."
    },
    {
        "fullstartdate": "202503192300",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.SnowdropsSpring_DE-DE6698149221_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowdropsSpring_DE-DE6698149221",
        "copyright": "Schneeglöckchen blühen im Wald (© gehringj/Getty Images)",
        "copyrightKeyword": "Frühling Tagundnachtgleiche 2025",
        "hsh": "6dcde4edae3362e8114de5991ef10173",
        "description": "Heute ist Frühlingsanfang, denn heute sind Tag und Nacht überall auf der Erde gleich lang. Die sogenannte Tagundnachtgleiche, auch Äquinoktium genannt, ist ein Symbol für Harmonie und Erneuerung. Der Beginn des Frühlings ist der Zeitpunkt, an dem die Natur aus ihrem Winterschlaf erwacht, das Leben in voller Blüte erstrahlt und duftende Blumen, wie die heute abgebildeten Schneeglöckchen, beginnen, aus dem Boden zu sprießen. Diese zarten Blumen sind oft die ersten Vorboten des Frühlings und symbolisieren Hoffnung und Neubeginn."
    },
    {
        "fullstartdate": "202503182300",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_DE-DE7013473338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_DE-DE7013473338",
        "copyright": "Glockenreiher auf der Jagd, Chobe-Nationalpark, Botswana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Glockenreiher",
        "hsh": "80222a2db9bd42a3e4b7275918c012ac",
        "description": "Unser heutiges Bild zeigt den Glockenreiher im Chobe-Nationalpark, einen außergewöhnlichen Vogel, der in den Feuchtgebieten Afrikas südlich der Sahara beheimatet ist. Mit seinem tiefschwarzen Gefieder und elegantem Erscheinungsbild sticht er sofort ins Auge. Überwiegend lebt dieser gefiederte Stelzvogel in Sumpfgebieten, an Flussufern und in saisonal überfluteten Grasländern. Seinen Namen verdankt der Glockenreiher seinem ungewöhnlichen, aber äußerst cleveren Jagdverhalten: Mit ausgebreiteten Flügeln formt er einen schirmartigen Schatten über dem Wasser, der Fische anlockt, die das Dunkel als sicheren Unterschlupf wahrnehmen – ein fataler Irrtum, denn der Reiher nutzt diesen Moment für einen blitzschnellen Angriff. Dieser mittelgroße Vogel mit seinem schiefergrauen Gefieder und den gelben Füßen ist zwar leicht zu erkennen, aber sein strategisches Verhalten macht ihn zu einem wahren Anpassungskünstler."
    },
    {
        "fullstartdate": "202503172300",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_DE-DE6616608162_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_DE-DE6616608162",
        "copyright": "Rote Felsformationen, Sedona, Arizona, USA (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "1a6608f24585cdfca6aebee7d12b76c3",
        "description": "Auf dem heutigen Bild ist die faszinierende Landschaft von Sedona im US-Bundesstaat Arizona zu sehen, wo die ikonischen roten Felsen durch ihre Schönheit hervorstechen. Diese Formationen, die über Millionen von Jahren durch Erosion entstanden sind, leuchten sowohl bei Sonnenauf- als auch bei Sonnenuntergang. Sedona ist auch bekannt für seine spirituellen und energetischen Orte, die Menschen anziehen, die auf der Suche nach Ausgeglichenheit und Heilung sind. Ein Ort voller Zauber und Geheimnisse!"
    },
    {
        "fullstartdate": "202503162300",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_DE-DE6303850469_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_DE-DE6303850469",
        "copyright": "Samuel Beckett Bridge, Dublin, Irland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "St Patricks Day",
        "hsh": "892bf8363068ad9f25f378e22b9cfdff",
        "description": "Wussten Sie, dass heute der St. Patrick’s Day gefeiert wird? Dieses Fest ehrt den irischen Nationalheiligen St. Patrick, einen Missionar des 5. Jahrhunderts. Daher ist dieser Tag in Irland ein nationaler Feiertag, der mit großen Paraden und vielfältigen Aktivitäten gebührend gefeiert wird.  Dabei darf das grüne Kleeblatt, das irische Nationalsymbol, nicht fehlen. Der Legende nach nutzte St. Patrick das dreiblättrige Kleeblatt, um die christliche Dreifaltigkeit zu erklären. Grün ist die dominierende Farbe an diesem Tag, und zwar soweit das Auge reicht. Wahrzeichen wie die Samuel Beckett Bridge in Dublin, die auf unserem heutigen Bild zu sehen ist, erstrahlen in grünem Licht. Die 120 Meter lange Brücke ist nach dem Schriftsteller Samuel Beckett benannt und erinnert in ihrer Form an eine liegende Harfe, das Symbol Irlands."
    },
    {
        "fullstartdate": "202503152300",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_DE-DE6090290293_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_DE-DE6090290293",
        "copyright": "Baby-Riesenpanda im Schnee, China (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "Riesenpanda",
        "hsh": "ecba83e757eab6d602a7e97ad708d715",
        "description": "Heute feiern wir den Welt-Panda-Tag! Diese ikonischen schwarz-weißen Bären stammen aus China und sind nicht nur bezaubernd, sondern spielen auch eine entscheidende Rolle in ihrem Bambuswald-Ökosystem. Durch das Verstreuen von Samen und die Förderung des Wachstums neuer Vegetation profitieren unzählige Pflanzen und Tiere. Interessanterweise haben sie einen zusätzlichen „Daumen“, der eigentlich eine Verlängerung ihres Handgelenks ist, bekannt als „Pseudodaumen“."
    },
    {
        "fullstartdate": "202503142300",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_DE-DE5477113300_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_DE-DE5477113300",
        "copyright": "Der Saturntempel im Forum Romanum, Rom, Italien (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Iden des März",
        "hsh": "22de36fbc31376cf3c62781a7de0e846",
        "description": "Die Iden des März, ein Datum voller geschichtlicher Bedeutung, sind untrennbar mit den dramatischen Ereignissen im antiken Rom verbunden. Am 15. März 44 v. Chr. wurde Julius Caesar im Senat ermordet – ein Wendepunkt in der Geschichte Roms, der das Ende der Republik einleitete. Dieser Tag ist eng mit dem Forum Romanum verknüpft, wo politische und gesellschaftliche Machtkämpfe ausgetragen wurden. Den imposante Saturntempel im Forum Romanum auf unserem heutigen Bild ist eines der ältesten und bedeutendsten Bauwerke des antiken Roms. Errichtet im Jahr 497 v. Chr., war der Tempel dem Gott Saturn gewidmet, dem Schutzpatron der Landwirtschaft und des Wohlstands."
    },
    {
        "fullstartdate": "202503132300",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_DE-DE4751565010_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_DE-DE4751565010",
        "copyright": "Dolmen von Sorginetxe, Baskenland, Spanien (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "pi tag",
        "hsh": "b5f8e2332d8e7fb149fab71c48e0fe7a",
        "description": "Wussten Sie, dass wir heute den Pi-Tag feiern? Jedes Jahr am 14. März feiern Mathematikbegeisterte den Ehrentag dieser speziellen Kreiszahl. Dieses Datum wurde gewählt, weil 3, 1 und 4 die ersten drei signifikanten Stellen von Pi (π) sind, wenn es ausgeschrieben wird. Dieser Tag wurde von dem amerikanischen Physiker Larry Shaw in San Francisco ins Leben gerufen. Traditionell wird dieser Tag mit einem runden Kuchen gefeiert. Unser heutiges Bild zeigt den Dolmen von Sorginetxe, ein prähistorisches Megalithgrab im Baskenland, Spanien, das eindrucksvoll die mathematischen und architektonischen Kenntnisse unserer Vorfahren widerspiegelt. Die präzise, oft astronomisch ausgerichtete Anordnung der massiven Steine zeigt, wie schon vor Jahrtausenden geometrische Prinzipien zur Errichtung von Bauwerken genutzt wurden."
    },
    {
        "fullstartdate": "202503122300",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_DE-DE3912998647_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_DE-DE3912998647",
        "copyright": "Holi Fest in Jaipur, Indien (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi",
        "hsh": "398d2b9ca3a1834ebb5c3f57e3c7ea80",
        "description": "Unser heutiges Bild entführt uns in die farbenfrohen Straßen Jaipurs, wo am letzten Vollmondtag des hinduistischen Monats Phalguna das Fest des Frühlings gefeiert wird. Dieses Fest, eines der ältesten in Indien, ist weltweit als Holi bekannt. Es symbolisiert den Sieg des Guten über das Böse und beginnt mit dem Ritual der „Holika Dahan“: Ein großes Feuer wird entzündet, das die Legende vom Schutz vor bösen Mächten verkörpert. Am folgenden Tag verwandeln sich Straßen und Plätze in ein lebendiges Farbenmeer. Begleitet von Musik und Tanz versammeln sich die Menschen und bewerfen sich gegenseitig mit buntem Farbpulver (Gulal) oder farbigem Wasser. Ein faszinierendes Fest, bei dem alle Grenzen zwischen den Menschen aufgehoben zu sein scheinen. Holi ist nicht nur ein Fest der Farben, sondern auch der Versöhnung und der Gemeinschaft."
    },
    {
        "fullstartdate": "202503112300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_DE-DE3739517283_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_DE-DE3739517283",
        "copyright": "Schloss Sully-sur-Loire, Centre-Val de Loire, Frankreich (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Schloss Sully-sur-Loire",
        "hsh": "6996b91f35b848d2745410d0b4fdd9e2",
        "description": "Geschichte und Drama vereinen sich im Schloss Sully-sur-Loire im Herzen Nordfrankreichs. Von Schlachten über Machtwechsel bis hin zu königlichen Verbindungen hat diese Festung alles erlebt. Im 14. Jahrhundert erbaut, sollte das mittelalterliche Wasserschloss den Fluss Loire bewachen und den Zugang zur Region kontrollieren. Später wurde es zur Residenz des Adels, insbesondere für Maximilien de Béthune, Herzog von Sully, einem engen Vertrauten von König Heinrich IV. Das Schloss spielte eine wichtige Rolle während der Hugenottenkriege von 1562 bis 1598 und war Zeuge zahlreicher Intrigen und diplomatischer Momente. Heute, nach mehreren Restaurierungen, lädt das Schloss die Besucher ein, seine reiche Geschichte zu entdecken - ein beeindruckendes Beispiel der französischen Renaissance-Architektur."
    },
    {
        "fullstartdate": "202503102300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_DE-DE3430606232_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_DE-DE3430606232",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesien (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Insel",
        "hsh": "5f5646ad98cf2ab1a0a86c1f02f54cdb",
        "description": "Nusa Penida ist eine traumhafte Insel südöstlich von Bali, Indonesien, und ein wahres Juwel der Natur. Das blaue Paradies begeistert Besucher mit unberührter Landschaft, dramatischen Klippen und türkisfarbenem Wasser. Ein absolutes Highlight ist der auf unserem heutigen Bild gezeigte Broken Beach, auch „Pasih Uug“ genannt, wie ihn die Einheimischen bezeichnen. Dieser malerische Ort gehört zu den faszinierendsten Reisezielen der Insel und ist ein beliebter Spot für Fotografen. Seinen Namen verdankt der Broken Beach einer kreisförmigen Klippenformation mit einer natürlichen Steinbrücke. Über Jahrtausende haben die unaufhörlichen Wellen des Ozeans diese einzigartige Bucht geformt, die zu einem kleinen weißen Sandstrand führt. Die Aussicht ist unvergleichlich und ein wahres Naturschauspiel. Zusammen mit Attraktionen wie dem Kelingking Beach oder dem Angel’s Billabong macht der Broken Beach Nusa Penida, die „Insel der Priester“, zu einem Muss für Abenteurer und Fotografen."
    },
    {
        "fullstartdate": "202503092300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_DE-DE3110844323_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_DE-DE3110844323",
        "copyright": "Schlafender Löwe im Ishasha-Sektor, Queen-Elizabeth-Nationalpark, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Löwe Queen-Elizabeth-Nationalpark Uganda",
        "hsh": "7044a87d54b90c5e5511e04926f91359",
        "description": "Auf dem heutigen Bild ruht ein majestätischer Löwe friedlich im Queen-Elizabeth-Nationalpark in Uganda. Dieser Park, einer der meistbesuchten des Landes, ist berühmt für seine Biodiversität und beeindruckenden Landschaften. Die Löwen, bekannt als die „Könige der Savanne“, können bis zu 20 Stunden am Tag schlafen, um Energie für die Jagd zu sparen. Außerdem sind sie die einzigen Katzen, die in Gruppen leben, die als Rudel bekannt sind und normalerweise von einem oder mehreren Männchen geführt werden, deren Hauptaufgabe es ist, das Territorium zu schützen."
    },
    {
        "fullstartdate": "202503082300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.BavarianAlpsMariaGern_DE-DE4506132433_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BavarianAlpsMariaGern_DE-DE4506132433",
        "copyright": "Wallfahrtskirche Maria Gern und Watzmannmassiv, Berchtesgadener Alpen, Bayern (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Berchtesgadener Alpen",
        "hsh": "8787a646d871c736afe5000c274a724e",
        "description": "Majestätisch thront die Wallfahrtskirche Maria Gern, die auf unserem heutigen Bild zu sehen ist, über dem Tal, ihren Blick auf das imposante Watzmann-Massiv gerichtet. Mit ihren charakteristischen Zwiebeltürmen ist sie der Inbegriff wahrer bayerischer Postkartenidylle. Bereits seit Jahrhunderten zieht die Kirche Pilger an, die Ruhe und spirituelle Inspiration suchen. Aufgrund der atemberaubenden Kulisse und langjähriger Geschichte ist sie auch heute noch ein sehr beliebtes Ausflugsziel im Berchtesgadener Land."
    },
    {
        "fullstartdate": "202503072300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_DE-DE2789139190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_DE-DE2789139190",
        "copyright": "Fearless Girl-Statue vor der New Yorker Börse, New York City, USA (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Internationaler Frauentag",
        "hsh": "1ccd1f1a732124f2d14e1751a971fc6d",
        "description": "Der Internationale Frauentag ist mehr als eine Feier, er ist eine Hommage an vergangene Kämpfe und zukünftige Herausforderungen. Seit den ersten Mobilisierungen im 20. Jahrhundert, als Frauen bessere Arbeitsbedingungen und das Wahlrecht forderten, hat sich dieser Tag zu einer weltweiten Bewegung entwickelt. Bereits 1911 versammelten sich in Europa über eine Million Menschen, um Gleichberechtigung zu fordern. Das heutige Bild zeigt die Skulptur Fearless Girl von Kristen Visbal vor der New Yorker Börse. Sie stellt ein mutiges Mädchen dar, das den Kampf der Frauen für Führungspositionen und Geschlechtervielfalt symbolisiert. Mit in die Hüften gestemmten Fäusten und erhobenem Kopf trotzt sie der Ungleichheit und regt zu Veränderungen an."
    },
    {
        "fullstartdate": "202503062300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_DE-DE7033959973_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_DE-DE7033959973",
        "copyright": "Pflaumenblüten, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pflaumenblüten in China",
        "hsh": "7d1716dfadfecb21dd988229b143b9c7",
        "description": "Die Pflaumenblüten mit ihren zarten weißen bis rosafarbenen Blüten auf unserem heutigen Bild stammen ursprünglich aus China. Dieser anmutige Baum ist nicht nur ein Vorbote des Frühlings, denn sie blühen bereits im Spätwinter, sondern auch ein Symbol von Durchhaltevermögen und Ausdauer. Ihr süßer, feiner Duft lockt zudem zahlreiche Insekten an, die zur Bestäubung beitragen und den Kreislauf der Natur vorantreiben. Die widerstandsfähigen Pflaumenblüten verwandeln Landschaften in ein märchenhaftes Blumenmeer. Besonders in China und Japan locken sie daher jährlich zahlreiche Besucher an, die sich an der farbigen Blütenpracht erfreuen. Die duftenden Blüten sind jedoch nicht nur ein Naturwunder, sie inspirieren auch seit Jahrhunderten Künstler und können zudem auch zur Verfeinerung der traditionellen Küche verwendet werden, wie in Blütentees oder würzig eingelegten Pflaumen."
    },
    {
        "fullstartdate": "202503052300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_DE-DE7640201407_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_DE-DE7640201407",
        "copyright": "Wüsten-Dickhornschafe im Valley of Fire State Park, Nevada, USA (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "350c8406c703e4c3fcf3310461b25000",
        "description": "Das heutige Bild zeigt den Valley of Fire State Park, ein beeindruckendes Naturwunder im US-Bundesstaat Nevada. Der Park ist bekannt für seinen leuchtend roten Sandstein, der in der Sonne zu glühen scheint. Faszinierend sind die Wüstenschafe, die mit ihren markanten, gebogenen Hörnern die felsigen Hänge erklimmen. Der Park bietet nicht nur atemberaubende Landschaften, sondern auch historische Petroglyphen, die von den Ureinwohnern hinterlassen wurden."
    },
    {
        "fullstartdate": "202503042300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_DE-DE7389163324_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_DE-DE7389163324",
        "copyright": "Luftaufnahme des Khao Sok Nationalparks, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Der Nationalpark Khano Sok, in Südthailand",
        "hsh": "e2b818a62c7e72bad69cbce8e7cb29ef",
        "description": "Der auf dem heutigen Bild abgebildete Cheow Lan See, auch bekannt als Ratchaprapha Damm, ist ein beeindruckendes Gewässer im Khao Sok Nationalpark in Thailand. Der See entstand durch den Bau des Ratchaprapha-Staudamms im Jahr 1982 und erstreckt sich über eine Fläche von etwa 185 Quadratkilometern, mehr als doppelt so groß wie der Chiemsee in Bayern. Das smaragdgrüne Wasser des Sees ist umgeben von hoch aufragenden Kalksteinfelsen und dichten Regenwäldern, die eine atemberaubende Kulisse bilden. Besucher können hier Bootsfahrten unternehmen, in schwimmenden Bungalows übernachten und die Ruhe und Schönheit der Natur genießen."
    },
    {
        "fullstartdate": "202503032300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_DE-DE3939287021_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_DE-DE3939287021",
        "copyright": "Jackson Square, New Orleans, Louisiana, USA (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "d108516e04ebf3fe4c9a96b43dae2a25",
        "description": "Mardi Gras (französisch für „fetter Dienstag“) hat seine Wurzeln in den römischen Saturnalien und den heidnischen Frühlings- und Fruchtbarkeitsfesten, die später von der katholischen Kirche übernommen wurden. Die Feierlichkeiten wurden im 17. und 18. Jahrhundert vom französischen Königshaus der Bourbonen populär gemacht. In New Orleans im US-Bundesstaat Louisiana, das französisch geprägt ist, beginnt das farbenfrohe Spektakel Anfang März und gipfelt in prächtigen Paraden, Maskenbällen und Festen am Vorabend des Aschermittwochs. Die Straßen erstrahlen in Purpur, Gold und Grün und von prunkvollen Umzugswagen werden Perlenketten geworfen."
    },
    {
        "fullstartdate": "202503022300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_DE-DE7709056749_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_DE-DE7709056749",
        "copyright": "Südliche Gelbschnabeltoko im Kruger-Nationalpark, Südafrika (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "cddbe192e334122928d79dff3a120cf4",
        "description": "In dem heutigen Bild ist der Südliche Gelbschnabeltoko zu sehen. Dieser faszinierende Vogel ist bekannt für seinen markanten gelben Schnabel und seine lebhaften Farben. Er lebt hauptsächlich in den trockenen Savannen und Halbwüsten des südlichen Afrikas und ernährt sich von Insekten, kleinen Reptilien und Früchten. Am Tag des Artenschutzes, der jedes Jahr am 3. März gefeiert wird, erinnern wir uns an die Bedeutung des Schutzes der Tierwelt und ihrer Lebensräume. Ein besonders interessantes Tier ist der Biber, der oft als „Ingenieur des Ökosystems“ bezeichnet wird. Durch den Bau von Dämmen und Kanälen schafft er neue Lebensräume für viele andere Arten und trägt zur Erhaltung der biologischen Vielfalt bei."
    },
    {
        "fullstartdate": "202503012300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_DE-DE6075329561_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_DE-DE6075329561",
        "copyright": "Eukalyptusbäume, Megalong Valley, Blue-Mountains-Nationalpark, Australien (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue-Mountains-Nationalpark",
        "hsh": "053e2dbe37b190bec7d9f1a5c9863846",
        "description": "Das heutige Bild zeigt den beeindruckenden Blue-Mountains-Nationalpark in New South Wales, Australien. Der Park ist berühmt für seine einzigartigen Felsformationen wie die Drei Schwestern und seine ausgedehnten Eukalyptuswälder. Neben seiner natürlichen Schönheit beherbergt der Park eine reiche Artenvielfalt, darunter endemische Pflanzen- und Tierarten. Zu den bekanntesten Bewohnern der Region gehören die Koalas, die sich fast ausschließlich von Eukalyptusblättern ernähren. Die putzigen Beuteltiere verbringen die meiste Zeit ihres Lebens in den Bäumen, wo sie ruhen und fressen. Die Eukalyptusblätter liefern ihnen nicht nur Nahrung, sondern auch Wasser, da sie einen hohen Feuchtigkeitsgehalt haben. Die Blue Mountains sind ein wahres Naturjuwel, das dazu einlädt, die Ruhe und Erhabenheit der australischen Landschaft zu erkunden und zu genießen."
    },
    {
        "fullstartdate": "202502282300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_DE-DE5640949329_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_DE-DE5640949329",
        "copyright": "Nordlicht über Spirit Island am Maligne Lake im Jasper-Nationalpark, Kanada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Maligne Lake",
        "hsh": "1384b2d99f2422f94dbc460cb9845531",
        "description": "Lust auf unberührte Natur und magische Lichtspiele? Dann ist der Maligne Lake in der kanadischen Provinz Alberta, der auf unserem heutigen Bild zu sehen ist, genau das Richtige für Sie. Der 22 Kilometer lange, gewundene See schneidet sich tief in die majestätischen Berge des Jasper-Nationalparks. Es ist der größte natürliche See in den kanadischen Rocky Mountains, wo Gletscherwasser, hohe Gipfel und endloser Himmel aufeinandertreffen. Die beste Zeit, um das Nordlicht zu sehen, ist von Herbst bis Frühling, wenn die Nächte länger sind und die geomagnetische Aktivität stark ist. Bei klarem Himmel tanzen die Polarlichter in grünen, rosa und violetten Farbtönen über den Himmel."
    },
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_DE-DE8934073002_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_DE-DE8934073002",
        "copyright": "Kloster Taktshang Palphug, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Tibetisches Neujahr Losar",
        "hsh": "6b9ee98c1913fe1f129ff1a68eb8223e",
        "description": "Willkommen im Jahr 2152! Nein, wir sind in keinem Science-Fiction Film. Heute beginnt Losar, das 15-tägige tibetisch-buddhistische Neujahrsfest, das in Tibet, Bhutan, Nepal und Teilen Indiens gefeiert wird. Das neue Jahr wird mit einem Tanz aus Räucherstäbchen eröffnet, die als heilige Beschwörungsformel zum Himmel aufsteigen. Inmitten der mystischen Düfte machen sich die Menschen auf den Weg zu den Kultstätten, wo sich die Gebete um Glück für das kommende Jahr mit dem Rauschen des Windes vermischen."
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.CologneNight_DE-DE4660512744_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CologneNight_DE-DE4660512744",
        "copyright": "Hohenzollernbrücke mit dem Kölner Dom und dem Rhein bei Sonnenuntergang in Köln (© Prasit Rodphan/Alamy Stock Foto)",
        "copyrightKeyword": "Weiberfastnacht",
        "hsh": "456b7d480b26d6647721ef3ff98dacd4",
        "description": "Der Straßenkarneval ist ein bekanntes rheinisches Volksfest mit langjähriger Tradition. Besonders die auf unserem heutigen Bild abgebildete Rheinmetropole Köln, die bekannt für ihren beeindruckenden Dom ist, gilt als wahre Hochburg der Narrenzeit. Mit der Weiberfastnacht fällt in Köln der offizielle Startschuss für den Höhepunkt des Karnevals - ein Fest, das die Straßen in ein Meer aus Farben, Musik und vor allem Lebensfreude verwandelt. Jedes Jahr am Donnerstag vor Rosenmontag erobern die Frauen die Straßen und schneiden den Männern symbolisch die Krawatten ab - ein Zeichen von Macht und Spaß. Die Straßen der Karnevalshochburg füllen sich mit farbenfrohen Kostümen, Gesang und Gelächter."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_DE-DE7352876454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_DE-DE7352876454",
        "copyright": "Castle Stalker am Loch Laich, Argyll, Schottland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker ist ein Tower House",
        "hsh": "623726977050f8533af7f7f39fc1328c",
        "description": "Das beeindruckende Stalker Castle, auf einer kleinen Gezeiteninsel im schottischen Loch Laich gelegen, ist ein vierstöckiges Turmhaus, das um 1320 vom Clan der MacDougall erbaut wurde. Der Name „Stalker“ ist vom gälischen „Stalcaire“ abgeleitet, was „Jäger“ oder „Falkner“ bedeutet. Die mittelalterliche Burg ist bekannt für ihr malerisches Aussehen und ihre dramatische Lage, was sie zu einem beliebten Motiv für Postkarten und Kalender macht. In den 1960er Jahren wurde sie restauriert und befindet sich heute in Privatbesitz, kann aber nach Vereinbarung besichtigt werden. Vielleicht sagt sie Ihnen etwas, weil Sie sie im Monty-Python-Film „Die Ritter der Kokosnuss“ gesehen haben, in dem sie als Kulisse diente."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_DE-DE7316141560_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_DE-DE7316141560",
        "copyright": "Sandstein-Hoodoos, Bryce-Canyon-Nationalpark, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Sandstein-Hoodoos, Bryce Canyon Nationalpark, Utah, USA ",
        "hsh": "f6184d9382a4d055a67b87804eefa304",
        "description": "Willkommen im Bryce-Canyon-Nationalpark im US-Bundesstaat Utah. Auf dem Bild sehen Sie die faszinierenden geologischen Formationen, die durch jahrtausendelange Erosion entstanden sind. Die säulenartigen Felsen, bekannt als Hoodoos (Felsnadeln), bestehen aus verschiedenen Schichten weicher und härterer Sedimentgesteine, die ungleichmäßig abgetragen wurden und so die charakteristischen schmalen Türme bilden. Besonders bekannt ist der Bryce-Canyon-Nationalpark für seine beeindruckenden Farben, von Weiß über Orange bis Rot, die ein spektakuläres Landschaftsbild schaffen."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_DE-DE6436813426_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_DE-DE6436813426",
        "copyright": "Gruppe von Riesensepien im Spencer-Golf vor Whyalla, Südaustralien (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Riesensepia",
        "hsh": "8efd90deab7b83662f3e3ab0a6c28911",
        "description": "Das heutige Bild zeigt eine Gruppe von Riesensepien (Sepia apama), die für ihre faszinierende Fähigkeit bekannt sind, ihr Aussehen blitzschnell zu verändern. Die Riesensepia lebt in den gemäßigten und subtropischen Gewässern Australiens. Sie erreicht eine beeindruckende Mantellänge von 50 Zentimetern und eine Gesamtlänge von bis zu einem Meter, wenn ihre Tentakel vollständig ausgestreckt sind. Mit einem Gewicht von über 10 Kilogramm ist dieses Schwergewicht der Meere ebenso faszinierend wie beeindruckend. Wie alle Sepien hat auch diese Art acht Arme, zwei Fangarme, drei Herzen und blaues Blut."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_DE-DE8213371470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_DE-DE8213371470",
        "copyright": "Fuji bei Sonnenaufgang, Kawaguchi-See, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Berg Fuji",
        "hsh": "6f3a69b51a974a43ff8174f36d9e3f82",
        "description": "Sehen Sie sich diesen Berg an, Symbol und Ikone Japans. Willkommen auf dem Berg Fuji. Er ist nicht nur der höchste Berg im ganzen Land, sondern auch ein heiliger Berg, der seit Jahrhunderten verehrt, respektiert und geliebt wird. Für den Shintoismus, die am weitesten verbreitete Religion des Landes, ist er ein heiliger Ort voller Mythen und Legenden und ein wichtiger kultureller Hebel in Japan. Im Shinto-Glauben wird der Fuji als Asama no Okami vergöttert, und ihm gewidmete Schreine werden in Sichtweite des Berges errichtet. Die Kegelform des Berges, die im Winter von einer Schneeschicht bedeckt ist, macht ihn noch bezaubernder."
    },
    {
        "fullstartdate": "202502212300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_DE-DE5694184268_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_DE-DE5694184268",
        "copyright": "Gateway Arch und St. Louis, Missouri, USA (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch National Park",
        "hsh": "2c083517d8f543bd09ffd10abdaf9240",
        "description": "Willkommen im Gateway Arch Nationalpark in St. Louis, Missouri! Hier steht der beeindruckende Gateway Arch, ein 192 Meter hohes Meisterwerk aus Edelstahl, das die Geschichte und Kultur der USA symbolisiert. Der Architekt Eero Saarinen entwarf dieses Wahrzeichen, das 1965 fertiggestellt wurde. Der Park bietet nicht nur fantastische Ausblicke, sondern auch ein Museum, das die spannende Geschichte von St. Louis und die Bedeutung des Mississippi für die Entwicklung der Region erzählt. Besucher können mit einem speziellen Aufzug bis zur Spitze des Arches fahren und eine atemberaubende Aussicht genießen."
    },
    {
        "fullstartdate": "202502202300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.GoldfinchSunflower_DE-DE5115131607_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldfinchSunflower_DE-DE5115131607",
        "copyright": "Stieglitze (Carduelis carduelis) auf der Nahrungssuche in einem Sonnenblumenfeld, Deutschland (© Arndt, S.E./Juniors Bildarchiv GmbH/Alamy Stock Foto)",
        "copyrightKeyword": "Stieglitz Distelfink",
        "hsh": "59af306e8eb98a6f0639653a1a8ae9e6",
        "description": "Erkennen Sie die Vögel auf dem heutigen Bild? Wahrscheinlich haben Sie schon einmal Stieglitze, auch Distelfinken genannt, gesehen, denn sie sind ein echter Blickfang in unseren Gärten und Wäldern. Ihre leuchtenden Farben und ihre elegante Gestalt machen sie unverwechselbar. Besonders auffällig ist die markante rot-schwarze Gesichtsmaske, die sich deutlich vom weißen Kopf und dem schwarzen Nacken abhebt. Der Stieglitz bevorzugt offene, aber strukturierte Lebensräume wie Felder und Wiesen mit kleineren Hecken- und Baumbeständen und ernährt sich ausschließlich von Sämereien. Das heutige Bild zeigt ihn bei der Futtersuche in einem Sonnenblumenfeld. Der Vogel des Jahres 2016 ist ein Standvogel oder Kurzstreckenzieher, der in Mittel-, West- und Südeuropa überwintert und daher auch im Winter in Deutschland zu sehen ist. Halten Sie bei Ihrem nächsten Spaziergang doch einfach Ausschau nach diesem farbenprächtigen Vogel!"
    },
    {
        "fullstartdate": "202502192300",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_DE-DE5282411972_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_DE-DE5282411972",
        "copyright": "Rothirsch, Kanada (© Delbars/Getty Images)",
        "copyrightKeyword": "Rothirsch",
        "hsh": "fcb92745c047684f632e8c2ff9c01bca",
        "description": "Kommen Ihnen die Tiere auf dem heutigen Bild bekannt vor? Kein Wunder, denn diese majestätischen Tiere haben die Menschen schon seit jeher fasziniert. Heute stellen wir Ihnen ein beeindruckendes Rothirschpaar aus Kanada vor. Rothirsche kommen in Europa, Asien, Teilen Nordafrikas und einigen anderen Regionen vor, in Deutschland sind sie vor allem in den Wäldern Bayerns und der Eifel verbreitet, wo ihr Lebensraum inzwischen auf etwa 25 Prozent der Gesamtfläche zusammengeschrumpft ist."
    },
    {
        "fullstartdate": "202502182300",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_DE-DE5011760287_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_DE-DE5011760287",
        "copyright": "Europäischer Flussotter, Lelystad, Niederlande (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "Europäischer Flussotter Lelystad Niederlande",
        "hsh": "b0e316786d18ef6ea8d50dc9bb63a8ff",
        "description": "Fischotter gehören zu den charmantesten Bewohnern unserer Natur. Diese muskulösen Marder, die in Europa, Asien und Teilen Nordafrikas leben, fühlen sich in sauberen Flüssen, Seen und Feuchtgebieten wohl und sind ein wichtiger Indikator für die Gesundheit der Umwelt. Fischotter sind jedoch weit mehr als nur süße Naturbewohner. Die scheuen Einzelgänger sind wahre Kunstschwimmer - dank ihres stromlinienförmigen Körpers, ihrer Schwimmhäute und ihres dichten Fells, das sie auch in eisigen Gewässern warm hält. Fischotter sind von Natur aus neugierig und vorwiegend nachtaktiv. Während ihrer aktiven Phasen sind sie ständig auf der Suche nach Nahrung, vor allem nach Fischen, Amphibien und Krebsen."
    },
    {
        "fullstartdate": "202502172300",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_DE-DE7316744984_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_DE-DE7316744984",
        "copyright": "Great Blue Hole, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Great Blue Hole Belize",
        "hsh": "2808d3b5821fd3d6de4b14b8495373f8",
        "description": "Das heutige Bild zeigt das Great Blue Hole, ein spektakuläres Meeresloch im Lighthouse Reef vor Belize. Es ist 318 Meter breit und 124 Meter tief. Das Loch entstand während der letzten Eiszeit vor etwa 15.000 Jahren, als der Meeresspiegel viel niedriger lag und das Gebiet eine Kalksteinhöhle war. Erstmals erforscht wurde es 1971 von Jacques Cousteau und seinem Team, die seine Tiefe kartographierten und damit weltweit bekannt machten. Eine spannende Kuriosität: In einer Tiefe von über 91 Metern befindet sich eine Schwefelwasserstoffschicht, die eine lebensfreie Zone schafft. Ein faszinierender Ort für Abenteurer und Naturliebhaber!"
    },
    {
        "fullstartdate": "202502162300",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.CatalanPyrenees_DE-DE2190888967_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CatalanPyrenees_DE-DE2190888967",
        "copyright": "Coll d’Ares, Katalanische Pyrenäen (© CRISTIAN IONUT ZAHARIA/Shutterstock)",
        "copyrightKeyword": "Coll d'Ares",
        "hsh": "7bec3bbb4d879ba3fc67d9e2071e80ac",
        "description": "Begleiten Sie uns heute zum Coll d’Ares, einem 1.512 Meter hohen Gebirgspass, der Spanien und Frankreich durch die majestätischen Pyrenäen verbindet. Er liegt zwischen Molló in Katalonien und Prats-de-Mollo-la-Preste in Okzitanien und bietet vor allem im Winter eine atemberaubende Schneelandschaft. Der Coll d’Ares hat eine lange Geschichte, die bis ins Jahr 878 zurückreicht. Während des Neunjährigen Krieges diente dieser Gebirgspass als Schauplatz bedeutender militärischer Manöver und war ein wichtiger strategischer Punkt. Der Name “Coll d’Ares” stammt vom lateinischen Wort “ara”, was “Altar” bedeutet, und erinnert an die alten heiligen Steine, die einst diese Grenze markierten."
    },
    {
        "fullstartdate": "202502152300",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_DE-DE2752468261_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_DE-DE2752468261",
        "copyright": "Buckelwal-Mutter und Kalb, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "Welttag der Wale",
        "hsh": "083ae3a276a6fb547c5678200724de80",
        "description": "Mit unserem heutigen Bild einer Buckelwalmutter mit ihrem Jungen vor Tonga feiern wir den Welttag der Wale. Diese faszinierenden Meeressäuger zählen zu den größten Tieren der Erde. Der Blauwal, das größte Tier, das jemals gelebt hat, kann bis zu 30 Meter lang und über 180 Tonnen schwer werden. Eine interessante Tatsache über Wale ist, dass sie Lieder singen können, die sich über Hunderte von Kilometern durch das Wasser tragen. Diese Gesänge können bis zu 20 Minuten dauern und werden oft wiederholt."
    },
    {
        "fullstartdate": "202502142300",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_DE-DE8865716337_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_DE-DE8865716337",
        "copyright": "Eiszapfen von Misotsuchi, Chichibu, Japan (© watayu0821/Shutterstock)",
        "copyrightKeyword": "Chichibu Saitama Japan",
        "hsh": "7012eddf1718213647550f3b3f4c4d92",
        "description": "Die Eiszapfen von Misotsuchi auf unserem heutigen Bild, bekannt als Misotsuchi no Tsurara, sind eine beeindruckende natürliche Eisformation in Chichibu in der japanischen Präfektur Saitama. Diese Eiszapfen bilden sich entlang des Flusses Arakawa, wo Quellwasser durch die Felsen sickert und aufgrund der niedrigen Wintertemperaturen gefriert. In der Nacht werden die Eiszapfen mit bunten Lichtern angestrahlt, wodurch ein visuelles Spektakel entsteht, das die vier Jahreszeiten von Chichibu symbolisiert. Dieses Beleuchtungsereignis zieht zahlreiche Besucher an, die die magische Schönheit der beleuchteten Eiszapfen genießen möchten."
    },
    {
        "fullstartdate": "202502132300",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.PenguinLove_DE-DE2328190080_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinLove_DE-DE2328190080",
        "copyright": "Zwei Magellanpinguine, Falklandinseln (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "Valentinstag",
        "hsh": "ac8915d66931a7476ba1f01a718ce811",
        "description": "Heute ist Valentinstag! Der Tag der Liebe und Zuneigung, der auf der ganzen Welt die Herzen höher schlagen lässt. Ob bei einem romantischen Dinner, mit einem Strauß roter Rosen oder süßen Botschaften - es gibt unzählige Möglichkeiten, seine Liebe zu zeigen. Aber wussten Sie, dass dieser romantische Brauch auf den Heiligen Valentin von Terni zurückgeht? Ein römischer Christ, der der Legende nach Ehen für christliche Soldaten schloss, denen das Heiraten verboten war. Der Valentinstag ist aber nicht nur ein Tag für menschliche Paare, denn auch die Natur hat ihre Romantiker, wie das Magellanpinguin-Paar auf unserem heutigen Bild zeigt, das auf den Falklandinseln fotografiert wurde."
    },
    {
        "fullstartdate": "202502122300",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.BerlinKinoZooPalast_DE-DE5942620149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BerlinKinoZooPalast_DE-DE5942620149",
        "copyright": "Kino Zoo Palast, Berlin (© Ponizak/Agencja Fotograficzna Caro/Alamy Stock Photo)",
        "copyrightKeyword": "Internationale Filmfestspiele Berlin",
        "hsh": "d8c92bb407689669e9966a467f61380c",
        "description": "Die 1951 gegründete Berlinale hat sich zu einem der wichtigsten Filmfestivals der Welt entwickelt und zieht jedes Jahr Tausende von Filmemachern, Schauspielern und Filmfans aus aller Welt an. Mit dem heutigen Beginn der Berlinale können sich Filmfans auf eine spannende Woche voller Premieren und glanzvoller Momente freuen. Der amerikanische Regisseur, Drehbuchautor und Produzent Todd Haynes übernimmt den Vorsitz der Internationalen Jury der 75. Berlinale."
    },
    {
        "fullstartdate": "202502112300",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_DE-DE8148803350_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_DE-DE8148803350",
        "copyright": "Meerechsen, Galápagos-Inseln, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Darwin Tag",
        "hsh": "667931ca2edb8425665d62cf14c29d09",
        "description": "Wussten Sie, dass wir heute den Darwin-Tag feiern? Dieser Gedenktag ehrt das Leben und Werk von Charles Darwin, dem Vater der Evolutionstheorie. Sein bahnbrechendes Werk „Über die Entstehung der Arten“ (1859) revolutionierte unser Verständnis von Natur und Wissenschaft und legte den Grundstein für die moderne Biologie. Dieser Tag ist jedoch nicht nur eine Hommage an Darwins Beitrag zur Wissenschaft, sondern soll auch die Neugier, Wissenschaft und kritisches Denken fördern. Die Meerechsen auf unserem heutigen Bild sind eine auf den Galápagos-Inseln beheimatete Leguanart und ein ausgezeichnetes Beispiel für die Prinzipien der Evolution, sind sie doch die einzigen Echsen, die im Meer leben und sich an diese besondere Umgebung angepasst haben."
    },
    {
        "fullstartdate": "202502102300",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_DE-DE7812500680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_DE-DE7812500680",
        "copyright": "Yungang-Grotten, Datong, Provinz Shanxi, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Yungang-Grotten, Datong, Provinz Shanxi, China",
        "hsh": "0dcd43023e78f984412cf4e8183eae9e",
        "description": "Die Yungang-Höhlen, etwa 16 km westlich der Stadt Datong in der chinesischen Provinz Shanxi gelegen, sind ein Meisterwerk chinesischer buddhistischer Kunst aus dem 5. und 6. Jahrhundert. Mehr als 51.000 Buddha-Statuen befinden sich in diesen gigantischen, in den Kalksteinfelsen gehauenen Höhlen, die sich auf 53 Haupthöhlen und etwa 1.100 kleinere Höhlen verteilen. Die Statuen sind unterschiedlich groß, die größte ist etwa 17 Meter hoch. Seit 2001 gehören die Yungang-Grotten zum Weltkulturerbe der UNESCO."
    },
    {
        "fullstartdate": "202502092300",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.UmbrellaDay_DE-DE7581909470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UmbrellaDay_DE-DE7581909470",
        "copyright": "Kunstinstallation von Regenschirmen, Borough Market, London, England (© Malcolm P Chapman/Getty Images)",
        "copyrightKeyword": "Regenschirm-Gassen",
        "hsh": "47ae2a41d80a3b2992e64b79fa5e923e",
        "description": "Haben Sie schon einmal über die Geschichte des Regenschirms nachgedacht? Der Regenschirm wurde vor etwa 4.000 Jahren in China erfunden und ursprünglich aus Bambus und Ölpapier hergestellt. Er diente sowohl als Regen- als auch als Sonnenschutz. Im 17. Jahrhundert kam er nach Europa und wurde als Regenaccessoire populär. Das heutige Bild des Londoner Borough Market zeigt einen Ort voller Leben und Tradition. Es erinnert auch an das Umbrella Sky Project, eine Kunstinstallation, bei der bunte Regenschirme die Straßen schmücken und für ein visuelles Spektakel sorgen."
    },
    {
        "fullstartdate": "202502082300",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.LeonardoGlassCubeBadDriburg_DE-DE7335934587_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeonardoGlassCubeBadDriburg_DE-DE7335934587",
        "copyright": "Leonardo Glass Cube, Bad Driburg, Nordrhein-Westfalen (© Nathan Willock-VIEW/Alamy Stock Foto)",
        "copyrightKeyword": "Architektur",
        "hsh": "0bf00f0af53b504661c3f6c98bcb2f9f",
        "description": "Architektur und Design sind faszinierende Disziplinen, die unsere gebaute Umwelt prägen und unser tägliches Leben beeinflussen. Ein herausragendes Beispiel moderner Architektur ist der auf dem heutigen Bild abgebildete Leonardo Glass Cube in Bad Driburg, Nordrhein-Westfalen. Dieses beeindruckende Gebäude, entworfen von dem renommierten Architekten 3deluxe, besticht durch seine klare, kubische Form und die Verwendung von Glas als Hauptmaterial. Der Glass Cube ist nicht nur ein architektonisches Meisterwerk, sondern auch ein Symbol für Transparenz und Offenheit."
    },
    {
        "fullstartdate": "202502072300",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_DE-DE7103298381_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_DE-DE7103298381",
        "copyright": "Mittelalterliche Türme in Mestia, Oberswanetien, Georgien (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia",
        "hsh": "7ace3d76723a45a5b094fd7387f76478",
        "description": "In einer abgelegenen Ecke des Kaukasusgebirges in Georgien gelegen, zeichnet sich Mestia durch seine einzigartigen mittelalterlichen Türme aus, wie unseres heutiges Bild zeigt. Mestia ist eine malerische Stadt im Nordwesten Georgiens und liegt 4921 Meter über dem Meeresspiegel. Sie ist die Heimat der Swanen, einer ethnischen und sprachlichen Untergruppe der Georgier. Die Stadt ist übersät mit Wehrtürmen, die zwischen dem 9. und 12. Jahrhundert erbaut wurden, einer Blütezeit Georgiens. Diese Türme dienten sowohl der Verteidigung als auch als Teil der Familienwohnungen und spiegeln die Geschichte der Widerstandsfähigkeit und Selbstversorgung der Region wider. Mestia ist nicht nur eine Stadt, sondern ein lebendiges Museum, in dem die Geschichte durch die Berge schimmert."
    },
    {
        "fullstartdate": "202502062300",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_DE-DE6219110826_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_DE-DE6219110826",
        "copyright": "Blaue Stunde in Trondheim, Norwegen (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trondheim Norwegen",
        "hsh": "455025e759afbe129a3c9fe84d0b7896",
        "description": "Der Winter ist in Norwegen ein einzigartiges Erlebnis. Auch wenn die Sonne einige Wochen nicht zu sehen ist, hat diese Jahreszeit etwas Magisches. Besonders beeindruckend ist die blaue Stunde, die, wie auf unserem heutigen Foto zu sehen, die Stadt Trondheim in ein atemberaubendes, glasiges blaues Leuchten taucht. Trondheim, die einstige Hauptstadt und heute drittgrößte Stadt des Landes, gilt als  ein wahres Juwel des Nordens und ein bedeutendes Zentrum für Tradition und Innovation. Die idyllische Lage am malerischen Trondheimfjord, die reiche Kulturszene sowie imposante Bauwerke ziehen Besucher aus aller Welt in die Universitätsstadt."
    },
    {
        "fullstartdate": "202502052300",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_DE-DE0573200423_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_DE-DE0573200423",
        "copyright": "Archway Islands, Wharariki Beach, Südinsel, Neuseeland (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Waitangi Tag",
        "hsh": "c5d5f9beabacd13245a838995c677b34",
        "description": "Heute, am 6. Februar, ist der „Waitangi-Tag“, ein Feiertag in Neuseeland, der an die Unterzeichnung des Vertrags von Waitangi im Jahr 1840 erinnert, der zwischen Vertretern der britischen Krone und Māori-Häuptlingen geschlossen wurde und als Gründungsdokument der Nation gilt. Die Unterzeichnung fand in Waitangi in der Bay of Islands statt. Der Tag wird mit offiziellen Zeremonien, kulturellen Darbietungen und Reflexionen über die Beziehungen zwischen dem indigenen Volk der Māori und den europäischstämmigen Neuseeländern begangen. „Aotearoa“ ist die Māori-Bezeichnung für Neuseeland und bedeutet „Land der langen weißen Wolke“. Ursprünglich bezog sich der Name nur auf die Nordinsel, wird aber heute für das gesamte Land verwendet."
    },
    {
        "fullstartdate": "202502042300",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_DE-DE0235532190_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_DE-DE0235532190",
        "copyright": "Scottish Blackface-Schaf, Aberdeenshire, Schottland (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Scottish Blackface",
        "hsh": "a57cafb9d286fa748581eb61cf8a7a91",
        "description": "Die Blackface-Schafe auf unserem heutigen Bild sind eine der bekanntesten Schafrassen Schottlands und zeichnen sich durch ihr markantes Aussehen aus: Ihr weißes Fell kontrastiert stark mit dem schwarzen Kopf und den schwarzen Beinen. Diese Schafe gelten als genügsam und besonders robust, weit davon entfernt, das sprichwörtliche schwarze Schaf zu sein. Ihre besonders dichte Wolle, die sie vor extremen Wetterbedingungen schützt, eignet sich zudem für die Herstellung langlebiger Produkte wie Teppiche und Tweeds. Ihren Ursprung sollen die wolligen Vierbeiner im Grenzgebiet zwischen Schottland und England haben. Die Geschichte der Rasse ist faszinierend, und Varianten wie das großrahmige Perth und das mittelrahmige Lanark sind im gesamten Vereinigten Königreich zu finden."
    },
    {
        "fullstartdate": "202502032300",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_DE-DE8445682123_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_DE-DE8445682123",
        "copyright": "Goldene Brücke, Bà Nà Hills, Da Nang, Vietnam (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "Goldene Brücke Vietnam",
        "hsh": "c219404be86c1ef05f53817da5085e08",
        "description": "Stellen Sie sich vor, Sie spazieren über eine goldene Brücke, die von riesigen Steinhänden gehalten wird! Klingt unglaublich, ist aber wahr: Die Cầu Vàng oder Goldene Brücke bei Da Nang in Zentralvietnam hat seit ihrer Eröffnung 2018 die Herzen von Reisenden aus aller Welt erobert. Einzigartig ist nicht nur ihr innovatives Design, sondern auch die Tatsache, dass sie keinen Fluss oder See überspannt, sondern zwei Seilbahnstationen - Marseille Station und Bordeaux Station im Thien Thai Garden - auf 150 Metern miteinander verbindet. Die Brücke besteht aus Stahlbeton und wird von Händen aus Stahlgeflecht und Fiberglas umrahmt, was ihr ein Bild von zeitloser Stärke und moderner Ingenieurskunst verleiht."
    },
    {
        "fullstartdate": "202502022300",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_DE-DE0601273840_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_DE-DE0601273840",
        "copyright": "Ribblehead-Viadukt und Ingleborough-Berg, North Yorkshire, England, UK (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Ribblehead Viadukt",
        "hsh": "49f9f1d9c5fda9d38cf83c81dd10246e",
        "description": "Ein Meisterwerk viktorianischer Ingenieurskunst und zugleich eines der bekanntesten Wahrzeichen Englands – das ist das Ribblehead-Viadukt in North Yorkshire. In den 1870ern von der Midland Railway erbaut, ist das 402 Meter lange und aus 24 imposanten Steinbögen bestehende Viadukt das längste auf der Settle-Carlisle-Bahnlinie. Es überspannt das malerische Ribble-Tal und bietet einen atemberaubenden Ausblick auf die umliegenden Hügel und Moore. Die extremen Bedingungen während des Baus des Viadukts forderten jedoch zahlreiche Todesopfer. Pläne zur Stilllegung der Linie in den 1980er Jahren wurden aufgrund von Protesten verworfen. Heute ist das Ribblehead-Viadukt nicht nur ein funktionierendes Bahngleis, sondern auch ein Symbol für die industrielle Revolution und ein beliebtes Ziel für Touristen, Eisenbahnenthusiasten und Fotografen."
    },
    {
        "fullstartdate": "202502012300",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.WaddenSeaBiosphereReserve_DE-DE2245895557_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WaddenSeaBiosphereReserve_DE-DE2245895557",
        "copyright": "Westerhever, Nationalpark Schleswig-Holsteinisches Wattenmeer (© 3quarks/Getty Images)",
        "copyrightKeyword": "Welttag der Feuchtgebiete",
        "hsh": "80e8be5759edb2b79eeb1131adf68f56",
        "description": "Wussten Sie, dass wir am 2. Februar den Welttag der Feuchtgebiete feiern? Dieser Tag soll auf die Bedeutung dieser einzigartigen Lebensräume aufmerksam machen. Feuchtgebiete wie Sümpfe, Moore, Flussauen oder Mangrovenwälder sind wahre Schätze der Natur. Sie bieten nicht nur Lebensraum für zahlreiche Tier- und Pflanzenarten, sondern spielen auch eine entscheidende Rolle für unser Klima. Als natürliche „Schwämme“ speichern sie Wasser, schützen vor Überschwemmungen und filtern Schadstoffe, was sie zu wichtigen Ressourcen für sauberes Wasser macht. Feuchtgebiete sind jedoch nicht nur ökologisch wertvoll, sondern auch Orte von außergewöhnlicher Schönheit. Der Welttag der Feuchtgebiete lädt dazu ein, diese faszinierenden Ökosysteme besser zu verstehen und sich für ihren Erhalt einzusetzen."
    },
    {
        "fullstartdate": "202501312300",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_DE-DE4868440436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_DE-DE4868440436",
        "copyright": "Festung Königstein, Sächsische Schweiz, Deutschland (© Bildagentur-online/Exss/Alamy)",
        "copyrightKeyword": "Festung Königstein Sächsische Schweiz",
        "hsh": "03b4b74c342e0523799b26387561d2e9",
        "description": "Hoch oben im Elbsandsteingebirge der Sächsischen Schweiz erhebt sich die Festung Königstein, eine der größten Bergfestungen Europas. Erstmals erwähnt wird der „Burggraf Gebhard vom Stein“ in einer Urkunde von König Wenzel I. von Böhmen im Jahr 1233, was vermutlich auf den Königstein hinweist. Damals gehörte dieses Gebiet zum böhmischen Königreich. Im 16. Jahrhundert erfuhr die Burg einen bedeutenden Ausbau zur sächsischen Landesfestung, wobei der Bauanfang des imposanten, 152,5 Meter tiefen Brunnens zwischen den Jahren 1566 und 1569 ein wichtiger Meilenstein war. Dieser Brunnen zählt bis heute zu den tiefsten historischen Brunnen Deutschlands. Mit der Ankunft des ersten Staatsgefangenen, Dr. Martin Mirus, begann ein wichtiges Kapitel der Festungsgeschichte."
    },
    {
        "fullstartdate": "202501302300",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_DE-DE9982406079_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_DE-DE9982406079",
        "copyright": "Steppenzebras bei Sonnenaufgang, Mokala-Nationalpark, Südafrika (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "Internationaler Zebra-Tag",
        "hsh": "b2765b58dac9355c1275d01457b617f8",
        "description": "Heute feiern wir den Internationalen Tag des Zebras. Dieser besondere Tag soll diese auffälligen Tiere, bekannt für ihre einzigartigen schwarz-weißen Muster, ehren und zugleich unser Bewusstsein für ihre Notlage schärfen. Während die Steppenzebras, die auf dem heutigen Bild im Mokala-Nationalpark in Südafrika zu sehen sind, in großer Zahl vorkommen, sind die Bergzebras durch Wilderei und den Verlust ihres Lebensraums bedroht. Zebras leben hauptsächlich in den Savannen Afrikas. Von den drei Zebraarten – Grevyzebra, Steppenzebra und Bergzebra – ist das Grevyzebra am stärksten gefährdet, da mehr als die Hälfte seiner Population in nur drei Jahrzehnten verloren ging."
    },
    {
        "fullstartdate": "202501292300",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_DE-DE0076469296_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_DE-DE0076469296",
        "copyright": "Rolandsbresche, Nationalpark Ordesa y Monte Perdido, Spanien (© Inaki Relanzon/Nature Picture Library/Alamy)",
        "copyrightKeyword": "Rolandsbresche",
        "hsh": "7b22a81fbadd4c99d5fa58f66f9f61fb",
        "description": "Das heutige Bild entführt uns in die schwindelerregenden Höhen der Pyrenäen, wo sich ein 90 Meter hoher und 40 Meter breiter, faszinierender Spalt in den Bergen befindet: ein wahres Naturwunder im Nationalpark Ordesa y Monte Perdido in Spanien, direkt an der Grenze zu Frankreich. Den Namen Rolandsbresche verdankt der eindrucksvolle Gebirgseinschnitt der Rolandssage. Roland, ein fränkischer Graf und treuer Gefolgsmann Karls des Großen im 8. Jahrhundert, kämpfte tapfer in vielen Schlachten. Der Legende nach entstand der Spalt, als er nach der Schlacht von Roncesvalles versuchte, sein Schwert Durendal zu zerstören."
    },
    {
        "fullstartdate": "202501282300",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_DE-DE8035550106_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_DE-DE8035550106",
        "copyright": "Drachentanz, Wuhan, China (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Chinesisches Neujahrsfest",
        "hsh": "475bc178e507695539b36c02383c6b16",
        "description": "Tanzende Drachen, Feuerwerke, rote Laternen und fröhliche Menschen: alles Gute zum chinesischen Neujahrsfest. Es handelt sich um eine jahrtausendealte Tradition, die den Beginn des chinesischen Lunisolarkalenders markiert. Auf dem Bild können wir den tanzenden Drachen bewundern, ein Symbol, das für Macht, Würde und Glück steht. Außerdem soll er der Gemeinschaft Glück bringen, wobei längere Drachen noch mehr Wohlstand versprechen. Kennen Sie Ihr chinesisches Tierkreiszeichen? Dieses Jahr wird das Jahr der Schlange gefeiert, eines der Tiere im chinesischen Horoskop."
    },
    {
        "fullstartdate": "202501272300",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_DE-DE4640467598_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_DE-DE4640467598",
        "copyright": "Sumpfohreule bei der Jagd im starken Schneefall (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "Sumpfohreule",
        "hsh": "7e9e22b8f3e270f2a85992c43447c7cc",
        "description": "Die Sumpfohreule, die auf dem heutigen Bild zu sehen ist, ist eine faszinierende Jägerin, die in fast allen Teilen der Welt mit Ausnahme der Antarktis und Australiens vorkommt. Sie bevorzugt offene Landschaften wie Sümpfe, Moore und Grasland. Ihre kurzen Federohren sind meist angelegt und daher nicht sichtbar. Besonders bemerkenswert ist, dass die Sumpfohreule tagaktiv ist und häufig in der Dämmerung und bei Tageslicht jagt, wobei sie sich vor allem von Kleinsäugern, insbesondere Wühlmäusen, ernährt."
    },
    {
        "fullstartdate": "202501262300",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_DE-DE3570405094_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_DE-DE3570405094",
        "copyright": "Zoroaster Temple, Grand-Canyon-Nationalpark, Arizona, USA (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Grand Canyon Nationalpark",
        "hsh": "8c4bea60098edf0be97e1213539bf1b2",
        "description": "Stellen Sie sich vor, Sie stehen am Rand des Grand Canyon und blicken auf ein Naturwunder, das seinesgleichen sucht. Wir befinden uns heute im Grand-Canyon-Nationalpark in Arizona, USA, der ein atemberaubendes Schauspiel aus Farben und Formen bietet. Besonders beeindruckend ist der abgebildete Zoroaster Temple, ein markanter Gipfel, der sich majestätisch über 2.171 Meter erhebt. Die nach dem iranischen Propheten Zoroaster benannte Felsformation ist ein Paradies für Kletterer und Abenteurer. Die schroffen Felswände und tiefen Schluchten erzählen die Geschichte von Jahrmillionen geologischer Entwicklung. Ein Besuch hier gleicht einer Zeitreise, bei der man die unermessliche Kraft der Natur hautnah erleben kann."
    },
    {
        "fullstartdate": "202501252300",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_DE-DE3039006645_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_DE-DE3039006645",
        "copyright": "Rotbuchenwald in Belgien (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "Rotbuche",
        "hsh": "00ca2889cd4a7e3ac32b7acc121fdf42",
        "description": "Besonders reizvoll sind Buchenwälder im Winter, wie unser heutiges Bild eines Rotbuchenwaldes in Belgien zeigt. Die Verbreitung der Buche in Europa ist beeindruckend vielfältig. Die Rotbuche (Fagus sylvatica) ist jedoch die häufigste Buchenart und prägt weite Teile der mitteleuropäischen Wälder. Rotbuchen wachsen in gemäßigten Breiten und bevorzugen gut durchlässige, fruchtbare Böden. Sie brauchen bis zu 30 Jahre, um ausgewachsen zu sein. Die bis zu 50 Meter hohen Bäume dominieren das Landschaftsbild und ihr Holz wird für robuste Möbel, Fußböden und sogar Küchengeräte verwendet. Auch die Tierwelt profitiert von den Buchenwäldern, denn viele Tiere wie Schwarzbären, Füchse, Eichhörnchen und Mäuse nutzen die Bucheckern als Nahrungsquelle."
    },
    {
        "fullstartdate": "202501242300",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_DE-DE2650196473_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_DE-DE2650196473",
        "copyright": "Porto, Portugal (© Starcevic/Getty Images)",
        "copyrightKeyword": "Porto Portugal",
        "hsh": "38181d154db1787a45098f2be4632641",
        "description": "Lassen Sie sich heute auf eine Reise nach Porto entführen. Direkt am malerischen Fluss Douro gelegen, verzaubert die zweitgrößte Stadt Portugals mit einer Mischung aus klassischer Authentizität und moderner Dynamik. Berühmt ist Porto für den gleichnamigen Portwein, der in den Weinkellern von Vila Nova de Gaia reift. Die Stadt hat jedoch noch viel mehr zu bieten. Schlendern Sie durch die engen Gassen der Altstadt, wo Sie die Fassaden mit den traditionellen Azulejos bewundern können. Die ikonischen Brücken und historischen Kirchen sind ein Muss für Architekturliebhaber, doch auch kulinarische Highlights wie die „Francesinha“ – ein herzhaftes Sandwich – und frischer Fisch sind ein wahrer Genuss. Die charmante Stadt an der Atlantikküste hat ihre Wurzeln in der Römerzeit, und ihre Rolle als wichtiger Handelshafen hat die moderne Identität stark geprägt."
    },
    {
        "fullstartdate": "202501232300",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_DE-DE1379578975_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_DE-DE1379578975",
        "copyright": "Strokkur-Geysir in Island (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Strokkur Geysir",
        "hsh": "c2b6bf0634a9e5521acbefb596417126",
        "description": "Kennen Sie Islands beeindruckenden Strokkur-Geysir, der auf unserem heutigen Bild zu bewundern ist? Er befindet sich im geothermischen Gebiet des Haukadalur-Tals im Südwesten des Landes und ist seit 1963 durchgehend aktiv. Alle 6 bis 10 Minuten bricht er aus und schießt imposante Fontänen von heißem Wasser 15 bis 20 Meter in die Luft. Ein einmaliges Naturschauspiel in malerischer Kulisse, das jährlich eine Vielzahl an Besuchern anlockt."
    },
    {
        "fullstartdate": "202501222300",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_DE-DE5666572987_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_DE-DE5666572987",
        "copyright": "Deer Valley in der Abenddämmerung, Park City, Utah, USA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Sundance Film Festival",
        "hsh": "1fd437c5050e6b049499c90ade3d7dff",
        "description": "Das Deer Valley im US-Bundesstaat Utah ist bekannt für seine Skigebiete und malerischen Winterlandschaften. Ganz in der Nähe, in Park City, findet seit 1978 eines der einflussreichsten Filmfestivals der Welt statt: Das Sundance Film Festival. 1981 erhielt es durch die Unterstützung von Robert Redford eine neue Ausrichtung. Schnell entwickelte es sich zu einer zentralen Plattform für unabhängige Filmemacher. Regisseure wie die Coen-Brüder, Jim Jarmusch und Quentin Tarantino feierten hier ihren Durchbruch und machten Sundance zu einem Mekka für kreative Talente."
    },
    {
        "fullstartdate": "202501212300",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_DE-DE5253716041_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_DE-DE5253716041",
        "copyright": "Ad-Deir, Petra, Jordanien (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ad-Deir, Petra, Jordanien",
        "hsh": "e73e9663ed7d3ea3d30577bde8f16015",
        "description": "Kennen Sie die Titelmelodie von Indiana Jones? Können Sie sich vorstellen, wie er in den Ruinen mit seinem Hut jongliert, um die Welt vor den Bösewichten zu retten? Was Sie bewundern, ist Ad-Deir, auch bekannt als „Das Kloster“, ein Gebäude in der jordanischen Stadt Petra, der Hauptstadt des Nabatäerreichs im 2. Jahrhundert v. Chr. Die imposante Fassade mit ihren Säulen und komplizierten Details liegt teilweise in den Felsen verborgen, als ob sie absichtlich vor der Welt versteckt werden sollte. Petra war ein wichtiger Knotenpunkt für den Gewürzhandel, der weit entfernte Länder wie China, Ägypten, Griechenland und Indien miteinander verband."
    },
    {
        "fullstartdate": "202501202300",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_DE-DE9795930868_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_DE-DE9795930868",
        "copyright": "Eurasisches Eichhörnchen mit Fliegenpilz (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "Eurasisches Eichhörnchen",
        "hsh": "96c38de24316abc8c4c73e97fba51fee",
        "description": "Wussten Sie, dass Eichhörnchen oft vergessen, wo sie ihre Nüsse vergraben? Jeden Herbst vergraben sie fast 10.000 Nüsse und Samen für den Winter und helfen so, neue Bäume zu pflanzen. Tatsächlich sind sie für die Verbreitung und Keimung vieler Baumarten entscheidend. Das heutige Bild zeigt ein Eurasisches Eichhörnchen, das in den Niederlanden fotografiert wurde. Diese flinken Tiere sind die wahren Stars des Waldes, immer bereit für ein neues Abenteuer."
    },
    {
        "fullstartdate": "202501192300",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_DE-DE4317425167_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_DE-DE4317425167",
        "copyright": "Braunpelikan, San Diego, Kalifornien, USA (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "Braunpelikan",
        "hsh": "6116eebc9ae14135692406e6d512cc7f",
        "description": "Entdecken Sie heute mit uns den Braunpelikan, einen der faszinierendsten und bekanntesten Vögel der amerikanischen Küsten. Obwohl seine Flügelspannweite bis zu 2 Meter erreichen kann, ist er die kleinste der acht Pelikanarten weltweit. Als Meister der Luft und des Wassers taucht er aus schwindelerregenden Höhen, um Fische mit seinem großen Schnabel zu fangen. Er fliegt in Formation und nutzt die Luftströmungen, und im Meer fischt er in Gruppen, indem er Fischschwärme mit erstaunlicher Intelligenz umkreist. Sein braun-weißes Gefieder ist ein Spektakel in der Sonne, und dank der Naturschutzbemühungen nimmt seine Population zu und bringt eine seiner emblematischsten Figuren zurück in den Himmel."
    },
    {
        "fullstartdate": "202501182300",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_DE-DE3937457490_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_DE-DE3937457490",
        "copyright": "Grotta di Nettuno, Alghero, Sardinien, Italien (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Neptuns Grotte, Sardinien, Italien",
        "hsh": "530d700586b7a7bb7e4eb869af336d4a",
        "description": "Willkommen auf Sardinien, Italien! 654 Stufen führen hinab zur Grotta di Nettuno, einer beeindruckenden Tropfsteinhöhle, die nur wenig über dem Meeresspiegel liegt. Die im 18. Jahrhundert von Fischern entdeckte Höhle erstreckt sich über 4 Kilometer, von denen etwa 300 Meter für Besucher zugänglich sind. Beeindruckende Stalaktiten- und Stalagmitenformationen und ein 120 Meter langer Salzwassersee erwarten Sie. Die Grotte liegt in der Nähe von Alghero an der Nordwestküste Sardiniens. Die seit über 10.000 Jahren bewohnte Insel ist berühmt für ihre Nuraghenkultur, ihre unberührten Strände und ihre beeindruckende Landschaft."
    },
    {
        "fullstartdate": "202501172300",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_DE-DE3540462962_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_DE-DE3540462962",
        "copyright": "Sonnenuntergang im White-Sands-Nationalpark, New Mexico, USA (© Image Professionals GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "White-Sands-Nationalpark Alamogordo Naturschutzgebiet",
        "hsh": "28ab378bc631ca05e695386fe426e536",
        "description": "Wussten Sie, dass der White-Sands-Nationalpark in New Mexico, USA, eine atemberaubende Landschaft aus funkelnden, weißen Gipsdünen bietet, die größte ihrer Art weltweit? Diese majestätischen Dünen, die auf unserem heutigen Bild zu sehen sind, erstrecken sich über eine weite Fläche und schaffen eine fast surreale, märchenhafte Szenerie, die jeden Besucher in ihren Bann zieht. Diese Dünen, die vor etwa 280 Millionen Jahren entstanden sind, erzählen eine uralte Geschichte. Besonders faszinierend sind die versteinerten menschlichen Fußabdrücke aus dem späten Pleistozän. White Sands ist ein Ort, an dem die Natur ihre Pracht entfaltet und Geschichte lebendig wird."
    },
    {
        "fullstartdate": "202501162300",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.NapoliPizza_DE-DE7177948363_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NapoliPizza_DE-DE7177948363",
        "copyright": "Blick über den Golf von Neapel auf den Vesuv, Italien (© ezypix/Getty Images)",
        "copyrightKeyword": "Pizza ist ein gebackenes Fladenbrot aus Italien",
        "hsh": "a0f00d1fef245a243af7565fd7d62a26",
        "description": "Heute ist „Weltpizza-Tag“, ein wichtiger Tag für Pizza-Liebhaber auf der ganzen Welt. Aus diesem Grund befinden wir uns heute in Neapel, Italien, der Wiege der Pizza. Ähnliche Gerichte gab es schon in der Antike, aber die moderne Pizza hat ihren Ursprung im Herzen Kampaniens. Jahrhundert, als die aus Amerika importierte Tomate mit Brot kombiniert wurde. Die Pizza Margherita, deren Zutaten an die Farben der italienischen Flagge erinnern, wurde 1889 zu Ehren der Königin Margherita von Savoyen kreiert und steht seitdem für Geselligkeit, Kultur und italienische Tradition."
    },
    {
        "fullstartdate": "202501152300",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.BeardedTitsInSnowyReeds_DE-DE6963696045_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeardedTitsInSnowyReeds_DE-DE6963696045",
        "copyright": "Bartmeisen (Panurus biarmicus) Männchen und Weibchen auf Nahrungssuche in verschneiten Schilfrohren, Baden-Wuerttemberg (© Martin Grimm/Alamy Stock Photo)",
        "copyrightKeyword": "Bartmeise Winter",
        "hsh": "80fec9854a19c1c1d5ad1ff406edeca4",
        "description": "Mit seinem hellblaugrauen Kopf und dem markanten schwarzen Bartstreif ist die Bartmeise ein stolzer Wächter des Schilfs. Sein Gefieder schimmert in warmen Gelbtönen, während seine gelborange Iris in der Sonne leuchtet. Das zierliche und elegante Weibchen trägt ein beigebraunes Kleid ohne den auffälligen Bartstreif. Ihre schmutzigweiße Kehle und die hellbraunen Unterschwanzdecken verleihen ihr eine sanfte Anmut. Gemeinsam durchstreifen sie die dichten Schilfwälder, immer auf der Suche nach Nahrung und einem sicheren Nistplatz. Ihr harmonisches Zusammenspiel und ihre liebevolle Fürsorge füreinander sind ein Zeugnis der Natur, wie sie in perfekter Symbiose lebt. Die Bartmeise ist nicht nur ein Symbol für Treue und Partnerschaft, sondern auch ein Beweis dafür, dass wahre Schönheit oft in den kleinen, unscheinbaren Dingen des Lebens zu finden ist. Ihre zarten Rufe und das leise Rascheln ihrer Flügel im Schilf sind eine Melodie, die das Herz eines jeden Naturliebhabers höher schlagen lässt."
    },
    {
        "fullstartdate": "202501142300",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.MuseumCourt_DE-DE6557412428_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumCourt_DE-DE6557412428",
        "copyright": "Der Große Hof des British Museum, London, England (© Cavan Images/Offset/Shutterstock)",
        "copyrightKeyword": "British Museum Geschichte",
        "hsh": "2c83ee77cf2865295352f4f8f36342aa",
        "description": "Das British Museum in London, England, feiert heute seinen 266. Jahrestag. Seit seiner Eröffnung im Jahr 1759 hat es sich zu einem der bedeutendsten Museen der Welt entwickelt. Mit mehr als 8 Millionen Objekten beherbergt es die weltweit größte Sammlung von Artefakten, von denen jedoch nur ein Prozent tatsächlich ausgestellt wird. Zu den beeindruckenden Sammlungen gehören der Stein von Rosetta, die Parthenon-Skulpturen und die Benin-Bronzen."
    },
    {
        "fullstartdate": "202501132300",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_DE-DE6446198457_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_DE-DE6446198457",
        "copyright": "Zahara de la Sierra, Cádiz, Spanien (© SEN LI/Getty Images)",
        "copyrightKeyword": "Ruta de los pueblos blancos Andalusien",
        "hsh": "0231149d1e49b101fbf5041ccdb19d29",
        "description": "Willkommen in einem der schönsten weißen Dörfer in Andalusien, Spanien! Wir befinden uns heute in Zahara de la Sierra, in den Hügeln von Cádiz. Dieses charmante Dorf bietet die perfekte Mischung aus Geschichte und Natur im Süden der Iberischen Halbinsel. Hoch oben auf einem felsigen Hügel gelegen, bietet Zahara einen fantastischen Blick auf den türkisfarbenen Zahara-El Gastor-Stausee und den üppigen Naturpark Sierra de Grazalema, ein UNESCO-Biosphärenreservat seit 1977. Die maurischen Burgruinen und der Turm aus dem 15. Jahrhundert erzählen von seiner Geschichte als mittelalterliche Festung. Spazieren Sie durch die engen Gassen mit ihren blumengeschmückten Balkonen, besuchen Sie die malerische Kirche Santa María de la Mesa oder entspannen Sie einfach und genießen Sie die atemberaubende Aussicht."
    },
    {
        "fullstartdate": "202501122300",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_DE-DE5918144653_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_DE-DE5918144653",
        "copyright": "Cottage und Leuchtturm Tŵr Mawr, Ynys Llanddwyn, Wales, UK (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "Ynys Llanddwyn Gezeiteninsel",
        "hsh": "2adf8fd6508eeda44c29e1ea98951ae8",
        "description": "Kennen Sie diesen Leuchtturm? Es ist Tŵr Mawr auf Ynys Llanddwyn, einer Gezeiteninsel vor der Küste von Anglesey in Nordwales. Die Insel ist bekannt für ihre atemberaubende Landschaft und ihre historischen Cottages, die früher von Piloten bewohnt wurden. Der Leuchtturm wurde 1845 erbaut und bietet einen herrlichen Blick auf die Küste und die umliegenden Berge von Snowdonia. Ynys Llanddwyn ist ein beliebtes Ziel für Wanderer und Naturliebhaber, die die Schönheit der walisischen Küste erleben möchten."
    },
    {
        "fullstartdate": "202501112300",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_DE-DE3317267643_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_DE-DE3317267643",
        "copyright": "Riff-Großaugenbarsch im Great Barrier Reef, Australien (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "Riff-Großaugenbarsch",
        "hsh": "22c994c6146f72b76e7688d458d6ea2a",
        "description": "Treffen Sie den Riff-Großaugenbarsch, der auf dem heutigen Bild im Great Barrier Reef vor Australien zu sehen ist und so auffällig ist, wie sein Name vermuten lässt. Mit seinen großen, weit geöffneten Augen und dem markanten Schwanz in Form einer Mondsichel ist er kaum zu übersehen. Typische Merkmale von ihm sind sein schlanker Körperbau und sein vorstehender Unterkiefer mit kleinen, konischen Zähnen. Dank der Evolution und der Anpassungsfähigkeit haben sich seine Augen an die schlechten Lichtverhältnisse in tiefen Gewässern angepasst. Somit ist es für ihn kein Problem seine Beute zu erkennen und Raubtieren auszuweichen. Ernähren tut er sich hauptsächlich von kleineren Fischen, Krebstieren und wirbellosen Tieren, was ihm einen aktiven Lebensstil ermöglicht, während er die Riffe patrouilliert und nach Nahrung sucht."
    },
    {
        "fullstartdate": "202501102300",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.GermanyAppleOnWinterTree_DE-DE6727700722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GermanyAppleOnWinterTree_DE-DE6727700722",
        "copyright": "Apfel hängt an einem verschneiten Baum, Deutschland (© Westend61/Getty Images)",
        "copyrightKeyword": "Tag des deutschen Apfels",
        "hsh": "a69d0b21b7b13a0aa92f840f659621ac",
        "description": "Wussten Sie, dass der 11. Januar der Tag des deutschen Apfels ist? Seit 2010 verteilen Freiwillige in Städten wie Köln, München, Berlin und Stuttgart kostenlos Äpfel, um für die Vielfalt und Qualität unserer heimischen Apfelsorten zu werben. Beliebte Sorten sind der Pinova, der für sein fruchtiges, saftiges und knackiges Fruchtfleisch bekannt ist, und der Holsteiner Cox, der für seine großen Früchte und sein fruchtiges Aroma geschätzt wird. Erwähnenswert ist auch der Altländer Pfannkuchenapfel. Diese alte Sorte stammt aus dem Alten Land bei Hamburg wurde bereits im 19. Jahrhundert als Zufallssämling entdeckt. Der Apfel ist groß, süß-säuerlich und sehr gut lagerfähig, was ihn ideal für die Wintermonate macht."
    },
    {
        "fullstartdate": "202501092300",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_DE-DE3603764208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_DE-DE3603764208",
        "copyright": "Abraham Lake, Alberta, Kanada (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Abraham Lake Alberta",
        "hsh": "d27d14623ed7df72e28ef2998d4386e5",
        "description": "Erleben Sie die Magie der gefrorenen Blasen am Abraham Lake in der kanadischen Provinz Alberta! Diese faszinierenden Methanblasen, die auf unserem heutigen Bild zu sehen sind, entstehen, wenn Mikroorganismen abgestorbene Pflanzen und Tiere zersetzen, wobei Methan freigesetzt wird. Das Gas steigt auf und wird vom Eis eingeschlossen, wodurch beeindruckende Blasenformationen in verschiedenen Größen und Formen entstehen. Dank des kristallklaren Wassers, das von den Gletschern der Rocky Mountains gespeist wird, sind diese Blasen besonders gut sichtbar. Es ist erstaunlich, dass diese Blasen brennbar sind und unter den Füßen gefrieren - kein Wunder, dass dieses Phänomen Besucher und Fotografen aus aller Welt anzieht."
    },
    {
        "fullstartdate": "202501082300",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_DE-DE7496419422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_DE-DE7496419422",
        "copyright": "Sossusvlei-Sanddünen, Namib-Wüste, Namibia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Namib Wüste",
        "hsh": "6eaa70a154727ce913d0d173744ea905",
        "description": "Namibia ist ein faszinierendes Land im Südwesten Afrikas, das für seine atemberaubenden Landschaften bekannt ist. Die Namib-Wüste, eine der ältesten Wüsten der Welt, erstreckt sich entlang der Atlantikküste und endet direkt im Ozean. Diese einzigartige Geografie schafft beeindruckende Kontraste zwischen den endlosen Dünen und dem tiefblauen Meer. In der Namib liegt auch die berühmte Salzpfanne Sossusvlei, die von riesigen roten Dünen umgeben ist. Das Land ist reich an Wildtieren, darunter Wüstenelefanten, Oryxantilopen und Schakale, die sich an die extremen Bedingungen angepasst haben."
    },
    {
        "fullstartdate": "202501072300",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_DE-DE7232445822_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_DE-DE7232445822",
        "copyright": "Schnee auf der Großen Mauer, China (© View Stock/Alamy)",
        "copyrightKeyword": "Chinesische Mauer",
        "hsh": "028366aac17d58729de2e522e841406e",
        "description": "Die Chinesische Mauer ist eines der beeindruckendsten Bauwerke der Welt und erstreckt sich über fast 22.000 Kilometer. Sie wurde ursprünglich im 7. Jahrhundert v. Chr. erbaut und während der Ming-Dynastie (1368-1644) erweitert. Die Mauer diente als Schutz vor nomadischen Eindringlingen aus dem Norden und ist ein Symbol für die Ingenieurskunst und den Durchhaltewillen des chinesischen Volkes. Heute ist die Chinesische Mauer UNESCO-Weltkulturerbe und zieht Millionen von Besuchern aus aller Welt an, die ihre majestätische Struktur und die atemberaubenden Ausblicke bewundern."
    },
    {
        "fullstartdate": "202501062300",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_DE-DE6991214761_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_DE-DE6991214761",
        "copyright": "Moeraki Boulders bei Sonnenuntergang, Südinsel, Neuseeland (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Moeraki Boulders bei Sonnenuntergang, Südinsel, Neuseeland",
        "hsh": "5ff0c0751222fff5b8d40ae5b69ede50",
        "description": "Die Moeraki Boulders sind eine faszinierende Sehenswürdigkeit an der Küste der Südinsel Neuseelands. Es handelt sich dabei um riesige, kugelförmige Felsen, die verstreut am Strand von Koekohe liegen und die besonders bei Sonnenuntergang ein beeindruckendes Fotomotiv darstellen. Die Boulders entstanden vor etwa 60 Millionen Jahren durch die Zementierung von Kalkschlamm und sind für ihre nahezu perfekte runde Form bekannt. Einige der Felsen haben einen Durchmesser von bis zu drei Metern. Maori-Legenden zufolge sind die Boulders die Überreste von Vorratskörben und Kürbissen, die von einem großen Kanu, dem Arai-te-uru, angespült wurden."
    },
    {
        "fullstartdate": "202501052300",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_DE-DE6763936064_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_DE-DE6763936064",
        "copyright": "Überschwemmte Krypta, Basilika von San Francesco, Ravenna, Italien (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravenna, Italien",
        "hsh": "bb5f5b62001ec101e70c110ca9b1c3a4",
        "description": "Die Basilika von San Francesco in Ravenna, Italien, ist ein bedeutendes historisches Bauwerk, das zwischen dem 9. und 10. Jahrhundert erbaut wurde. Ursprünglich als Kirche der Apostel bekannt, wurde sie später den Heiligen Petrus und Paulus gewidmet. Im 13. Jahrhundert übernahmen die Franziskaner die Kirche und widmeten sie dem Heiligen Franz von Assisi. Besonders bemerkenswert ist die Krypta, die aufgrund von Bodensenkungen unter Wasser steht und wunderschöne Mosaike aus der ursprünglichen Kirche zeigt. Die Basilika ist auch bekannt für die Beisetzung von Dante Alighieri, dessen Grab sich in unmittelbarer Nähe befindet. Ein Besuch dieser Basilika ist eine Reise in die reiche Geschichte Ravennas."
    },
    {
        "fullstartdate": "202501042300",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.WinterLandscapeBavaria_DE-DE6496709723_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WinterLandscapeBavaria_DE-DE6496709723",
        "copyright": "Winterlandschaft in Bayern, Deutschland (© wingmar/Getty Images)",
        "copyrightKeyword": "Winterlandschaft Bayern",
        "hsh": "f714738188fd4f46ff1625268e0c97d4",
        "description": "Wenn der Winter Einzug hält, verwandelt sich diese bayerische Landschaft in ein Märchen aus Schnee und Eis. Wälder sind in ein weißes Kleid gehüllt, und die Berge glitzern im Sonnenlicht wie Diamanten. Die Kälte beißt sanft in die Wangen, während der Atem in kleinen Wolken vor einem schwebt. Schnee knirscht unter den Füßen, und die Welt scheint still zu stehen, eingehüllt in eine Decke aus Stille und Frieden."
    },
    {
        "fullstartdate": "202501032300",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_DE-DE6165029954_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_DE-DE6165029954",
        "copyright": "Bản-Giốc-Detian-Wasserfälle am Quây Sơn Fluss, Vietnam (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Bản-Giốc-Detian-Wasserfälle",
        "hsh": "0a19ee343289668f8a049b7ddec51d1d",
        "description": "Die Bản-Giốc-Detian-Wasserfälle an der Grenze zwischen Vietnam und China sind ein beeindruckendes Naturwunder. Die majestätischen Wasserfälle erstrecken sich über eine Breite von 200 Metern und stürzen in mehreren Kaskaden bis zu 200 Meter breit und stürzen ca. 30 Meter in die Tiefe. Besonders in der Regenzeit bieten sie ein spektakuläres Schauspiel, wenn das Wasser tosend über die Felsen stürzt. Die umliegende Landschaft mit Karstformationen und üppigen Wäldern macht die Bản-Giốc-Detian-Wasserfälle zu einem beliebten Ziel für Naturliebhaber und Abenteurer. Wir empfehlen Ihnen einen Besuch dieser Wasserfälle, wo Sie die Schönheit und Vielfalt der vietnamesischen Natur eindrucksvoll erleben können."
    },
    {
        "fullstartdate": "202501022300",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_DE-DE5846503746_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_DE-DE5846503746",
        "copyright": "Radcliffe Camera und All Souls College, Universität Oxford, England (© atiger/Shutterstock)",
        "copyrightKeyword": "JRR Tolkien",
        "hsh": "91c74d0bcf9b6317d82c127fde612973",
        "description": "Kennen Sie die Universität Oxford in England? Kennen Sie die Radcliffe Camera und das All Souls College? Die Radcliffe Camera, oft einfach „Rad Cam“ genannt, ist eines der berühmtesten Gebäude der Universität Oxford. Sie wurde im 18. Jahrhundert erbaut und dient als Lesesaal der Bodleian Library. Ihre runde, tempelartige Struktur ist ein Meisterwerk barocker Architektur und ein Symbol für Wissen und Bildung. Ganz in der Nähe befindet sich das All Souls College, das 1438 gegründet wurde. Wussten Sie, dass J.R.R. Tolkien, der berühmte Autor von „Der Herr der Ringe“ und „Der Hobbit“, an der Universität Oxford gelehrt hat?"
    },
    {
        "fullstartdate": "202501012300",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_DE-DE7533597545_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_DE-DE7533597545",
        "copyright": "Sternspuren über Ardez, Graubünden, Schweiz (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Schweiz",
        "hsh": "6e4aea6470e0aded058f51dfa8c1925b",
        "description": "Willkommen in Ardez, einem versteckten Schatz im Osten der Schweiz! Das charmante Dorf, das auf unserem heutigen Bild zu sehen ist, liegt malerisch auf einer Terrasse über dem Inntal auf 1.460 Metern Höhe und ist bekannt für seine tiefen kulturellen Wurzeln in der rätoromanischen Gemeinschaft. Die Häuser des Dorfes sind mit kunstvollen Sgraffiti verziert, einer Technik, bei der durch Kratzen in den Putz darunter liegende Farbschichten freigelegt werden. Diese farbenfrohen Wandmalereien sind typisch für die Kunst des Engadins, eines der höchstgelegenen bewohnten Täler Europas im Schweizer Kanton Graubünden."
    },
    {
        "fullstartdate": "202412312300",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_DE-DE5203449776_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_DE-DE5203449776",
        "copyright": "Eisbären beim Spielen in der Arktis (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Neujahr",
        "hsh": "1a72f3b1dc717a34d261f9d50d9112c2",
        "description": "Alles Gute im neuen Jahr! Der erste Tag eines neuen Jahres ist immer etwas Besonderes. Er ist erfüllt von Hoffnung und neuen Möglichkeiten. Viele Menschen nutzen diesen Tag, um auf das vergangene Jahr zurückzublicken und sich auf das kommende Jahr vorzubereiten. Es ist die perfekte Gelegenheit, neue Gewohnheiten zu beginnen und positive Veränderungen in Angriff zu nehmen."
    }
]