[
    {
        "fullstartdate": "202504240300",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_PT-BR2765699166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_PT-BR2765699166",
        "copyright": "Parque Nacional dos Fiordes de Kenai, Seward, Alasca, EUA (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Parque Nacional dos Fiordes de Kenai",
        "hsh": "e292aa556b7c4b6165340ba8a01cdbfd",
        "description": "Hoje a imagem do dia nos leva até o Parque Nacional dos Fiordes de Kenai, uma joia do Alasca, nos EUA. Com mais de 2.700 quilômetros quadrados, a paisagem apresenta baías imponentes, vales fluviais sinuosos e cenários montanhosos. Mais da metade de seu terreno é coberto por gelo. Durante o século XX, as geleiras do parque recuaram, descobrindo novas terras onde plantas e animais puderam se estabelecer. A vida vegetal em Kenai floresce apesar do terreno acidentado. O parque também abriga uma grande diversidade de mamíferos terrestres e marinhos, como lobos-cinzentos, porcos-espinhos, linces-do-canadá, orcas e baleias-fin. Além disso, é lar de várias aves, como águias-carecas e falcões-peregrinos."
    },
    {
        "fullstartdate": "202504230300",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_PT-BR2484921869_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_PT-BR2484921869",
        "copyright": "Teatro Shakespeare's Globe, Londres, Inglaterra (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare",
        "hsh": "af55ac6790fe52b138b36eb23154d353",
        "description": "“O mundo é um palco”... E poucos moldaram esse palco como William Shakespeare. Todo 23 de abril, homenageamos um dos maiores dramaturgos e poetas da Inglaterra. Esta data é especial, pois marca tanto seu nascimento quanto sua morte. Nascido em 1564, Shakespeare revolucionou a literatura inglesa com obras inesquecíveis, como \"Hamlet\", \"Macbeth\" e \"Romeu e Julieta\". Mesmo após quatro séculos de sua morte, sua influência permanece inegável—suas histórias continuam a cativar, desafiar e inspirar."
    },
    {
        "fullstartdate": "202504220300",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_PT-BR0628932864_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_PT-BR0628932864",
        "copyright": "Grande Fonte Prismática, Parque Nacional de Yellowstone, Wyoming, EUA (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Dia do planeta Terra",
        "hsh": "ca64640d764e4aee7a45b1674c55c67f",
        "description": "No Dia da Terra, vamos explorar uma das mais impressionantes demonstrações de poder geotérmico da natureza: a Grande Fonte Prismática, localizada no Parque Nacional de Yellowstone, em Wyoming, EUA. Representada na imagem do dia, ela se estende por 112 metros de largura, 37 de profundidade e atinge temperaturas de 71°C. O termo \"geotérmico\" se refere à energia proveniente do interior da Terra, como o calor do vulcão de Yellowstone, que alimenta esse fenômeno. Seus anéis vívidos de azul, verde, amarelo e laranja são formados por bactérias e algas que prosperam em altas temperaturas nas águas ricas em minerais."
    },
    {
        "fullstartdate": "202504210300",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.AniversarioBrasilia_PT-BR0404109011_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AniversarioBrasilia_PT-BR0404109011",
        "copyright": "Aniversário de Brasília, DF (© Cro Magnon/Alamy Stock Photo)",
        "copyrightKeyword": "Aniversário de Brasília",
        "hsh": "46ff8fcd239758d1a08dd5a437a765b9",
        "description": "Você sabia que Brasília é uma das poucas cidades no mundo planejadas desde o começo? Hoje, a capital brasileira celebra 65 anos de história, marcada pela ousadia de seus criadores. Fundada em 1960 pelo presidente Juscelino Kubitschek, com o projeto do urbanista Lúcio Costa e a assinatura arquitetônica de Oscar Niemeyer, Brasília é famosa pelo seu formato único, que lembra um avião visto de cima."
    },
    {
        "fullstartdate": "202504200300",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_PT-BR9190228390_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_PT-BR9190228390",
        "copyright": "Coelhos selvagens no outono (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "Páscoa",
        "hsh": "8baf1611c34c1197767957feb9536836",
        "description": "Feliz Páscoa! Hoje é um dia especial, marcado por renovação, celebração e tradições. A data celebra a ressurreição de Jesus Cristo e é um momento de festividades, como a caça aos ovos de chocolate e, claro, o querido Coelhinho da Páscoa!"
    },
    {
        "fullstartdate": "202504190300",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_PT-BR8868751465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_PT-BR8868751465",
        "copyright": "Parque Nacional Zion, Utah, EUA (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "parques nacionais do brasil",
        "hsh": "65e08ce99066204532d67feb3e74c628",
        "description": "Coloque suas botas de caminhada—é a Semana dos Parques Nacionais! Mesmo que a data não seja amplamente comemorada aqui, nos Estados Unidos este evento de nove dias começa hoje. O Parque Nacional Zion—mostrado na imagem—é um excelente ponto de partida. Localizado no sudoeste de Utah (EUA), o parque tem uma geografia única, com falésias de arenito e cânions estreitos, cobrindo quase 600 quilômetros quadrados. Com uma vida vegetal e animal diversificada, o parque abriga quase 300 espécies de aves e 19 espécies de morcegos."
    },
    {
        "fullstartdate": "202504180300",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_PT-BR0414820680_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_PT-BR0414820680",
        "copyright": "Balões sobre o Parque Nacional de Göreme, na Capadócia, Turquia (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "Dia Internacional dos Monumentos e Sítios",
        "hsh": "6f2cd2f59283aea5fcd277042eed8cfa",
        "description": "Imagine um mundo sem as pirâmides, a Grande Muralha da China ou cidades antigas em cavernas — difícil, certo? Por isso, 18 de abril é o Dia Internacional dos Monumentos e Sítios, reconhecido pela UNESCO, dedicado à proteção de tesouros culturais. Este dia celebra nossa história, alerta sobre sítios ameaçados e garante que as futuras gerações possam desfrutá-los também."
    },
    {
        "fullstartdate": "202504170300",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_PT-BR5045243813_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_PT-BR5045243813",
        "copyright": "Galo-da-serra-andino, Equador (© Kit Day/Alamy)",
        "copyrightKeyword": "Galo-da-serra",
        "hsh": "368d2824aa3d5a0e3c1985850ecb40cf",
        "description": "Se a moda tivesse um embaixador entre os pássaros, o galo-da-serra roubaria a cena. Os machos exibem um traje laranja-avermelhado brilhante, com uma enorme crista que quase cobre o bico. O galo-da-serra-andino e o galo-da-serra-do-Pará se destacam por suas danças de cortejo teatrais, tornando-os verdadeiros chamarizes do reino das aves."
    },
    {
        "fullstartdate": "202504160300",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.FozdoIguacu2025_PT-BR5499701871_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FozdoIguacu2025_PT-BR5499701871",
        "copyright": "Cartaratas do Iguaçu vistas de Foz do Iguaçu, Paraná, Brasil (© Stockfoto)",
        "copyrightKeyword": "Cataratas do Iguaçu",
        "hsh": "e66ad5d33f73644c19c5bdc68e9c3d1d",
        "description": "Foz do Iguaçu é um espetáculo esculpido pela natureza, e a imagem do dia captura um fragmento dessa grandiosidade. No extremo sudoeste do Paraná, essa terra de fronteiras carrega o som ensurdecedor das Cataratas do Iguaçu, onde milhões de litros d’água despencam em uma coreografia bruta e hipnotizante. A névoa que sobe das quedas d’água pinta arco-íris no ar, e a força do rio esculpe a paisagem em um cenário que parece vivo, em constante transformação."
    },
    {
        "fullstartdate": "202504150300",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_PT-BR4894197418_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_PT-BR4894197418",
        "copyright": "Arte na areia na Praia de Sauveterre por Zarpo, Les Sables-d'Olonne, Vendeia, França (© Hemis/Alamy)",
        "copyrightKeyword": "Dia Mundial da Arte",
        "hsh": "c89ecfeb34ca64c68d6175884c673841",
        "description": "Imagine um mundo sem cor, música ou criatividade—quão monótona seria a vida? Todo 15 de abril, o Dia Mundial da Arte nos lembra da beleza, inspiração e cultura que a arte traz para nossas vidas. Em homenagem ao aniversário de Leonardo da Vinci, o gênio que pintou a famosa Mona Lisa, esta celebração global nos convida a explorar e valorizar a expressão artística em suas diversas manifestações."
    },
    {
        "fullstartdate": "202504140300",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_PT-BR4725039948_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_PT-BR4725039948",
        "copyright": "Golfinhos-pintados-do-Atlântico perto da Ilha de Santa Maria, Açores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Golfinho animal",
        "hsh": "186920a76b181111fbc31a60e394913a",
        "description": "O golfinho-pintado-do-Atlântico visto na imagem do dia é um verdadeiro espetáculo da natureza, com suas manchas que se tornam mais densas à medida que envelhecem, como uma assinatura única. Eles habitam águas temperadas e tropicais quentes do Atlântico, incluindo o litoral brasileiro, como Pernambuco, onde sua presença é um marco de beleza e vida marinha. Ágeis e rápidos, são caçadores eficientes que trabalham em equipes coordenadas, proporcionando uma dança hipnotizante para aqueles que têm a sorte de observá-los."
    },
    {
        "fullstartdate": "202504130300",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.AniversarioFortaleza_PT-BR2253033645_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AniversarioFortaleza_PT-BR2253033645",
        "copyright": "Vista aérea da Praia de Iracema, Fortaleza, Ceará, Brasil (© stocklapse/Getty Images)",
        "copyrightKeyword": "Fortaleza",
        "hsh": "fb678f810150d822e824c0a60a0d3dd8",
        "description": "Hoje, Fortaleza celebra 299 anos de história, sol e brisa marítima. Fundada oficialmente em 1726, mas com origens que remontam a 1604, a cidade nasceu de um forte e se tornou um dos maiores polos culturais e turísticos do Brasil. Seus ventos constantes moldaram não apenas a paisagem, mas também a vida local, tornando-a um paraíso para esportes como kitesurf e windsurf."
    },
    {
        "fullstartdate": "202504120300",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_PT-BR1652543641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_PT-BR1652543641",
        "copyright": "Vista da cúpula da Estação Espacial Internacional sobre o Oceano Pacífico Sul (© NASA)",
        "copyrightKeyword": "Dia Internacional dos Voos Espaciais Tripulados",
        "hsh": "46078b42dc4b6ac5977bcc834515bd06",
        "description": "Há não muito tempo, a humanidade deu seu primeiro passo além da Terra. Por milhares de anos, olhamos para as estrelas, sonhando com o que havia além. Então, em 12 de abril de 1961, um homem deixou o planeta e mudou a história para sempre. Naquela manhã, o piloto soviético Yuri Gagarin entrou em uma pequena espaçonave esférica chamada Vostok 1. A contagem regressiva começou. Os motores foram acionados. Quando o foguete rugiu em direção ao céu, ele gritou: \"Poyekhali!\"—\"Vamos!\" E assim, a Terra teve seu primeiro viajante espacial."
    },
    {
        "fullstartdate": "202504110300",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_PT-BR1514723393_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_PT-BR1514723393",
        "copyright": "Campo de Tulipas nos Países Baixos (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulipa flor",
        "hsh": "b1971420e10cd510f2be1914cf11f976",
        "description": "Nos campos floridos dos Países Baixos, as tulipas pintam a paisagem com um arco-íris vibrante. Essas flores icônicas não são nativas da terra dos moinhos e canais, mas chegaram da Turquia no século XVI e logo conquistaram o coração holandês. No século seguinte, um único bulbo chegou a valer mais que uma mansão durante a \"mania das tulipas\", a primeira grande bolha financeira da história. Quando o mercado desabou em 1637, o fascínio permaneceu, transformando-as em símbolo nacional."
    },
    {
        "fullstartdate": "202504100300",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_PT-BR1339249223_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_PT-BR1339249223",
        "copyright": "Filhotes de raposa-vermelha perto da toca (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Raposa-vermelha",
        "hsh": "54494c65d0deda6aed5fa85c381055e1",
        "description": "Crescer na natureza não é fácil: desde o nascimento, cada animal enfrenta desafios para sobreviver e aprender as regras da selva. Competição por alimento, esconderijos contra predadores e o desenvolvimento de habilidades essenciais tornam a infância um período de descobertas e provações. Mas, em meio a isso, existe também a cumplicidade entre irmãos, onde brincadeiras e pequenas disputas moldam futuros caçadores e exploradores."
    },
    {
        "fullstartdate": "202504090300",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_PT-BR1208172497_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_PT-BR1208172497",
        "copyright": "Hora azul em Naxos, Cíclades, Grécia (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Cíclades",
        "hsh": "42f43eb2ff1d750efd668a01c06fe986",
        "description": "Quando o sol se despede ou antes dele nascer, Naxos, a maior e mais fértil ilha das Cíclades, na Grécia, se converte em magia. Durante a hora azul, o céu se tinge de safira, o mar reflete sua tranquilidade e a ilha parece suspensa entre mito e realidade. Na imagem do dia, é impossível não se encantar com essa transição que captura essa essência única."
    },
    {
        "fullstartdate": "202504080300",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.ParoTsechu_PT-BR0804311067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParoTsechu_PT-BR0804311067",
        "copyright": "Mulheres com trajes tradicionais no Festival Paro Tshechu, Butão (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Butão",
        "hsh": "cfb389a21a74ed59b77763a79f4460b3",
        "description": "No coração das montanhas do Himalaia, um festival transforma a paisagem em um cenário de cores, danças e tradição. O Paro Tshechu, um dos eventos mais vibrantes do Butão, começa hoje e segue até 12 de abril, reunindo multidões no pátio do imponente Rinpung Dzong. Durante cinco dias, monges e dançarinos mascarados enchem o ar com movimentos hipnotizantes, tambores ressoam pelos vales e bandeiras de oração tremulam ao vento, criando um espetáculo que atravessa séculos."
    },
    {
        "fullstartdate": "202504070300",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_PT-BR0574676705_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_PT-BR0574676705",
        "copyright": "Castor-americano, Moran, Wyoming, EUA (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "Dia Internacional do Castor",
        "hsh": "9fb44ebf490ede2456040d8c0a5810f9",
        "description": "Hoje é Dia Internacional do Castor, uma celebração dos engenheiros da natureza! Mestres da arquitetura aquática, esses roedores moldam paisagens ao construir diques e represas. E seu impacto vai além: ao represar rios, ajudam a purificar a água, reduzir enchentes e aumentar a biodiversidade."
    },
    {
        "fullstartdate": "202504060300",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_PT-BR0400301029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PeabodyBaltimore_PT-BR0400301029",
        "copyright": "Biblioteca George Peabody, Baltimore, Maryland, EUA (© Wim Wiskerke/Alamy)",
        "copyrightKeyword": "Real Gabinete Português de Leitura, Rio de Janeiro",
        "hsh": "4abfea550f2f6d083f73291058ab2214",
        "description": "Entre colunas que parecem tocar o céu e estantes repletas de histórias, as bibliotecas são portais para outros mundos. Lugares onde o tempo se dissolve e cada página virada revela um novo universo. Na imagem do dia, a Biblioteca George Peabody, nos EUA, encarna essa grandiosidade. Seu átrio de 18,5 metros de altura, cercado por varandas de ferro fundido, cria a ilusão de uma catedral literária, onde cada livro é um relicário de saber."
    },
    {
        "fullstartdate": "202504050300",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_PT-BR7140171016_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_PT-BR7140171016",
        "copyright": "Ilhote de Gaztelugatxe ao pôr do sol, País Basco, Espanha (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe na Biscaia",
        "hsh": "049a3dee989567c633a32cd95b26842d",
        "description": "Imagine um pequeno pedaço de terra rodeado pelo mar, coroado por uma ermida milenar que desafia tanto o tempo quanto as ondas: este é San Juan de Gaztelugatxe, a joia da costa basca espanhola que admiramos na imagem do dia. Sua história remonta ao século X, quando monges se refugiaram neste rochedo escarpado em busca de isolamento. A ermida, reconstruída várias vezes ao longo dos séculos, resistiu a batalhas épicas e ataques de piratas. Hoje, 241 degraus serpenteiam até o topo, onde visitantes tocam o sino três vezes, fazendo um desejo - uma tradição que mistura fé e magia."
    },
    {
        "fullstartdate": "202504040300",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.CherryBlossomDC_PT-BR6371827217_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CherryBlossomDC_PT-BR6371827217",
        "copyright": "Festival Nacional da Flor de Cerejeira, Washington, D.C., EUA (© f11photo/Getty Images)",
        "copyrightKeyword": "Flor de Cerejeira",
        "hsh": "f8855f77afad410763ab294cf43c8729",
        "description": "Washington, nos Estados Unidos, surge na imagem do dia como um sonho em tons de rosa e branco. Este espetáculo marca o auge do Festival Nacional das Cerejeiras, uma celebração anual iniciada em 1912, quando o prefeito de Tóquio presenteou os Estados Unidos com 3 mil cerejeiras como símbolo de amizade entre as duas nações. O festival vai até 13 de abril, com a floração durando de quatro a sete dias."
    },
    {
        "fullstartdate": "202504030300",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.SaguaroRainbow_PT-BR3397933674_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SaguaroRainbow_PT-BR3397933674",
        "copyright": "Arco-íris sobre o Wasson Peak, Parque Nacional de Saguaro, Arizona, EUA (© Frank Staub/Getty Images)",
        "copyrightKeyword": "Parque Nacional de Saguaro",
        "hsh": "64dee140fce32a7e00311fe57e561657",
        "description": "Os irlandeses dizem que no fim do arco-íris há um pote de ouro, mas talvez o verdadeiro tesouro seja a própria magia desse fenômeno. Em diversas culturas, ele é um elo entre mundos: para os nórdicos, era a ponte Bifrost, ligando os deuses aos humanos; no Havaí, era o caminho das almas para o além; já no Brasil, o povo Krenak vê no arco-íris uma serpente que emerge do Rio Doce para revelar segredos do tempo."
    },
    {
        "fullstartdate": "202504020300",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.CanyonItaimbezinho_PT-BR4970821899_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonItaimbezinho_PT-BR4970821899",
        "copyright": "Cânion Itaimbezinho, Rio Grande do Sul, Brasil (© agustavop/iStock/Getty Images Plus)",
        "copyrightKeyword": "Cânion Itaimbezinho",
        "hsh": "af051524bd957ace16e56463161f3841",
        "description": "Um abismo de 700 metros de profundidade, esculpido ao longo de milhões de anos? Este é o Cânion Itaimbezinho, a obra-prima geológica vista aqui, localizada no Parque Nacional de Aparados da Serra, na fronteira entre Rio Grande do Sul e Santa Catarina. Com 5,8 quilômetros de extensão, é um testemunho vivo da força e beleza da Terra."
    },
    {
        "fullstartdate": "202504010300",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_PT-BR2144380781_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_PT-BR2144380781",
        "copyright": "Perereca Boana rufitela, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "anura",
        "hsh": "5822de9ac12f174d0f8f7993671a1fb1",
        "description": "Imagine poder saltar 50 vezes o comprimento do seu corpo, ter pele transparente ou sobreviver no deserto sem beber água. Bem-vindo ao universo dos anuros! Com mais de 6 mil espécies conhecidas, esses fascinantes anfíbios habitam o planeta desde os tempos dos dinossauros. Sapos, robustos e adaptados ao solo, dominam a terra; rãs, com peles lisas e habilidades aquáticas, reinam nos ambientes aquáticos; e as pererecas, como a vista na imagem de hoje, são verdadeiras acrobatas das árvores, habilidosas em escaladas."
    },
    {
        "fullstartdate": "202503310300",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_PT-BR1632629962_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_PT-BR1632629962",
        "copyright": "Ostuni ao entardecer, Apúlia, Itália (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Apúlia Itália",
        "hsh": "8b6bcdf72471c39568dadca5e4d55ab1",
        "description": "Do alto de uma colina na região da Apúlia, no sudeste da Itália, Ostuni surge na imagem do dia como um deslumbrante labirinto de casas brancas. Conhecida como a \"Cidade Branca\", suas fachadas caiadas não são apenas um espetáculo visual, mas também uma solução engenhosa contra o calor intenso do verão mediterrâneo. No coração desse cenário, a Catedral de Ostuni exibe sua impressionante rosácea do século XV, enquanto a Piazza della Libertà pulsa como o centro vital da cidade."
    },
    {
        "fullstartdate": "202503300300",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_PT-BR9026745479_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_PT-BR9026745479",
        "copyright": "Vista aérea do Porto de Sydney, Nova Gales do Sul, Austrália (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Baía de Sydney",
        "hsh": "e24aa4282071b8af0e548e94c5e73f0c",
        "description": "O Porto de Sydney, na imagem de hoje, é uma das paisagens mais icônicas da Austrália. De um lado, a Ópera de Sydney ergue suas conchas brancas, refletindo a luz do sol em um espetáculo arquitetônico tombado pela UNESCO. Do outro, a Ponte da Baía de Sydney se estende com imponência, conectando a cidade desde 1932 com seus impressionantes 503 metros de comprimento."
    },
    {
        "fullstartdate": "202503290300",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_PT-BR8458116464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_PT-BR8458116464",
        "copyright": "Superfloração no Monumento Nacional Carrizo Plain, Califórnia, EUA (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "Floração",
        "hsh": "7256d1a9459af42825aefa177444ddaa",
        "description": "Transformar o deserto em uma festa de cores: é assim que o fenômeno da superfloração encanta. Na Califórnia, Estados Unidos, o Monumento Nacional da Planície do Carrizo, visto na imagem, se cobre com uma explosão floral, graças às chuvas sazonais que despertam sementes adormecidas. Cerca de uma vez a cada década, colinas e vales áridos se tornam um tapete vivo, em um espetáculo efêmero e impressionante."
    },
    {
        "fullstartdate": "202503280300",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_PT-BR7621606081_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_PT-BR7621606081",
        "copyright": "Monarca-azul-de-solidéu fêmea no ninho (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "monarca-azul-de-solidéu",
        "hsh": "525907129867790c0cbbf85cc7226c2e",
        "description": "Um lampejo azul rompe o verde da floresta tropical: é o monarca-azul-de-solidéu, protagonista da imagem de hoje. Pequeno, ágil e vibrante, esse pássaro asiático caça insetos no ar com a destreza de um bem-te-vi. E sua habilidade vai além: o monarca constrói ninhos como fortalezas naturais, tecendo uma taça com fibras vegetais e teias de aranha, reforçadas com fungos antibióticos. O toque final? Ovinhos de aranha como decoração, unindo beleza à funcionalidade."
    },
    {
        "fullstartdate": "202503270300",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_PT-BR7363037534_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_PT-BR7363037534",
        "copyright": "Odeon of Herodes Atticus theater, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "Dia Mundial do Teatro",
        "hsh": "619a46ddfa8b31dd72cacbd338838ce9",
        "description": "Luzes, cortinas—e ação! Hoje é o Dia Mundial do Teatro. Criado em 1961, esse evento celebra a arte cênica como um elo entre culturas e tempos. A cada ano, uma personalidade teatral escreve uma mensagem traduzida para mais de 50 idiomas, incluindo o português, refletindo sobre o impacto do teatro na sociedade—seja como espelho do real, força transformadora ou refúgio para a imaginação."
    },
    {
        "fullstartdate": "202503260300",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_PT-BR6841178872_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_PT-BR6841178872",
        "copyright": "Peixe-boi em Crystal River, Flórida, EUA (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Dia de Apreciação do Peixe-boi",
        "hsh": "62b71827adc0672df978a198e1f2733e",
        "description": "Os peixes-boi levam a vida sem pressa—flutuam suavemente, pastando algas e navegando pelas águas mornas há milhões de anos. Para chamar atenção para sua conservação, a última quarta-feira de março é dedicada a eles no Dia de Apreciação do Peixe-boi."
    },
    {
        "fullstartdate": "202503250300",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_PT-BR3505721591_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_PT-BR3505721591",
        "copyright": "Buraco de Hobbit no set de filmagem de Hobbiton, Waikato, Nova Zelândia (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Cenário de filmagem Hobbiton",
        "hsh": "b475d1e05bfd4819835e48592dc1e7e2",
        "description": "Hoje, leitores do mundo inteiro reembarcam em uma viagem literária rumo à Terra-média. O Dia de Ler Tolkien celebra o legado de J.R.R. Tolkien, marcando a data em que o Um Anel foi destruído e a ameaça de Sauron chegou ao fim. Criado em 2003, o evento inspira leituras, debates e até banquetes dignos de um hobbit. Afinal, as histórias de Tolkien não são apenas épicos de fantasia, mas um universo inteiro, construído desde suas origens, com línguas inventadas, mitologia e povos que moldam cada era da Terra-média."
    },
    {
        "fullstartdate": "202503240300",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_PT-BR3216599628_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_PT-BR3216599628",
        "copyright": "Elefante do deserto e filhote se alimentando de capim alto, Namíbia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "elefante-africano",
        "hsh": "0f59e8e48a771c6bb008cdb964e83bc5",
        "description": "No deserto escaldante, onde a água é um tesouro raro, os elefantes do deserto desafiam o impossível. Encontrados no Mali e na Namíbia, onde foram fotografados na imagem de hoje, esses paquidermes são uma variação adaptada ao calor extremo e à escassez de recursos. Suas patas longas e corpos compactos se movem com surpreendente leveza sobre a areia, percorrendo até 70 quilômetros em busca de água e alimento, guiados por trilhas ancestrais. Sua jornada é uma constante prova de resistência."
    },
    {
        "fullstartdate": "202503230300",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.AniversarioFlorianopolis_PT-BR1020574641_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AniversarioFlorianopolis_PT-BR1020574641",
        "copyright": "Ponte Hercílio Luz ao pôr do sol, Florianópolis, Brasil (© daniel_wiedemann/iStock/Getty Images Plus)",
        "copyrightKeyword": "Ponte Hercílio Luz",
        "hsh": "9f6b09af47eae2876093a30492bee481",
        "description": "Hoje, Florianópolis sopra 352 velas, mas sua alma é atemporal. Antes dos portugueses, antes das histórias de bruxas e feitiços, povos ancestrais já caminhavam por suas areias. Vestígios arqueológicos apontam que a ilha já era habitada há 5 mil anos, e talvez seja essa longa jornada que a tornou um território de encantos e mistérios."
    },
    {
        "fullstartdate": "202503220300",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_PT-BR8794888130_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_PT-BR8794888130",
        "copyright": "Vitórias-régias na superfície do Cenote Nicte-Ha, Tulum, México (© Franco Banfi/NPL/Minden Pictures)",
        "copyrightKeyword": "Dia Mundial da Água",
        "hsh": "803c731c7ec100131c718f9cd1eef2b4",
        "description": "Em 22 de março, o Dia Mundial da Água nos lembra que a água doce não é apenas um recurso, mas a base da vida. Criada pela ONU, a data ressalta a necessidade de preservação e do uso consciente desse bem essencial."
    },
    {
        "fullstartdate": "202503210300",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_PT-BR7219382524_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_PT-BR7219382524",
        "copyright": "Névoa sobre a floresta tropical de terras baixas, Vale de Danum, Sabá, Bornéu, Malásia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "Dia Internacional das Florestas",
        "hsh": "26d334773274a39459c32efe4bd75595",
        "description": "Em 21 de março, o Dia Internacional das Florestas nos convida a olhar para a imensidão verde que sustenta a vida. O Brasil abriga a maior parte da Floresta Amazônica, um dos maiores tesouros naturais do mundo. Com rios que parecem oceanos e árvores que respiram pelo planeta, essa floresta contém cerca de 20% da água doce disponível no planeta e abriga uma biodiversidade inigualável. Guardiã de um equilíbrio delicado, ela não é apenas uma riqueza natural, mas uma força viva que conecta tudo ao seu redor."
    },
    {
        "fullstartdate": "202503200300",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.Outono2025_PT-BR0841637921_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Outono2025_PT-BR0841637921",
        "copyright": "Barco de pescadores flutuando em um rio durante o pôr do sol (© agustavop/iStock/Getty Images Plus)",
        "copyrightKeyword": "Outono",
        "hsh": "24d338c9c40c8e11da8a2fe5dcc84206",
        "description": "O outono finalmente chegou! Mas dependendo de onde você esteja no Brasil, a mudança de estação pode ser sentida de maneiras muito diferentes. O Brasil, por ter uma dimensão tão grande, apresenta essa estação com muitos contrastes: enquanto no Sul as temperaturas ficam amenas e frias, na Amazônia e no Nordeste o calor continua. No Centro-Oeste e Sudeste, o outono marca a transição para dias ensolarados e quentes, mas noites frescas - ainda que no Rio de Janeiro e Espírito Santo, o calor ainda persista, mas com menos chuvas."
    },
    {
        "fullstartdate": "202503190300",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_PT-BR1894971609_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_PT-BR1894971609",
        "copyright": "Garça-negra caçando com dossel, Parque Nacional de Chobe, Botsuana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Garça-negra",
        "hsh": "3749d20825bebf7eb6cc22189e8e0f48",
        "description": "Na cena capturada na imagem do dia, uma silhueta escura se desenha contra as águas rasas: é a garça-negra em plena caça. Com um movimento fluido, ela abre suas asas em um arco, criando uma sombra perfeita sobre a superfície—que reduz o reflexo e melhora sua visão sob a água. Para os peixes abaixo, parece um refúgio contra a luz intensa. Mas, na verdade, é a icônica estratégia da \"pesca em dossel\", uma emboscada meticulosamente arquitetada."
    },
    {
        "fullstartdate": "202503180300",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_PT-BR2515283879_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_PT-BR2515283879",
        "copyright": "Formações de rocha vermelha, Sedona, Arizona, EUA (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "eaac0045bab0ca0ab47265d05bcdc8af",
        "description": "Sedona, no Arizona, EUA, é um lugar onde a natureza e o misticismo se entrelaçam em cada curva de suas imponentes formações rochosas vermelhas. Visto na imagem, o destino é famoso por seus vórtices de energia: locais onde as forças da Terra se concentram, criando um ambiente propício à reflexão e ao bem-estar. Para os nativos americanos, é um lugar sagrado, um ponto de contato entre humanos e universo, atraindo pessoas em busca de paz e autoconhecimento."
    },
    {
        "fullstartdate": "202503170300",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_PT-BR3137652720_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_PT-BR3137652720",
        "copyright": "Ponte Samuel Beckett, Dublin, Irlanda (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "Dia de São Patrício",
        "hsh": "4902593f45bd371861b15e688aed82bf",
        "description": "Hoje, o Dia de São Patrício é uma explosão de cor e alegria na Irlanda, homenageando seu padroeiro. As festividades duram cinco dias e atraem mais de um milhão de visitantes, com desfiles, shows, teatro ao ar livre e fogos de artifício. E, enquanto na Irlanda os arredores da Ponte Samuel Beckett, vista na imagem, se iluminam de verde durante as festividades, no Brasil, o Cristo Redentor já brilhou com a mesma cor em homenagem à data, trazendo a magia de São Patrício aos céus cariocas."
    },
    {
        "fullstartdate": "202503160300",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_PT-BR5155103859_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_PT-BR5155103859",
        "copyright": "Filhote de panda-gigante na neve, China (© Cheryl Schneider/Alamy)",
        "copyrightKeyword": "panda-gigante",
        "hsh": "d1d556e423212b38c7ea9f9438171b3b",
        "description": "Hoje é dia de celebrar uma das criaturas mais carismáticas da natureza: o panda-gigante. Nativo da China, esse urso icônico vai muito além da fofura—ele é crucial para o equilíbrio das florestas de bambu. Ao se alimentar, dispersa sementes e estimula o crescimento de novas plantas, garantindo a renovação do ecossistema."
    },
    {
        "fullstartdate": "202503150300",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_PT-BR5979154220_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_PT-BR5979154220",
        "copyright": "Templo de Saturno no Fórum Romano, Roma, Itália (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Idos de Março",
        "hsh": "57e1fefed39abd7bad92051603d80dab",
        "description": "Hoje é o Idos de Março, uma data importante na história romana. \"Idos\" referia-se ao meio do mês no calendário romano, geralmente marcando a lua cheia, e era um tempo de celebração com festivais e reuniões públicas. No Fórum Romano, na Itália atual, é possível ver os vestígios da história e as ruínas de um império poderoso, como o Templo de Saturno, visto na imagem de hoje."
    },
    {
        "fullstartdate": "202503140300",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_PT-BR6370690979_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_PT-BR6370690979",
        "copyright": "Dólmen de Sorginetxe, País Basco, Álava, Espanha (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "Dia do Pi",
        "hsh": "b893c8ff834e73cedad56b5410fb4a6f",
        "description": "Hoje, 14 de março (3/14 no formato de data dos EUA), é o Dia do Pi, uma celebração dessa constante matemática essencial. Pi é conhecido por suas primeiras três casas decimais: 3,14. O símbolo usado para representar esse número irracional é o π, que, com um pouco de imaginação, podemos ver representado na imagem de hoje no Dolmen de Sorginetxe, no País Basco, Espanha."
    },
    {
        "fullstartdate": "202503130300",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_PT-BR8231295539_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_PT-BR8231295539",
        "copyright": "Celebração de Holi em Jaipur, Índia (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi Índia",
        "hsh": "58d593444bec393245d354f498566cff",
        "description": "Na Índia, o Holi explode em cores vivas que dançam no ar. Azul, verde, rosa, amarelo—cada tom conta uma história enquanto cobre roupas, rostos e calçadas. Este famoso festival de alegria, visto na imagem de hoje, acontece na lua cheia de Phalguna, o último mês do calendário lunar hindu, marcando a chegada da primavera. O Holi transcende fronteiras, espalhando-se por Nepal, Bangladesh, Paquistão e por comunidades indianas ao redor do mundo—inclusive no Brasil, onde festivais inspirados como o Happy Holi trazem essa fusão cromática para o nosso lado do planeta."
    },
    {
        "fullstartdate": "202503120300",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_PT-BR8314992777_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_PT-BR8314992777",
        "copyright": "Castelo de Sully-sur-Loire, Centro-Vale do Loire, França (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Castelo de Sully-sur-Loire, França",
        "hsh": "a5f82f0e02e7a5e72577d7ab56277dfe",
        "description": "Para quem ama história com boas doses de drama, o Castelo de Sully-sur-Loire, visto em toda sua imponência na imagem de hoje, não decepciona. Erguido no século XIV às margens do Rio Loire, é um dos maiores testemunhos de resiliência da história francesa. Sua estrutura sobreviveu a séculos de batalhas e convulsões políticas e, no interior de suas muralhas, se desenrolaram intrigas e alianças."
    },
    {
        "fullstartdate": "202503110300",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_PT-BR7092841551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_PT-BR7092841551",
        "copyright": "Praia Quebrada em Nusa Penida, Bali, Indonésia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Ilha de Nusa Penida",
        "hsh": "406170ce7b7c8109abc22db8186de801",
        "description": "As praias de Bali são belíssimas, mas as de Nusa Penida? Outro nível. Vista na imagem de hoje, Pasih Uug — ou Praia Quebrada — é uma dessas joias indonésias moldadas pelo tempo. Uma antiga caverna desmoronou há séculos, abrindo espaço para essa baía circular cercada por penhascos, onde o mar entra em tons impossíveis de azul. Algumas lendas dizem que foi obra de um gigante; outras, de um feiticeiro furioso. Hoje, tudo ali é pura magia. E, se a sorte sorrir, enormes raias-manta deslizam sob as águas cristalinas, tornando o cenário ainda mais surreal."
    },
    {
        "fullstartdate": "202503100300",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.AndorinhaodeCascata_PT-BR6572671128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AndorinhaodeCascata_PT-BR6572671128",
        "copyright": "Bando de andorinhões-velhos (Cypseloides senex) em frente às Cataratas do Iguaçu, Paraná (© Angelo Gandolfi/Minden PIctures)",
        "copyrightKeyword": "Andorinhão-velho",
        "hsh": "114cbf60e8c2883131ebde55b598ff62",
        "description": "Venha conosco até esse cenário paradisíaco nas alturas das cachoeiras brasileiras para conhecer um ágil e esperto voador, o andorinhão-velho! Essa espécie encontrada nas regiões montanhosas e florestas próximas a cachoeiras é um discreto e incansável aventureiro. Com asas longas e pontiagudas, eles voam rápido e fazem manobras incríveis no ar, como a que vemos na imagem de hoje."
    },
    {
        "fullstartdate": "202503090300",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_PT-BR6894860611_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_PT-BR6894860611",
        "copyright": "Torre do Relógio de São Marcos, Veneza, Itália (© scaliger/Getty Images)",
        "copyrightKeyword": "Torre do Relógio de São Marcos em Veneza",
        "hsh": "b09154faebc2f0e4311be8bee459caef",
        "description": "A Torre do Relógio de São Marcos, vista na imagem de hoje, rege o tempo há mais de 500 anos em Veneza, na Itália. Sua face azul, adornada com símbolos dourados do zodíaco, marca também os ciclos do sol e da lua. No topo, duas figuras de bronze batem o sino, como guardiões incansáveis dos dias."
    },
    {
        "fullstartdate": "202503080300",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_PT-BR2238848436_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_PT-BR2238848436",
        "copyright": "Estátua da Fearless Girl diante da Bolsa de Valores de Nova York, EUA (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "Dia Internacional da Mulher",
        "hsh": "8145d8ebd3bb4c108948433d89bd8c7d",
        "description": "Hoje não é um dia qualquer – ele ecoa vozes que moldaram a nossa história. Feliz Dia Internacional da Mulher! De fábricas a universidades, das ruas aos parlamentos, as mulheres lutaram – e ainda lutam – por equidade e reconhecimento. Dos protestos do início do século XX aos debates contemporâneos sobre igualdade salarial e liderança feminina, este dia é um lembrete da jornada percorrida e da que ainda resta percorrer."
    },
    {
        "fullstartdate": "202503070300",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_PT-BR9744325235_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_PT-BR9744325235",
        "copyright": "Flores de ameixeira, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "ameixeira na China",
        "hsh": "d505e286d198315c7e465fa9ba8770e8",
        "description": "Poucas flores desafiam o inverno com tanta graça quanto a ameixeira. Enquanto outras árvores ainda dormem, a Prunus mume veste seus galhos com branco, rosa e vermelho, pintando a paisagem fria com cores vibrantes. Originária da China, espalhou-se pelo Japão, Coreia e Vietnã, tornando-se um símbolo de resistência e renovação. Na tradição chinesa, representa pureza; no Japão, marca novos começos. Sua floração, de janeiro a março, é breve, mas marcante."
    },
    {
        "fullstartdate": "202503060300",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_PT-BR0962333839_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_PT-BR0962333839",
        "copyright": "Carneiros-selvagens no Parque Estadual Vale do Fogo, Nevada, EUA (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Parque Estadual Vale do Fogo",
        "hsh": "c013eecf7a0094253edbb34c5efae62c",
        "description": "O Parque Estadual Vale do Fogo, visto na imagem de hoje, é um playground natural em Nevada, nos EUA, onde as rochas parecem pegar fogo e carneiros fazem parkour. Enquanto no Brasil temos a Caatinga com seus bodes resilientes, aqui os carneiros-selvagens são os mestres do deserto. Com chifres que pesam até 14 quilos, esses animais transformam disputas territoriais em verdadeiras batalhas de velocidade, alcançando trinta quilômetros por hora."
    },
    {
        "fullstartdate": "202503050300",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_PT-BR0610691802_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_PT-BR0610691802",
        "copyright": "Vista aérea do Parque Nacional Khao Sok, Surat Thani, Tailândia (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Parque Nacional Khao Sok",
        "hsh": "0edf89ceec106e5a5cd42d34c06c916f",
        "description": "Imagine um paraíso onde o tempo parece ter parado há milhões de anos: bem-vindo ao Parque Nacional Khao Sok, o tesouro escondido no sul da Tailândia que vemos na imagem de hoje. Fundado em 1980, esse santuário guarda uma floresta tropical mais antiga que a nossa Amazônia. Aqui, o som da natureza substitui o barulho das cidades. Tapires-malaios caminham serenos, gibões-de-mãos-brancas se balançam entre as árvores gigantescas e o imponente bisão-indiano observa tudo de longe. Para os sortudos, a rara flor Rafflesia, a maior do mundo, se revela, com sua beleza - e aroma - inconfundíveis."
    },
    {
        "fullstartdate": "202503040300",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_PT-BR0441776263_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_PT-BR0441776263",
        "copyright": "Jackson Square, Nova Orleans, Louisiana, EUA (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "mardi gras",
        "hsh": "44581bbc6cab902105f772d1db11a2d0",
        "description": "Nossa imagem mostra a Jackson Square, em Nova Orleans, EUA, vibrando com a energia do Mardi Gras, ou Terça-feira Gorda. Em uma celebração que mistura história, tradição e alegria, a cidade se cobre de roxo, verde e dourado—cores que simbolizam justiça, fé e poder—enquanto foliões mascarados e desfiles animam as ruas."
    },
    {
        "fullstartdate": "202503030300",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.Carnaval2024_PT-BR2466690213_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Carnaval2024_PT-BR2466690213",
        "copyright": "Desfile de Carnaval no Sambódromo, Rio de Janeiro (© Giordano Cipriani/Getty Images)",
        "copyrightKeyword": "Sambódromo Marquês de Sapucaí",
        "hsh": "114e0c3e4331a6d7d04960d5432bf636",
        "description": "Esta segunda-feira marca o início do Carnaval! Na imagem de hoje vemos o Sambódromo do Rio de Janeiro, oficialmente chamado de Passarela do Samba Prof. Darcy Ribeiro, que é um dos principais palcos dessa festa nacional. Projetado pelo renomado arquiteto Oscar Niemeyer e inaugurado em 1984, o Sambódromo tem 700 metros de extensão e é conhecido como a \"Avenida\", por onde desfilam as escolas de samba."
    },
    {
        "fullstartdate": "202503020300",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_PT-BR0170958199_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_PT-BR0170958199",
        "copyright": "Árvores de eucalipto, Vale Megalong, Parque Nacional das Blue Moutains, Nova Gales do Sul, Austrália (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Nacional das Blue Mountains, Austrália",
        "hsh": "f03c7076950469f9f543186c6d9df86c",
        "description": "Hoje, estamos na Austrália, no grandioso Parque Nacional das Blue Mountains. Visto na imagem, esse santuário natural é um mosaico de penhascos imponentes, florestas densas e cachoeiras escondidas. Mas, além da névoa azulada que dá nome à região, o que se sente no ar é o aroma dos eucaliptos. Com 92 espécies catalogadas, essas árvores dominam a paisagem e sustentam a vida local, alimentando coalas e oferecendo abrigo para diversas aves e insetos."
    },
    {
        "fullstartdate": "202503010300",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_PT-BR9833593341_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_PT-BR9833593341",
        "copyright": "Aurora boreal sobre a Ilha Spirit no Lago Maligne, Parque Nacional Jasper, Canadá (© Mumemories/Getty Images)",
        "copyrightKeyword": "Lago Maligne",
        "hsh": "016858418abffa667543dfb599deb826",
        "description": "Na imagem de hoje, o Lago Maligne resplandece no Parque Nacional Jasper, entre as Montanhas Rochosas do Canadá. Com 22 quilômetros de extensão, ele serpenteia por vales glaciais, refletindo o céu e os picos nevados ao redor. Muito antes de ser mapeado pela exploradora Mary Schäffer em 1907, e que os turistas chegassem com suas câmeras, povos indígenas como os Dane-zaa, Nakoda e Cree já navegavam por esse espelho d'água cristalino, que consideravam sagrado."
    },
    {
        "fullstartdate": "202502280300",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_PT-BR9663296659_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_PT-BR9663296659",
        "copyright": "Mosteiro Taktsang Palphug, Butão (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Ano novo Tibetano",
        "hsh": "fe735dbb55e6bb62c51fff4e99c06694",
        "description": "Bem-vindos ao ano de 2152—pelo menos no calendário tibetano! Hoje começa o Losar, o ano novo budista, celebrado com 15 dias de rituais e festividades. Nesse período, os butaneses se entregam a piqueniques, danças, jogos de dardos e de arco e flecha, esporte nacional do país. É servida a tradicional sopa guthuk, enquanto incensos preenchem os templos e orações pedem fortuna e prosperidade. A imagem de hoje nos leva ao Taktsang Palphug, o Ninho do Tigre, um mosteiro espetacular construído em 1692, incrustado em um penhasco a 3 mil metros de altitude no Butão."
    },
    {
        "fullstartdate": "202502270300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_PT-BR7907251443_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_PT-BR7907251443",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Dia Internacional do Urso Polar",
        "hsh": "44d93a24e677bec8cc95803c7a70e07e",
        "description": "Hoje vamos ao norte para celebrar o Dia Internacional do Urso Polar, uma oportunidade para conhecermos melhor o maior urso do planeta. Nativos do Ártico, esses gigantes brancos habitam regiões geladas do Alasca, Rússia, Groenlândia, Svalbard e Canadá - como o filhote na imagem de hoje, capturada em Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502260300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_PT-BR7662239404_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_PT-BR7662239404",
        "copyright": "Castelo de Stalker no Lago Laich, Argyll, Escócia (© WLDavies/Getty Images)",
        "copyrightKeyword": " Argyll, na Escócia",
        "hsh": "f76a9e82a50345311553f830a5682ba7",
        "description": "O Castelo Stalker, visto na imagem do dia, é uma joia medieval escocesa situada em um ilhote no Lago Laich. Construído nos anos 1440, viveu momentos marcantes, incluindo visitas reais e uma transferência de posse entre clãs durante uma aposta, em uma noite de bebedeira. Restaurado na década de 1960, ganhou fama mundial ao aparecer no clássico filme \"Monty Python em Busca do Cálice Sagrado\" e na série \"Black Mirror\"."
    },
    {
        "fullstartdate": "202502250300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_PT-BR6923982183_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_PT-BR6923982183",
        "copyright": "Hoodoos de arenito, Parque Nacional de Bryce Canyon, Utah, EUA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Parque Nacional de Bryce Canyon Utah",
        "hsh": "8b5b19a3e74edf5600f1484c346de814",
        "description": "Bem-vindo ao Parque Nacional Bryce Canyon, em Utah, nos EUA, que atrai mais de 2 milhões de visitantes por ano. Fotografado na imagem de hoje, ele é famoso por suas formações de arenito únicas, pilares de pedra esculpidos ao longo de milênios pela erosão. Para os Paiute, um de seus povos nativos, eles não são apenas rochas: são pessoas petrificadas pelo travesso Coiote, figura astuta de sua mitologia."
    },
    {
        "fullstartdate": "202502240300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_PT-BR7956763969_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_PT-BR7956763969",
        "copyright": "Chocos-gigantes no Golfo de Spencer, perto de Whyalla, Austrália Meridional (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "choco animal",
        "hsh": "cf0c0300b271948ce03208cccb9b6b5e",
        "description": "Imagine um mestre da ilusão subaquática, capaz de se transformar num piscar de olhos: este é o choco, também conhecido como sépia. O choco-gigante, estrela da nossa imagem clicada em Whyalla, na Austrália Meridional, impressiona com 1,2 metro de comprimento e mais de 10 quilos."
    },
    {
        "fullstartdate": "202502230300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_PT-BR7467420125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_PT-BR7467420125",
        "copyright": "Monte Fuji ao amanhecer, Lago Kawaguchi, Japão (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Monte Fuji",
        "hsh": "8cdf6a03b0206b5bb78f849c59a08238",
        "description": "O Monte Fuji domina o horizonte com sua presença lendária. Visto na imagem de hoje, Fujisan, como é chamado no Japão, impressiona com seus mais de 3.700 metros de altura e sua forma quase perfeita, coberta de neve durante cinco meses ao ano."
    },
    {
        "fullstartdate": "202502220300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.PalaciodeCristalCuritiba_PT-BR6693947310_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PalaciodeCristalCuritiba_PT-BR6693947310",
        "copyright": "Atardecer no Jardim Botânico de Curitiba, Paraná (© advjmneto/Getty Images)",
        "copyrightKeyword": "Jardim Botânico Curitiba",
        "hsh": "75b7c3023a6a8bad0e041e127e0fb006",
        "description": "Entre com a gente nessa delicada preciosidade da arquitetura! O Palácio de Cristal de Curitiba, visto na imagem de hoje, foi inspirado no famoso Palácio de Cristal de Londres, Reino Unido, e é uma joia ao ar livre que encanta não só curitibanos, mas visitantes de todo o país. Construído no estilo Art Nouveau, um movimento artístico e arquitetônico popular durante o final do século XIX e começo do século XX, o palácio é caracterizado por suas linhas curvas e formas inspiradas na natureza. No interior, abriga uma coleção de plantas tropicais, com espécies nativas da Mata Atlântica, funcionando como uma estufa para pesquisa e conservação."
    },
    {
        "fullstartdate": "202502210300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_PT-BR6994277285_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_PT-BR6994277285",
        "copyright": "Lago Champaka Sarasi perto de Shimoga, Carnataca, Índia (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Carnataca",
        "hsh": "1b0da2222d886d8117f9c08ed4d0e0d1",
        "description": "Hoje estamos em Shimoga, no sul da Índia, onde a natureza se entrelaça com a história e a espiritualidade. Seu nome, derivado do sânscrito, significa \"rosto de Shiva\", homenageando uma das principais deidades hindus. Essa prática de atribuir significados profundos a lugares por meio de línguas ancestrais encontra um paralelo marcante no Brasil, onde muitas cidades, como Aracaju (\"cajueiros dos papagaios\") e Goiás (\"gente semelhante\") guardam em seus nomes a herança das línguas indígenas e o vínculo com a terra."
    },
    {
        "fullstartdate": "202502200300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_PT-BR4320223616_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_PT-BR4320223616",
        "copyright": "Cervos-vermelhos, Canadá (© Delbars/Getty Images)",
        "copyrightKeyword": "Cervo-vermelho",
        "hsh": "f4844c068c24a1e8f5c80f1dadb1d581",
        "description": "Imagine uma floresta onde os reis não usam coroas, mas galhadas majestosas que crescem e caem a cada ano: bem-vindos ao reino dos cervos-vermelhos, as estrelas da imagem de hoje! Esses monarcas da floresta, espalhados pela Europa, Ásia, norte da África e América do Norte, são mestres da transformação. Os machos, ou veados, exibem galhadas que podem crescer até 70 centímetros e pesar 1 quilo. Essas estruturas, símbolo de poder, são o único órgão de mamífero com regeneração total. Já as fêmeas, chamadas corças, provam que elegância dispensa galhadas, sendo menores, mas igualmente encantadoras."
    },
    {
        "fullstartdate": "202502190300",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_PT-BR4179764708_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_PT-BR4179764708",
        "copyright": "Lontra-européia, Lelystad, Países Baixos (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "Lontra-européia",
        "hsh": "bd687ccb38a9372802b8a7786609668c",
        "description": "A lontra é mais que uma carinha fofa - é um termômetro da saúde ambiental. Ágil e com corpo aerodinâmico e patas palmadas, esse mamífero brincalhão tem uma pelagem densíssima que o mantém aquecido até nas águas mais geladas."
    },
    {
        "fullstartdate": "202502180300",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_PT-BR3865302067_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_PT-BR3865302067",
        "copyright": "Grande Buraco Azul, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Grande Buraco Azul",
        "hsh": "1c62bbc3fe22b45e95e5fe1e361508d2",
        "description": "O Grande Buraco Azul, da imagem do dia, é uma das maravilhas subaquáticas do mundo. Localizado na costa de Belize, este sumidouro marinho, com 318 metros de diâmetro e 124 de profundidade, atrai mergulhadores de todo o planeta. Suas águas cristalinas revelam formações rochosas formidáveis e uma vida marinha diversa, incluindo garoupas gigantes e tubarões. E, a 91 metros de profundidade, uma zona escura e inóspita permanece um enigma que intriga cientistas."
    },
    {
        "fullstartdate": "202502170300",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.CatalanPyrenees_PT-BR8374328758_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CatalanPyrenees_PT-BR8374328758",
        "copyright": "Coll d'Ares, Pirineus Catalães, Espanha (© CRISTIAN IONUT ZAHARIA/Shutterstock)",
        "copyrightKeyword": "Pirinéus Catalães",
        "hsh": "98f98625bdb2c4e4179c140563fe2562",
        "description": "No coração da Europa, o Coll d'Ares, que vemos na imagem de hoje, atravessa os imponentes Pirineus. Com aproximadamente 1.500 metros de altitude, trilhas e uma rica história que remonta ao ano de 878, esse antigo ponto de passagem não é apenas uma fronteira geográfica entre a Espanha e a França, mas também uma ponte entre muitas épocas e culturas."
    },
    {
        "fullstartdate": "202502160300",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_PT-BR8222764895_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_PT-BR8222764895",
        "copyright": "Mãe e filhote de baleia-jubarte, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "Dia Internacional da Baleia",
        "hsh": "04500f5fdfac9bc28da0d833b3535de8",
        "description": "No terceiro domingo de fevereiro, celebramos o Dia Internacional da Baleia, um tributo aos gigantes dos oceanos. Criada em 1980, a data se tornou um alerta global contra as ameaças que afetam nossos mares: a ideia é preservar animais como as jubartes, protagonistas da data e da imagem do dia, que nos encantam com suas canções submersas e saltos espetaculares."
    },
    {
        "fullstartdate": "202502150300",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_PT-BR6356787037_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_PT-BR6356787037",
        "copyright": "Pingentes de gelo em Misotsuchi, Chichibu, Japão (© watayu0821/Shutterstock)",
        "copyrightKeyword": "Saitama no Japão",
        "hsh": "3dd2624ab8dde1c7a26f956ad0825f08",
        "description": "Na imagem de hoje, vemos uma obra-prima efêmera esculpida pelo inverno, capturada em Chichibu, no Japão. Os pingentes de gelo de Misotsuchi formam uma imponente parede com mais de 30 metros de largura e 10 de altura, criada pela dança entre a água da nascente e o frio intenso. Entre janeiro e fevereiro, luzes colorem o gelo, criando um caleidoscópio noturno que remete a contos de fadas."
    },
    {
        "fullstartdate": "202502140300",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.PelourinhoSalvador_PT-BR8001944563_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelourinhoSalvador_PT-BR8001944563",
        "copyright": "Centro histórico do Pelourinho, Salvador (© golero/Getty Images)",
        "copyrightKeyword": "Pelourinho",
        "hsh": "ed8be54bb47a02694bd77533417ed74f",
        "description": "O Pelourinho, visto na imagem de hoje, é um exemplo fascinante de como a história e a cultura podem se entrelaçar para criar um lugar único. Com suas ruas de paralelepípedos e edifícios coloridos, o Pelourinho é um verdadeiro espetáculo de Salvador e do Brasil. Em 1985, foi declarado Patrimônio Mundial pela UNESCO devido à sua riqueza histórica e arquitetônica, representando um dos mais bem preservados conjuntos de arquitetura colonial das Américas."
    },
    {
        "fullstartdate": "202502130300",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_PT-BR2696993841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_PT-BR2696993841",
        "copyright": "Lago Tyrrell, Victoria, Austrália (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "Vitória na Austrália",
        "hsh": "ff9c046d3bc3555044b4882ecc4daedb",
        "description": "O que vemos na imagem de hoje é o Lago Tyrrell, um espetáculo surreal que emerge da desértica paisagem australiana. Formado há 120 mil anos, este lago salgado de mais de 200 quilômetros quadrados é um oásis para a fauna local de répteis, cangurus e emus. Aqui na América do Sul, o Salar de Uyuni, na Bolívia, oferece uma experiência similar, mas em escala monumental: seus 10.582 quilômetros quadrados o tornam o maior deserto de sal do planeta.  Além da imensidão salina, o Salar abriga uma fauna peculiar que inclui flamingos e lhamas, que encontram abrigo nas águas salinas e nos pequenos lagos do deserto."
    },
    {
        "fullstartdate": "202502120300",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_PT-BR2320828755_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_PT-BR2320828755",
        "copyright": "Iguanas-marinhas, Ilhas Galápagos, Equador (© helovi/Getty Images)",
        "copyrightKeyword": "Dia de Darwin",
        "hsh": "7fe85858e5b3858c2f9e8dee411b650c",
        "description": "Hoje é o Dia de Darwin, uma celebração do cientista que transformou nossa compreensão da natureza. Mais do que um marco científico, sua obra é um convite perpétuo à curiosidade, ao questionamento e à exploração. Sua teoria da seleção natural conectou todas as formas de vida em uma história evolutiva compartilhada, das quais as iguanas-marinhas das Ilhas Galápagos, vistas na imagem, são exemplos vivos. Únicos répteis do mundo adaptados à vida no mar, elas usam suas caudas achatadas para nadar e espirram o excesso de sal, mostrando como as espécies moldam-se de maneiras curiosas ao ambiente."
    },
    {
        "fullstartdate": "202502110300",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_PT-BR2035290844_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_PT-BR2035290844",
        "copyright": "Grutas de Yungang, Datong, província de Xanxim, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Grutas de Yungang",
        "hsh": "844740e9ba86d24b54f9790c7c7cdec1",
        "description": "O que você vê na imagem de hoje são as imponentes Grutas de Yungang, na China, um dos maiores legados da arte budista no mundo. Esculpido nas falésias de arenito há mais de 1.500 anos, esse complexo conta com 254 cavernas e 51.000 estátuas, formando um labirinto de fé petrificada de mais de um quilômetro, onde cada figura reflete a fusão das influências da Índia, Ásia Central e China. Em uma das cavernas, um Buda colossal de 17 metros se ergue, majestoso, diante dos visitantes, como um guardião atemporal do local."
    },
    {
        "fullstartdate": "202502100300",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.DiaAtletaPro_PT-BR7651032356_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaAtletaPro_PT-BR7651032356",
        "copyright": "Oracle Red Bull Racing em São Paulo (© Jared C. Tilton/Staff/Getty Images)",
        "copyrightKeyword": "Atletas brasileiros destacados",
        "hsh": "10d51e77e5cd81cb257be527abb18517",
        "description": "Hoje celebramos o Dia do Atleta Profissional! A data marca a regulamentação da profissão no Brasil em 1988, quando a Lei Pelé trouxe importantes direitos trabalhistas e proteção social para os atletas. O Brasil é lar de grandes nomes do esporte, como Ayrton Senna, tricampeão de Fórmula 1, famoso por seus reflexos rápidos. Esse esporte pode levar seus pilotos a uma velocidade superior aos 200 km/h, dependendo do tipo de circuito, e os desafia com forças de até 6G durante as corridas - seis vezes a força da gravidade. Além disso, a temperatura dentro dos carros pode ultrapassar os 50°C, fazendo com que eles percam entre 2 e 4 litros de suor por corrida."
    },
    {
        "fullstartdate": "202502090300",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.AlstromPoint_PT-BR0066857741_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlstromPoint_PT-BR0066857741",
        "copyright": "Alstrom Point, Lago Powell, Utah, EUA (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Lago Powell nos Estados Unidos",
        "hsh": "daf05711d019cd0d8af33da631878a08",
        "description": "Se o fascínio por paisagens únicas te move, Alstrom Point, visto na imagem, é uma experiência à altura. Situado em Utah, nos Estados Unidos, a quase 1.500 metros de altitude, este mirante domina o Lago Powell, revelando uma vastidão de cânions esculpidos ao longo de milhões de anos. Alstrom Point se ergue 300 metros acima das águas, onde o arenito avermelhado encontra o azul profundo de um dos maiores reservatórios artificiais do país."
    },
    {
        "fullstartdate": "202502080300",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_PT-BR2482598093_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_PT-BR2482598093",
        "copyright": "Torres medievais em Mestia, Suanécia, Geórgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Cordilheira do Cáucaso",
        "hsh": "ab78b6e9b53bcaf97909a803afbeaba5",
        "description": "Nos montes gelados dos Cáucasos, Mestia é um portal vivo da história georgiana. A 1.500 metros de altitude, a cidade, vista na imagem do dia, fascina com suas 45 torres medievais. Construídas entre os séculos IX e XII – e talvez com origens pré-históricas –, essas estruturas integravam a vida cotidiana, servindo como fortificações e lares."
    },
    {
        "fullstartdate": "202502070300",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_PT-BR1972445946_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_PT-BR1972445946",
        "copyright": "Hora azul em Trontêmio, Noruega (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trontêmio Noruega",
        "hsh": "f60befd26bc68eefea68dc6a6873a482",
        "description": "Na Noruega, o inverno é mais que uma estação—é uma experiência única. Durante essa estação, a inclinação do eixo da Terra faz com que o hemisfério norte esteja inclinado para longe do sol. Isso resulta em dias muito curtos e noites longas, especialmente nas regiões mais ao norte, onde as noites duram até 20 horas, com semanas inteiras em que o sol não aparece. Por mais sombria que pareça a noite polar norueguesa, esse é um período especial. À tarde, uma luz suave reflete na neve e no mar azul-escuro, criando um brilho azulado que domina a paisagem. Este fenômeno, conhecido como \"hora azul\", acontece um pouco mais tarde a cada dia, anunciando lentamente o retorno do sol."
    },
    {
        "fullstartdate": "202502060300",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_PT-BR7385955178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_PT-BR7385955178",
        "copyright": "Ilha Archway, Praia Wharariki, Ilha Sul, Nova Zelândia (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Nova Zelândia",
        "hsh": "b46502201309e97ac85646500acb83d3",
        "description": "Aprecie com a gente essa beleza natural do outro lado do mundo: na imagem de hoje, as Ilhas Archway, sul da Nova Zelândia, que se erguem na praia de Wharariki, esculpidas pelo vento e pelo mar da Tasmânia. Quando 500 chefes Māori – o povo indígena da Nova Zelândia – e representantes da Coroa Britânica se encontraram em 1840, algo grandioso nasceu: o Waitangi Day, celebrado até hoje. Entre danças tradicionais, corridas de canoas e festivais pulsantes, o dia celebra a assinatura do tratado que estabeleceu as bases para a coexistência entre os dois povos."
    },
    {
        "fullstartdate": "202502050300",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_PT-BR7044869693_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_PT-BR7044869693",
        "copyright": "Ovelha Blackface Escocesa, Aberdeenshire, Escócia (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Ovelhas Negras",
        "hsh": "5969cbd532dd7828cb33ebb26dd41cde",
        "description": "Ser a \"ovelha negra\" nem sempre é algo ruim—basta perguntar às Blackface Escocesas, fotografadas aqui em Aberdeenshire, na Escócia. Com suas carinhas escuras e capacidade de prosperar onde outras espécies não sobrevivem, essa raça é um verdadeiro ícone das colinas e turfeiras escocesas, essencial à vida rural do país. Sua história começou no século XII, quando foi mencionada pela primeira vez em registros monásticos. Hoje, elas são encontradas em todo o Reino Unido, representando cerca de 30% das ovelhas do país. Sua lã grossa e resistente as protege do frio, sendo utilizada em produtos duráveis como tapetes, tecidos e colchões."
    },
    {
        "fullstartdate": "202502040300",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_PT-BR5001907624_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_PT-BR5001907624",
        "copyright": "Ponte Dourada, Bà Nà Hills, Da Nang, Vietnã (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "Ponte Dourada, Vietnã",
        "hsh": "afdee48dbdefa2385e2052be9341e199",
        "description": "Duas mãos gigantescas emergem da montanha para sustentar uma passarela dourada que parece flutuar nas nuvens. Essa é a Ponte Dourada (Cầu Vàng), vista na imagem de hoje, localizada nas enevoadas montanhas Bà Nà, no Vietnã. Inaugurada em 2018, a estrutura rapidamente se tornou um marco mundial, combinando engenharia ousada e beleza natural."
    },
    {
        "fullstartdate": "202502030300",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_PT-BR4711325256_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_PT-BR4711325256",
        "copyright": "Viaduto Ribblehead e montanha de Ingleborough, North Yorkshire, Inglaterra, Reino Unido (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "North Yorkshire na Inglaterra",
        "hsh": "02c24661f41e47e58da21dac7b35ae53",
        "description": "Parte engenharia, parte ousadia, o Viaduto Ribblehead, visto na imagem de hoje, é um ícone do século XIX no coração de North Yorkshire, Inglaterra. Construído nos anos 1870, seus 24 arcos de pedra se estendem por 400 metros, atravessando o Vale Ribble a 32 metros do solo. Já no Brasil, nosso colosso de concreto é o Viaduto 13, no Rio Grande do Sul, inaugurado 100 anos depois do inglês. Seus 143 metros de altura o tornam o mais alto das Américas e o terceiro do mundo, enquanto seus mais de 500 metros de extensão cortam a paisagem verdejante."
    },
    {
        "fullstartdate": "202502020300",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.AustriaMarmot_PT-BR3852598184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AustriaMarmot_PT-BR3852598184",
        "copyright": "Jovem marmota alpina (© Jonas Fichtner-Pflaum/Getty Images)",
        "copyrightKeyword": "Dia da Marmota",
        "hsh": "a66cc0c28faef681f4d09439011e58df",
        "description": "Hoje, no Dia da Marmota, estadunidenses e canadenses voltam os olhos para Punxsutawney Phil, a famosa marmota que decide o futuro do inverno. Reza a lenda que, se Phil avistar sua sombra, mais seis semanas de frio são esperadas; sem sombra, a primavera chega mais cedo. Essa tradição, levada às Américas por imigrantes alemães, começou nos Estados Unidos em 1887, na pequena cidade de Punxsutawney, Pensilvânia."
    },
    {
        "fullstartdate": "202502010300",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_PT-BR1918003358_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_PT-BR1918003358",
        "copyright": "Fortaleza de Königstein, Suíça Saxônica, Alemanha (© Bildagentur-online/Exss/Alamy)",
        "copyrightKeyword": "Alemanha",
        "hsh": "cd441bf3f57d8059c9f0a3cd2437dbaa",
        "description": "Espalhadas por diferentes partes do planeta, fortalezas são monumentos que não só protegem territórios, mas preservam narrativas seculares. A de Königstein, na Alemanha, visível na imagem de hoje, remonta ao ano de 1233 e se destaca nas montanhas saxônicas. Do outro lado do Atlântico, a Fortaleza de Santa Cruz da Barra, em Niterói, construída no século XVI, guarda a entrada da Baía de Guanabara. Ambas as construções testemunharam séculos de transformações, desempenhando papéis cruciais em momentos de defesa e poder."
    },
    {
        "fullstartdate": "202501310300",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_PT-BR0179432464_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_PT-BR0179432464",
        "copyright": "Zebras-da-planície ao amanhecer, Parque Nacional de Mokala, África do Sul (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "Dia Internacional da Zebra",
        "hsh": "4f36e82b2c89353509574ae2a4572982",
        "description": "Hoje é o Dia Internacional da Zebra, criado em 2010 para conscientizar sobre a preservação dos ícones da fauna africana. Esses equídeos vivem do Quênia à África do Sul e se dividem em três espécies - um deles, a zebra-de-Grévy, corre risco de extinção devido a caça furtiva, perda de habitat e mudanças climáticas."
    },
    {
        "fullstartdate": "202501300300",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.BaiadosPorcos_PT-BR0532087075_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaiadosPorcos_PT-BR0532087075",
        "copyright": "Vista de Baía dos Porcos em Fernando de Noronha (© Reuber Duarte/Getty Images)",
        "copyrightKeyword": "Baía dos Porcos (Fernando de Noronha)",
        "hsh": "995f32cb7dc14807723f9477428183a6",
        "description": "A imagem do dia desperta uma vontade de estar na natureza? A Baía dos Porcos, localizada em Fernando de Noronha, é um verdadeiro tesouro natural! O nome curioso não tem relação com animais terrestres, mas sim com porcos-marinhos, um termo antigo para focas ou leões-marinhos que habitavam a região no passado. Além de uma vista relaxante em terra, este local é um dos melhores pontos para snorkeling no Brasil, com águas cristalinas que permitem a observação de tartarugas marinhas, peixes coloridos e até tubarões-lixa."
    },
    {
        "fullstartdate": "202501290300",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_PT-BR5484555441_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_PT-BR5484555441",
        "copyright": "Dança do dragão, Wuhan, China (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Ano Novo Chinês",
        "hsh": "dd891c183e0181e42feb6692e6572139",
        "description": "Hoje, as ruas se enchem de fogos de artifício, lanternas vermelhas e conversas alegres—é o Ano Novo Chinês! Com dois milênios de tradição, essa celebração marca o início do calendário lunissolar chinês. Na imagem, vemos a dança do dragão, uma performance impressionante em que dançarinos habilidosos dão vida a um dragão de marionete feito de tecido, madeira e bambu, com movimentos sinuosos e ondulantes. O dragão simboliza poder, dignidade e boa sorte e, quanto maior ele é, mais prosperidade promete trazer."
    },
    {
        "fullstartdate": "202501280300",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_PT-BR5034009033_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_PT-BR5034009033",
        "copyright": "Coruja-do-nabal caçando na neve (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "Coruja-do-nabal",
        "hsh": "a5ef79737c3130a1c6c2fe99d15f679f",
        "description": "A coruja-do-nabal, que voa na imagem de hoje, é uma habitante ágil e silenciosa dos campos e pastagens. Seu voo irregular, com batimentos de asas que lembram os de uma mariposa ou morcego, a torna uma caçadora singular, mas efetiva. Distribuída por diversos continentes, exceto na Antártica e na Austrália, essa ave de rapina também marca presença no Brasil, onde pode ser vista desde Minas Gerais e São Paulo até o Rio Grande do Sul."
    },
    {
        "fullstartdate": "202501270300",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_PT-BR4095354589_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_PT-BR4095354589",
        "copyright": "Templo de Zoroastro, Parque Nacional do Grand Canyon, Arizona, EUA (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Parque Nacional do Grand Canyon",
        "hsh": "968f43fe320832abf6c93e5933ecd045",
        "description": "A imagem de hoje destaca a maravilhas geológica do Parque Nacional do Grand Canyon, nos Estados Unidos. Esculpido ao longo de quase 2 bilhões de anos pela força do Rio Colorado, o cânion (um vale profundo com encostas íngremes) revela os processos naturais que moldam o nosso planeta. O rio começou a cortar o terreno entre 5 e 6 milhões de anos atrás e, desde então, continua aprofundando e ampliando suas formações dramáticas."
    },
    {
        "fullstartdate": "202501260300",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_PT-BR2068604489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_PT-BR2068604489",
        "copyright": "Floresta de faia-europeia na Bélgica (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": " faia-europeia",
        "hsh": "dfb7638dfd051fdd5097b866f47f9fe3",
        "description": "Não costumamos pensar muito em árvores, mas as faias merecem alguns minutos do nosso tempo - não é à toa que algumas de suas florestas são Patrimônio Mundial da UNESCO. Na imagem de hoje, admiramos uma gelada floresta de faias na Bélgica. Essas árvores podem chegar a surpreendentes 620 anos e 50 metros de altura, o equivalente a um prédio de 10 andares."
    },
    {
        "fullstartdate": "202501250300",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.DiaBossaNova_PT-BR0445068072_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaBossaNova_PT-BR0445068072",
        "copyright": "Amanhecer no Rio de Janeiro (© Stanley Chen Xi, landscape and architecture photographer/Getty Images)",
        "copyrightKeyword": "Bossa Nova",
        "hsh": "1ffe77f11694edc8f404ae7e506a11ec",
        "description": "Hoje celebramos o Dia da Bossa Nova, um gênero musical que nasceu nos anos 1950, em Copacabana, Rio de Janeiro. Com claras e diretas influências do samba tradicional e do jazz americano, a bossa nova criou seu próprio caminho a partir desses outros gêneros musicais herdeiros da cultura afro-brasileira e afro-americana. A expressão \"bossa nova\" significa \"novo jeito\" ou \"nova onda\", uma gíria popular durante essa época. Nos anos 1960, a Bossa Nova ganhou reconhecimento mundial, especialmente com a canção \"Garota de Ipanema\" de Tom Jobim e Vinicius de Moraes."
    },
    {
        "fullstartdate": "202501240300",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_PT-BR7544029151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_PT-BR7544029151",
        "copyright": "Gêiser Strokkur na Islândia (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Islândia",
        "hsh": "b766858ea1d7bf12361bed49976b1dbf",
        "description": "Imagine um mundo onde a Terra respira vapor, trazendo o subterrâneo à tona em explosões de água e energia. Este é o universo dos gêiseres, jatos impressionantes que surgem quando água subterrânea, aquecida por magma, é forçada a escapar por canais estreitos. Na imagem de hoje, vemos o Strokkur, na Islândia, um dos gêiseres mais ativos do mundo. A cada 6 a 10 minutos, ele lança colunas de água a até 20 metros de altura."
    },
    {
        "fullstartdate": "202501230300",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_PT-BR5923655325_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_PT-BR5923655325",
        "copyright": "Deer Valley ao entardecer, Park City, Utah, EUA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Festival Sundance de Cinema",
        "hsh": "36b119b9f0657013f7a1e70e06ad6611",
        "description": "O Festival Sundance de Cinema começa hoje, transformando as pacatas montanhas de Utah, nos Estados Unidos, em um efervescente palco para o cinema independente. Na imagem de hoje, Park City emerge como um dos principais cenários do festival, um lar temporário de histórias que desafiam, inovam e emocionam."
    },
    {
        "fullstartdate": "202501220300",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_PT-BR6925888778_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_PT-BR6925888778",
        "copyright": "Ad-Deir, Petra, Jordânia (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Jordânia",
        "hsh": "7ed54314bbecbcda173c65b52e636961",
        "description": "Esculpida nas falésias vermelhas do deserto da Jordânia, Petra se ergue como um dos maiores legados da Antiguidade. Na imagem de hoje, a imponente construção de Ad-Deir, com 47 metros de altura, revela a engenhosidade dos Nabateus, que transformaram a cidade no coração pulsante do comércio de especiarias no século II a.C. Localizada no cruzamento de rotas comerciais que ligavam China, Índia e Egito ao Mediterrâneo, Petra foi o ponto de encontro vital de culturas que trocaram riquezas e sabedoria."
    },
    {
        "fullstartdate": "202501210300",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_PT-BR7430673566_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_PT-BR7430673566",
        "copyright": "Esquilo-vermelho-eurasiático com cogumelo (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "esquilo-vermelho-eurasiático",
        "hsh": "30c9764f9e9f05c1f3fa2459ef45ef2f",
        "description": "Hoje é o Dia do Esquilo, uma data criada para celebrar esses adoráveis acrobatas das árvores. Suas 279 espécies pelo mundo vão desde o minúsculo esquilo-pigmeu, de 7 a 10 centímetros, até o impressionante esquilo-voador-gigante vermelho e branco, que pode atingir mais de 1,2 metro de comprimento, incluindo a cauda. No Brasil, abrigamos 8 espécies desses roedores, como o caxinguelê e o serelepe, que habitam principalmente a Mata Atlântica e a Amazônia."
    },
    {
        "fullstartdate": "202501200300",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.NapoliPizza_PT-BR8534903906_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NapoliPizza_PT-BR8534903906",
        "copyright": "Vista do Golfo de Nápoles rumo ao Monte Vesúvio, Itália (© ezypix/Getty Images)",
        "copyrightKeyword": "golfo de Nápoles na Itália",
        "hsh": "61a9541cf7ee8e3f86e6ab1715750d12",
        "description": "Hoje é o dia da pizza na Itália, o país onde essa delícia começou sua jornada para conquistar o Brasil e o mundo. A imagem de hoje destaca Nápoles, seu berço moderno. De um surgimento modesto — quando alguém teve a brilhante ideia de combinar pão aos tomates trazidos das Américas — a pizza ganhou o mundo."
    },
    {
        "fullstartdate": "202501190300",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_PT-BR9754491184_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_PT-BR9754491184",
        "copyright": "Gruta de Netuno, Sardenha, Itália (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Gruta de Netuno na Sardenha",
        "hsh": "e3b96fd008941bd0202f67dcc718175c",
        "description": "A Gruta de Netuno, na Sardenha, Itália, é um labirinto natural que se ergue majestoso à beira-mar. Descoberta por pescadores no século XVIII, a caverna que admiramos hoje leva o nome do deus romano do mar, refletindo sua forte conexão com as águas circundantes. Com um complexo de 4 quilômetros e um lago de água salgada de 120 metros, suas passagens iluminadas revelam estalactites impactantes, além de sinais de povos que habitaram a região há mais de 10 mil anos."
    },
    {
        "fullstartdate": "202501180300",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_PT-BR5756772005_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_PT-BR5756772005",
        "copyright": "Pôr do sol no Parque Nacional de White Sands, Novo México, EUA (© Image Professionals GmbH/Alamy)",
        "copyrightKeyword": "Parque Nacional de White Sands",
        "hsh": "9677a33ab3e8c5a0f653dac7875aab38",
        "description": "Um mar de areia branca que se estende até o horizonte, brilhando sob o sol do deserto. Hoje, celebramos o aniversário da proteção do Parque Nacional de White Sands, no Novo México, Estados Unidos. Oficializada em 1933 pelo presidente Herbert Hoover, essa iniciativa deu início a um movimento global de preservação, inspirando a criação de áreas protegidas em diversos países. O Brasil seguiu o exemplo quatro anos depois, com a fundação do Parque Nacional de Itatiaia, nosso primeiro parque nacional."
    },
    {
        "fullstartdate": "202501170300",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_PT-BR0622364718_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_PT-BR0622364718",
        "copyright": "Pelicano-pardo, San Diego, Califórnia, EUA (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "Pelicano-pardo",
        "hsh": "0e4b1d76ee49f22d94455069c2f2d714",
        "description": "O pelicano-pardo, a estrela da imagem do dia, é um mestre dos ares e dos mares. Apesar de ser o menor entre as oito espécies de pelicanos, seus 1,2 metros de comprimento e 2 metros de envergadura não são pouca coisa. Do frio Canadá às praias tropicais do Brasil, passando pelas míticas ilhas Galápagos, este viajante incansável é um verdadeiro cidadão do mundo. Seu bico-papo, uma maravilha da engenharia natural, não só captura peixes com precisão, mas também funciona como ferramenta, refeitório para filhotes, e até como \"ar-condicionado\" para se refrescar. Esse bico multifuncional é um dos maiores dentre as aves, com a capacidade de armazenar até três vezes o volume do estômago!"
    },
    {
        "fullstartdate": "202501160300",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_PT-BR1043285861_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_PT-BR1043285861",
        "copyright": "Trilha High Peaks no Parque Nacional Pinnacles, condado de San Benito, Califórnia, EUA (© yhelfman/Getty Images)",
        "copyrightKeyword": "San Benito, Califórnia",
        "hsh": "1cbf15a79e54804858d361cb468a2c76",
        "description": "O Parque Nacional Pinnacles, no coração da Califórnia, nos Estados Unidos, é a obra-prima geológica fotografada na imagem. Nascido de uma erupção vulcânica há 23 milhões de anos, ele exibe pináculos irregulares, desfiladeiros estreitos e cavernas que parecem desafiar a gravidade – e os aventureiros que se arriscam a explorá-los. Curiosamente, essa paisagem não permaneceu onde surgiu: o movimento tectônico ao longo da Falha de San Andreas deslocou o parque por cerca de 314 quilômetros de sua origem vulcânica."
    },
    {
        "fullstartdate": "202501150300",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.TrancosoPraia_PT-BR2050297915_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TrancosoPraia_PT-BR2050297915",
        "copyright": "Praia dos Nativos vista de Quadrado, Trancoso, Porto Seguro, Bahia (© Samuel Ericksen/Shutterstock)",
        "copyrightKeyword": "Trancoso",
        "hsh": "4d46339fb7421e81898ae898d9567ff6",
        "description": "Hoje nos transportamos a esse destino que é um refresco para o corpo e também para os olhos! Trancoso, localizada no sul da Bahia, é um destino encantador que combina beleza natural e história. Fundada pelos jesuítas no século XVI, a vila preserva seu charme rústico com o famoso Quadrado, uma praça cercada por casas coloridas e a igreja de São João Batista. As praias de Trancoso, como a Praia dos Nativos vista na imagem de hoje, são conhecidas por suas águas cristalinas e paisagens deslumbrantes."
    },
    {
        "fullstartdate": "202501140300",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_PT-BR3104311078_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_PT-BR3104311078",
        "copyright": "Vila de Zahara de la Sierra, Cádiz, Espanha (© SEN LI/Getty Images)",
        "copyrightKeyword": "Andaluzia",
        "hsh": "261b61afc127d741a6ebe0c802240536",
        "description": "Zahara de la Sierra, a vila que vemos na imagem, está situada no topo de uma colina rochosa na Andaluzia, Espanha. Com suas casas caiadas de branco e ruas estreitas, é impossível não se encantar. As ruínas do castelo mouro e a torre medieval do século XV revelam seu passado como fortaleza, e a vista para o reservatório Zahara-El Gastor e o Parque Natural Sierra de Grazalema, uma Reserva da Biosfera da UNESCO, completam o cenário de encher os olhos."
    },
    {
        "fullstartdate": "202501130300",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_PT-BR5316082485_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_PT-BR5316082485",
        "copyright": "Casa de campo e farol Tŵr Mawr, Ynys Llanddwyn, País de Gales, Reino Unido (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "País de Gales",
        "hsh": "3b061c5119ce9ed2eb46ef38ce125241",
        "description": "Quem disse que Ano Novo é só em 1º de janeiro? No País de Gales, onde a foto de hoje foi tirada, o calendário ganha um capítulo especial no dia 13 de janeiro com o Hen Galan, o \"Antigo Ano-Novo\". Essa tradição remonta ao calendário juliano e foi mantida por algumas comunidades galesas, mesmo após a adoção do calendário gregoriano em 1582. No Hen Galan, crianças percorrem as ruas cantando e desejando boa sorte em troca de moedas e doces, enquanto maçãs decoradas com cravos-da-índia simbolizam esperança e renovação. Cidades como Cardiff comemoram com grandes festas com mercados, fogos de artifício e encontros comunitários."
    },
    {
        "fullstartdate": "202501120300",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.AniversarioBelem_PT-BR6953225578_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AniversarioBelem_PT-BR6953225578",
        "copyright": "Cidade de Belém, capital do estado do Pará (© luoman/iStock/Getty Images Plus)",
        "copyrightKeyword": "Belém, Pará",
        "hsh": "bc84a4a1ebd370a7049eae970a57e03e",
        "description": "Hoje celebramos o aniversário de Belém, conhecida carinhosamente como a \"Cidade das Mangueiras\". Esta cidade encantadora é famosa por suas ruas arborizadas, especialmente na Avenida Nazaré, onde as mangueiras são abundantes. Durante a época de frutificação, é comum ver mangas caindo pelas calçadas, adicionando um charme especial à cidade. Famosa por seu clima quente e úmido, Belém oferece aos seus moradores e visitantes o \"banho de cheiro\", uma chuva rápida e refrescante que ocorre quase todos os dias no início da tarde."
    },
    {
        "fullstartdate": "202501110300",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_PT-BR7456607348_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_PT-BR7456607348",
        "copyright": "Heri es-Swani em Mequinez, Marrocos (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Mequinez Marrocos",
        "hsh": "a4966132e5f6dc3799426e360459e19e",
        "description": "A imagem de hoje nos leva à cidade de Mequinez, no coração do Marrocos, onde o passado se faz presente. No século XVII, o sultão Ismail Ibn Sharif ergueu um império e, com ele, a intrigante Heri es-Swani. Embora pareça uma fortaleza, a estrutura revela-se, de perto, um gigantesco estábulo e armazém de grãos que alimentava a população e o exército da cidade."
    },
    {
        "fullstartdate": "202501100300",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_PT-BR9346398938_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_PT-BR9346398938",
        "copyright": "Lago Abraham, Alberta, Canadá (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Lago Abraham no Canadá",
        "hsh": "b93eb5e0a0256820d97ca921a9fcf662",
        "description": "Já ouviu falar em bolhas congeladas? As do Lago Abraham, no Canadá, que vemos na imagem, são mais que bonitas – são ciência em forma de arte. Com águas cristalinas alimentadas pelas geleiras das Montanhas Rochosas, esse lago artificial ganha vida no inverno: suas famosas bolhas surgem quando microrganismos decompõem plantas e animais mortos no fundo do lago, liberando metano. À medida que o gás sobe, ele fica preso pelo gelo, criando formas intrigantes - e inflamáveis."
    },
    {
        "fullstartdate": "202501090300",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_PT-BR5749717911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_PT-BR5749717911",
        "copyright": "Dunas de areia de Sossusvlei, deserto do Namibe, Namíbia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "deserto do Namibe",
        "hsh": "5e6545a7067f598c24699483818ffbf8",
        "description": "Um mar de dunas de areia que se estende até onde a vista alcança, brilhando alaranjado ao amanhecer? É a vista de hoje, do deserto do Namibe, na Namíbia. Seus estimados 55 milhões de anos o tornam o deserto mais antigo do mundo, abrigando algumas das dunas mais altas da Terra, com mais de 300 metros de altura. No coração dessa vastidão, a Sossusvlei, uma planície de sal e argila, se transfigura a cada década quando o rio Tsauchab inunda a região, formando um lago turquesa radiante."
    },
    {
        "fullstartdate": "202501080300",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.DiaNacionaldoFotografo_PT-BR5093198767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DiaNacionaldoFotografo_PT-BR5093198767",
        "copyright": "Jacaré (Caiman yacare) bebê visto de baixo (© Luciano Candisani/Minden Pictures)",
        "copyrightKeyword": "Fotógrafos Brasileiros",
        "hsh": "addab60ef4c324237427e4779e6e1526",
        "description": "Hoje é um dia especial para quem ama fotografia! No dia 8 de janeiro, comemoramos o Dia Nacional do Fotógrafo, uma data que homenageia o nascimento de Afonso Gonçalves, um dos primeiros fotógrafos a atuar no Brasil. Este dia é uma celebração da arte e da técnica fotográfica, reconhecendo a importância dos profissionais que capturam momentos e contam histórias através das lentes. Para celebrar, que tal admirar a imagem desse bebê jacaré visto de baixo? Uma perspectiva diferente que nos mostra a beleza da natureza!"
    },
    {
        "fullstartdate": "202501070300",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_PT-BR5423530847_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_PT-BR5423530847",
        "copyright": "Seixos gigantes de Moeraki ao pôr do sol, Ilha do Sul, Nova Zelândia (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Seixos gigantes de Moeraki",
        "hsh": "eef157bc66e07d61df0c79dc241e50ab",
        "description": "Hoje é dia de ver as rochas como mais do que simples pedras: elas são fragmentos de tempos distantes que ainda ecoam em nossas paisagens. Suas camadas de minerais e fósseis guardam histórias acumuladas ao longo de bilhões de anos."
    },
    {
        "fullstartdate": "202501060300",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_PT-BR5657717935_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_PT-BR5657717935",
        "copyright": "Cripta inundada, Basílica de São Francisco, Ravena, Itália (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravena Itália",
        "hsh": "da4c6b4306345dc8b989d3086cc1e035",
        "description": "Na encantadora cidade de Ravena, na Itália, a Basílica de São Francisco é uma misteriosa ponte entre épocas. Fundada em 450 d.C., essa igreja românica ecoa séculos de história. Sua cripta subterrânea, capturada na imagem de hoje, é um universo à parte: colunas de pedra sustentam tetos abobadados, e mosaicos milenares jazem sob uma camada de água cristalina. Como a cidade está gradualmente afundando, a cripta fica hoje submersa sob 30 centímetros de água. Em vez de lutar contra essa inundação natural, Ravena a abraçou, transformando o que poderia ser um problema estrutural em uma obra-prima arquitetônica."
    },
    {
        "fullstartdate": "202501050300",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.PlumParakeet_PT-BR4715109832_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumParakeet_PT-BR4715109832",
        "copyright": "Periquito-cabeça-de-ameixa em Shimoga, Karnataka, Índia (© Hira Punjabi/Alamy)",
        "copyrightKeyword": "Periquito-cabeça-de-ameixa",
        "hsh": "681485a3c0df5e584cab7bc2a1dafac3",
        "description": "Hoje é um ótimo dia para olhar para cima e se deixar embalar pelas cores, sons e voos graciosos de nossas aves. O vibrante periquito-cabeça-de-ameixa, registrado na imagem de hoje, é famoso por seu voo rápido e acrobático. Nativo do subcontinente indiano, ele já foi avistado em locais surpreendentes, como a Flórida e o Oriente Médio, mostrando que o mundo é pequeno para quem tem asas."
    },
    {
        "fullstartdate": "202501040300",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_PT-BR3430655242_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_PT-BR3430655242",
        "copyright": "Cataratas de Bản Giốc-Detian no Rio Quây Sơn, Vietnã (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Cataratas de Ban Gioc-Detian",
        "hsh": "add2ac32fb00afcd770f497b44b45f4d",
        "description": "Nas impressionantes Cataratas de Bản Giốc-Detian, rios e fronteiras se entrelaçam em um espetáculo hipnotizante. Entre China e Vietnã, o rio Quây Sơn escava sua passagem, criando as quedas de 29 metros de altura que admiramos na imagem."
    },
    {
        "fullstartdate": "202501030300",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_PT-BR2782448271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_PT-BR2782448271",
        "copyright": "Radcliffe Camera e All Souls College, Universidade de Oxford, Inglaterra (© atiger/Shutterstock)",
        "copyrightKeyword": "J. R. R. Tolkien",
        "hsh": "01e92415da4fb34669a56ad05b807ac8",
        "description": "Hoje é dia de celebrar J.R.R. Tolkien, o mestre da fantasia que nos transportou à Terra Média com histórias épicas como ‘O Hobbit’ e ‘O Senhor dos Anéis’. Na imagem de hoje, a Radcliffe Camera, em Oxford, Inglaterra, foi onde o autor lecionou – e a possível inspiração para o templo de Sauron em Númenor."
    },
    {
        "fullstartdate": "202501020300",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_PT-BR2038942515_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_PT-BR2038942515",
        "copyright": "Trilhas de estrelas sobre a vila de Ardez, Cantão dos Grisões, Suíça (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Suíça",
        "hsh": "218d3befc2c243303440ff4f16ac8776",
        "description": "Empoleirada a 1.460 metros, Ardez é uma joia escondida no leste da Suíça. Destaque na imagem de hoje, essa vila remonta ao ano 840 e é um exemplo notável de preservação histórica e cultural. Suas casas, adornadas com os estilos artísticos típicos da região de Engadina, e suas ruínas históricas contam a trajetória de uma cultura que prosperou entre montanhas. Ardez também preserva a língua romanche, mantendo viva uma rica herança cultural. Próximo à vila, o sítio arqueológico de Chastè testemunha ocupações humanas contínuas desde a Idade do Bronze."
    },
    {
        "fullstartdate": "202501010300",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_PT-BR1521924393_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_PT-BR1521924393",
        "copyright": "Ursos-polares brincando no Ártico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Urso Polar",
        "hsh": "a2372141434da1c2ae8f39f532eeb6c4",
        "description": "Ano novo, vida nova e... tradições surpreendentes! A humanidade celebra essa renovação há milênios, muitas vezes alinhando suas festividades a ciclos naturais como equinócios e fases da lua. Foi só em 153 a.C. que os romanos fixaram 1º de janeiro como início do ano, e hoje o mundo inteiro brinda, faz barulho e inicia promessas (algumas bem ambiciosas) para os próximos meses."
    },
    {
        "fullstartdate": "202412310300",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.RioNewYear_PT-BR1238586029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RioNewYear_PT-BR1238586029",
        "copyright": "Queima de fogos de Ano-Novo na Praia de Copacabana, Rio de Janeiro, Brasil (© Wagner Meier/Getty Images)",
        "copyrightKeyword": "Ano-novo",
        "hsh": "bf7d880592f5de79ed87a940beb90d57",
        "description": "Em todo o mundo, cada cultura tem sua forma especial de marcar a chegada do ano novo com comida, música e rituais simbolizando prosperidade e boa sorte. Na Escócia, a canção \"Auld Lang Syne\" ressoa à meia-noite, reunindo amigos e familiares para relembrar o passado e acolher novos começos. No Japão, o clima é silencioso e reverente, e em países latino-americanos como o Equador, as energias negativas são afastadas queimando o \"Ano Velho\", um boneco que representa o ano que passou."
    }
]