[
    {
        "fullstartdate": "202502272300",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_IT-IT9860257157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_IT-IT9860257157",
        "copyright": "Monastero di Taktsang Palphug, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Anno nuovo tibetano",
        "hsh": "938d6554d711f2e660892babd02be713",
        "description": "“…Che anno è, che giorno è…” cantava Lucio Battisti nei “Giardini di Marzo”. Bene, se contate gli anni secondo la tradizione del calendario tibetano, siamo nell’anno 2152. Oggi inizia il Losar, il Capodanno buddista tibetano che si celebra in Tibet, Bhutan, Nepal e in alcune parti dell'India. Le celebrazioni durano 15 giorni, e il nuovo anno si apre con una danza di fumo d'incenso che si innalza verso il cielo come un'invocazione sacra. Tra i profumi mistici, ci si dirige verso i luoghi di culto, dove le preghiere per la buona sorte dell'anno venturo si mescolano al fruscio del vento."
    },
    {
        "fullstartdate": "202502262300",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_IT-IT9763636877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_IT-IT9763636877",
        "copyright": "Cucciolo di orso polare, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "Orso polare",
        "hsh": "026b83c733585c4bdd1d981c373131db",
        "description": "Guardate che carino, come ci saluta mentre si diverte a giocare nella neve a Churchill, in Manitoba, in Canada. Oggi ci troviamo qui per celebrare la “Giornata Mondiale dell'Orso Polare”. Purtroppo, in realtà, non c'è molto da festeggiare. Questa Giornata è stata istituita per preservare questi affascinanti animali, a rischio di estinzione a causa del cambiamento climatico e della conseguente perdita del loro habitat. Provenienti dall'Artico, si trovano in Alaska, Canada, Groenlandia, Russia e nelle Isole Svalbard, appartenenti alla Norvegia."
    },
    {
        "fullstartdate": "202502252300",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_IT-IT3265254164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_IT-IT3265254164",
        "copyright": "Castello di Stalker sul Loch Laich, Argyll, Scozia (© WLDavies/Getty Images)",
        "copyrightKeyword": "Scozia",
        "hsh": "011f08147907a56413e52d381a39a36a",
        "description": "Il Castello di Stalker, situato su una piccola isola tidale nel Loch Laich, in Scozia, è una casa-torre a quattro piani costruita intorno al 1320 dal clan MacDougall. Il nome \"Stalker\" deriva dal gaelico \"Stalcaire\", che significa \"cacciatore\" o \"falconiere\". Questo castello medievale è noto per il suo aspetto pittoresco e la sua posizione drammatica, che lo rendono uno dei soggetti preferiti per cartoline e calendari. Restaurato negli anni '60, il castello è oggi una proprietà privata, ma è possibile visitarlo su appuntamento."
    },
    {
        "fullstartdate": "202502242300",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.MilanFashionWeek_IT-IT9622143512_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MilanFashionWeek_IT-IT9622143512",
        "copyright": "Galleria Vittorio Emanuele II al tramonto, Milano, Lombardia (© Marco Bottigelli/Moment/Getty Images)",
        "copyrightKeyword": "La Moda",
        "hsh": "b0acd0ccb3211151ebd36c3e0c694533",
        "description": "Da oggi fino al 3 marzo sarà in corso la Milano Fashion Week, uno degli eventi più attesi nel panorama della moda, attirando stilisti, modelle, celebrità e appassionati da tutto il mondo. Ogni anno, la capitale lombarda si trasforma in un vivace palcoscenico dove vengono presentate le collezioni più affascinanti e innovative. Le sfilate si svolgono in luoghi iconici come la Villa Clerici, dove l'eleganza senza tempo si fonde con l'arte e la storia, creando un'atmosfera senza eguali. Durante questa settimana, i principali marchi italiani e internazionali presentano le loro creazioni, mettendo in risalto l'artigianalità e la creatività che caratterizzano il settore."
    },
    {
        "fullstartdate": "202502232300",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_IT-IT9552861475_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_IT-IT9552861475",
        "copyright": "Pinnacoli di arenaria, Parco Nazionale del Bryce Canyon, Utah, USA (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Il Parco Nazionale del Bryce Canyon, Utah, USA",
        "hsh": "b0f71cd267817c640eb813633f7a507c",
        "description": "Sapete qual è il nome tecnico di queste torri che si vedono nella foto odierna? Si tratta di cosiddetti pinnacoli, una parola usata anche per descrivere gli ornamenti a punta dello stile architettonico gotico. Ma lasciamo perdere l’architettura. Benvenuti al Bryce Canyon National Park, nello stato americano dello Utah. Qui vivono da almeno 10.000 anni popolazioni locali come gli Anasazi, i Pueblo e i Paiute. Gli hoodoos, il termine locale per pinnacoli, o guglie di roccia, formate dall'erosione, hanno ispirato la mitologia Paiute: essi credevano che fossero la rappresentazione del Popolo della Leggenda, trasformato in pietra dal trickster Coyote."
    },
    {
        "fullstartdate": "202502222300",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_IT-IT9440772477_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_IT-IT9440772477",
        "copyright": "Monte Fuji all'alba, Lago Kawaguchi, Giappone (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Monte Fuji",
        "hsh": "8b5228ffd44a260489eb9a58eeeeb0f3",
        "description": "Guardatelo in tutto il suo splendore! Il Monte Fuji, con la sua perfetta simmetria e il manto di neve che ne ricopre la vetta. Stiamo parlando del vulcano più iconico del Giappone. Alto 3.776 metri, è un vulcano stratificato, formatosi su più strati di lava e cenere. Dormiente dal 1707, la sua imponente presenza domina il paesaggio e l’immaginario collettivo. Per lo shintoismo, una religione assai diffusa nella Terra del Sol Levante, il Fuji è sacro e simbolo di purezza. I pellegrini lo scalano per avvicinarsi agli dèi, e il santuario Sengen, ai suoi piedi, è dedicato a Konohanasakuya-hime, la dea del vulcano, associata alla bellezza e alla vita effimera, è simboleggiata dai fori del ciliegio."
    },
    {
        "fullstartdate": "202502212300",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_IT-IT9390622803_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_IT-IT9390622803",
        "copyright": "Arco della Porta e St. Louis, Missouri, USA (© f11photo/Getty Images)",
        "copyrightKeyword": "Louis città Missouri",
        "hsh": "4260bb83665e2c9b41ce20ae6ba44aa4",
        "description": "L’Arco della Porta (Gateway Arch), che potete ammirare nell’odierna foto, si trova nello stato americano del Missouri, nella città di St. Louis. Si tratta di un’imponente struttura in acciaio alta 192 metri, simbolo dell’espansione verso ovest degli Stati Uniti. Progettato dall’architetto finlandese Eero Saarinen e completato nel 1965, rappresenta una soglia tra passato e futuro, tra il vecchio e il nuovo mondo. La sua forma sinuosa e perfetta sembra un ponte verso l’ignoto, un passaggio che incornicia il cielo e la terra, rendendolo un’icona non solo architettonica ma anche culturale, un simbolo di progresso e di opportunità."
    },
    {
        "fullstartdate": "202502202300",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.BattagliaDiPavia_IT-IT9266388577_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BattagliaDiPavia_IT-IT9266388577",
        "copyright": "Castello di Mornico Losana, Mornico Losana, Provincia di Pavia, Lombardia (© Massimo Ripani/Sime/eStock Photo)",
        "copyrightKeyword": "Castello di Mornico Losana fortificazione",
        "hsh": "3913cf93ae723f3a59771f2efef03b57",
        "description": "Il Castello di Mornico Losana, situato nel cuore della provincia di Pavia, in Lombardia, è una gemma storica risalente al Medioevo. Questo affascinante monumento si erge maestoso tra le colline dell'Oltrepò Pavese, una regione nota per i suoi pittoreschi paesaggi e i suoi vigneti rigogliosi. In inverno, il castello assume un'aria fiabesca, avvolto in un manto di neve che lo trasforma in un luogo incantato. Le sue antiche mura evocano racconti di un'epoca lontana, di eroiche battaglie e nobili cavalieri, offrendo ai visitatori uno spettacolo intriso di suggestiva magia."
    },
    {
        "fullstartdate": "202502192300",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_IT-IT6705566058_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_IT-IT6705566058",
        "copyright": "Cervo rosso, Canada (© Delbars/Getty Images)",
        "copyrightKeyword": "Cervo rosso",
        "hsh": "18a416680b08315ad627832d3eb3a32d",
        "description": "Sin dalla notte dei tempi i cervi rossi catturano lo stupore e il rispetto dell'umanità, trovandosi in Europa, Nord America, in Asia e in alcune parti del Nord Africa. Per questo motivo è presente in moltissime mitologie, da quelle norrene dei paesi scandinavi, sino alle regioni mediterranee dell’Europa meridionale. Nelle diverse mitologie, il cervo è spesso visto come simbolo di grazia, rinnovamento e spiritualità."
    },
    {
        "fullstartdate": "202502182300",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_IT-IT7896461151_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_IT-IT7896461151",
        "copyright": "Grotte di Yungang, Datong, provincia di Shanxi, Cina (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Grotte di Yungang, Datong, provincia di Shanxi, Cina",
        "hsh": "cea2dc3f1c5bda62269f2677b0d31bfa",
        "description": "Le Grotte di Yungang, situate a circa 16 km a ovest della città di Datong, nella provincia cinese dello Shanxi, sono un capolavoro dell'arte buddista cinese del V e VI secolo. In queste mastodontiche grotte, scavate nella roccia calcarea, sono custodite oltre 51.000 statue di Buddha, distribuite in 53 grotte principali e circa 1.100 grotte minori. Le statue variano in dimensioni: la più grande misura circa 17 metri. Dal 2001, le Grotte di Yungang sono riconosciute come Patrimonio dell'Umanità dall'UNESCO."
    },
    {
        "fullstartdate": "202502172300",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_IT-IT5720382841_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_IT-IT5720382841",
        "copyright": "Great Blue Hole, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Grande Voragine Blu, Belize",
        "hsh": "8cd4f1a4aad4c06e0bd84c18c347a7f0",
        "description": "Non ci troviamo su un esopianeta nell’infinità dell’universo, bensì sulla costa caraibica del Belize. Benvenuti al Great Blue Hole, una delle creazioni più incredibili della natura. Reso famoso dall’esploratore Jacques Cousteau, negli anni ’70, questo enorme cratere sottomarino, largo oltre 300 metri e profondo 123 metri, si è formato durante l'ultima era glaciale, quando un sistema di grotte calcaree è crollato e l'innalzamento del livello del mare ha inondato l'area, lasciando dietro di sé questa sorprendente meraviglia naturale. È una mecca per i subacquei, che accorrono per ammirare le sue acque cristalline, le spettacolari stalattiti e la variegata vita marina, tra cui squali nutrice, squali di barriera e cernie giganti. Oltre i 91 metri di profondità dove un misterioso strato di idrogeno solforato crea una zona buia e priva di vita, una caratteristica inquietante, ma allo stesso tempo affascinante."
    },
    {
        "fullstartdate": "202502162300",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.CatalanPyrenees_IT-IT5630945736_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CatalanPyrenees_IT-IT5630945736",
        "copyright": "Coll d'Ares, Pirenei Catalani, Spagna (© CRISTIAN IONUT ZAHARIA/Shutterstock)",
        "copyrightKeyword": "Pirenei",
        "hsh": "0409cbeff646665b183dfb7ae3b430c0",
        "description": "Il Coll d'Ares, situato a 1.512 metri di altitudine, è un passo di montagna che unisce la Spagna e la Francia attraverso i maestosi Pirenei. Tra Molló, nella regione catalana di Ripollès, e Prats-de-Mollo-la-Preste, in Occitania, il Coll d'Ares offre uno spettacolo naturale mozzafiato, soprattutto in inverno, quando il paesaggio è avvolto da un manto bianco di neve. Risalente all'anno 878, il Coll d'Ares collega non solo geografie, ma anche culture ed epoche diverse. Il suo nome, derivato dal latino \"ara\" (altare), fa riferimento alle antiche pietre sacre che segnavano questi confini."
    },
    {
        "fullstartdate": "202502152300",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_IT-IT2396976116_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_IT-IT2396976116",
        "copyright": "Megattera con prole, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "La balena",
        "hsh": "96a2ef8ca3adeee1dd3f2396930776e7",
        "description": "Oggi, 19 febbraio, celebriamo con grande entusiasmo il 45° anniversario della “Giornata delle Balene”, istituita nel lontano 1980 a Maui, nelle splendide isole Hawaii. Immaginate la maestosità delle megattere e dei loro adorabili cuccioli mentre nuotano gioiosamente nelle acque cristalline dell'Oceano Pacifico, non lontano dall'isola di Tonga. Un ringraziamento speciale va a Greg Kauffman della Pacific Whale Foundation per aver ideato questa Giornata dedicata alla protezione delle balene dall'estinzione. Sapevate che queste gentili creature possono crescere fino a 17 metri e pesare fino a 40 tonnellate?"
    },
    {
        "fullstartdate": "202502142300",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_IT-IT7855483347_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_IT-IT7855483347",
        "copyright": "Stalattiti di ghiaccio di Misotsuchi, Chichibu, Giappone (© watayu0821/shutterstock)",
        "copyrightKeyword": "Prefettura di Saitama",
        "hsh": "3390460a318a66b9b5ace34ab42018d9",
        "description": "Se vi trovate in Giappone, a sole due ore da Tokyo potete godervi la magia delle stalattiti ghiacciate di Misotsuchi a Chichibu. Si tratta di una parete di ghiaccio naturale alta oltre 33 metri e larga 98, formata dall'acqua di sorgente che si congela mentre scende lungo una parete rocciosa. Nel caso in cui foste interessati a visitare questa attrazione, chiamata “Misotsuchi no Tsurara”, tenete a mente che è aperta solo da metà gennaio a metà febbraio e, dopo il tramonto, viene illuminata da luci colorate che creano una scena che sembra uscita da una fiaba invernale."
    },
    {
        "fullstartdate": "202502132300",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.TypicalVenetianRedGold_IT-IT4023171951_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TypicalVenetianRedGold_IT-IT4023171951",
        "copyright": "Maschera veneziana con gondole sul retro, Venezia, Veneto (© Chiara Cattaruzzi Photography/Moment/Getty Images)",
        "copyrightKeyword": "Carnevale festa mobile",
        "hsh": "072f9b7975a7ce97f57473d5ec21e246",
        "description": "Il Carnevale è una celebrazione dalle radici antiche, profondamente legata alla storia e alla cultura delle società umane. Originariamente, era un periodo di festa in cui le persone potevano indossare maschere e costumi per nascondere la propria identità e comportarsi in modi che normalmente non sarebbero stati accettabili. Questa tradizione, le cui origini risalgono, secondo alcune fonti, al 1094 e che affonderebbe le proprie radici nelle Saturnali romane, ha permesso alle comunità di esprimere la propria creatività e di affrontare le tensioni sociali in un contesto di festa."
    },
    {
        "fullstartdate": "202502122300",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_IT-IT6174481161_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_IT-IT6174481161",
        "copyright": "Lago Tyrrell, Victoria, Australia (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "Stato Victoria, Australia",
        "hsh": "1d2b46ea43d650bbd81be2c3820df7e0",
        "description": "Ammirate questo lago che, come un antico specchio, riflette il cielo stellato e racconta storie di un tempo lontano. Ci troviamo al Lago Tyrell, in Australia. A causa dei cambiamenti climatici, il livello dell'acqua si è abbassato, rendendo il lago oggi normalmente asciutto, eccetto in inverno, quando viene coperto da circa 5 cm d'acqua. Il suo nome deriva dalla parola locale Wergaia per \"cielo\", a indicare l'interesse degli aborigeni Boorong per l'astronomia. Di notte, avvolto da un'aura di misticismo, il lago offre un osservatorio naturale perfetto per l'osservazione delle stelle dell'emisfero australe, permettendo di ammirare le costellazioni."
    },
    {
        "fullstartdate": "202502112300",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_IT-IT5515786764_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_IT-IT5515786764",
        "copyright": "Iguane marine, Isole Galápagos, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Giornata di Darwin",
        "hsh": "6918b50dd2c108a18c4a4972a0364aa6",
        "description": "Il “Charles Darwin Day” celebra la vita e il lavoro di Charles Darwin, il famoso naturalista e biologo britannico che ha rivoluzionato il nostro modo di comprendere l'evoluzione. Nato il 12 febbraio 1809, Darwin è famoso per la sua teoria della selezione naturale, esposta nel suo capolavoro \"L'Origine delle Specie\" del 1859. Le sue osservazioni durante il viaggio a bordo del HMS Beagle, in particolare alle isole Galápagos, dove ha studiato diversi fenomeni naturali come insetti, rettili, uccelli e piante, hanno fornito prove cruciali per la sua teoria, cambiando per sempre il campo della biologia e rompendo sempre di più con la teoria ecclesiastica del creazionismo."
    },
    {
        "fullstartdate": "202502102300",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.PanoramaSanremoFestival_IT-IT5283578356_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PanoramaSanremoFestival_IT-IT5283578356",
        "copyright": "Porto di Sanremo, Imperia, Liguria (© Pictures-and-Pixels/iStock/Getty images)",
        "copyrightKeyword": "Il Festival della canzone italiana",
        "hsh": "b9ebd1b84323cead8ee6856e4720a9de",
        "description": "Il Festival di Sanremo, noto anche come Festival della canzone italiana, è uno degli eventi musicali più prestigiosi e longevi al mondo. Fondato nel 1951 da Angelo Nicola Amato, Angelo Nizza e Pier Busseti, si tiene ogni anno a Sanremo, in Liguria. Il festival ha visto la partecipazione di molti dei più grandi nomi della musica leggera italiana come Battisti, Mina e Modugno, per citarne solo alcuni, e ha ispirato la creazione dell'Eurovision Song Contest. Il formato del Festival prevede una gara tra brani inediti, scritti da autori italiani e selezionati da commissioni apposite."
    },
    {
        "fullstartdate": "202502092300",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.UmbrellaDay_IT-IT1405781799_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UmbrellaDay_IT-IT1405781799",
        "copyright": "Installazione artistica di ombrelli, Borough Market, Londra, Inghilterra (© Malcolm P Chapman/Getty Images)",
        "copyrightKeyword": "Londra capitale inglese",
        "hsh": "ab4dc625e77620eb76b2b39871d3d350",
        "description": "Gli ombrelli ci proteggono da fenomeni atmosferici come pioggia e sole intenso da più di 3000 anni. Nati come parasole in antiche civiltà, erano sacri in Cina e simbolo di nobiltà in Egitto. In Giappone, hanno difeso i samurai e oggi sono emblema di eleganza. Nell'antica Grecia, gli ombrelli erano utilizzati prevalentemente dalle donne nel culto di Dioniso, mentre durante l'Impero romano erano accessori di moda per le donne ricche. Solo nel XVIII secolo l'ombrello iniziò a essere usato per proteggersi dalla pioggia, diventando un oggetto comune nel XIX secolo."
    },
    {
        "fullstartdate": "202502082300",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.AlstromPoint_IT-IT1127096784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlstromPoint_IT-IT1127096784",
        "copyright": "Alstrom Point, Lago Powell, Utah, USA (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Lago Powell, lago artificiale nello Utah",
        "hsh": "409207a89976b0b000e34e60ae34d533",
        "description": "Siete alla ricerca di tramonti e panorami mozzafiato? Visitate l’Alstrom Point, situato nella contea di Kane, nello Utah meridionale, negli USA. Sapevate che questo punto, situato nella Glen Canyon National Recreation Area, si trova a quasi 1.500 metri di altezza? Il lago Powell, che si estende tra l'Arizona e l'Utah, attraversa oltre 90 canyon rocciosi ed è un labirinto di acque blu intenso, capace di attirare ogni anno circa 3 milioni di visitatori. Il suo corso principale attraversa il Glen Canyon, ma si snoda anche in molti canyon laterali più piccoli, insieme ai fiumi Escalante e San Juan."
    },
    {
        "fullstartdate": "202502072300",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_IT-IT0719958038_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_IT-IT0719958038",
        "copyright": "Torri medievali a Mestia, Svanezia, Georgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia",
        "hsh": "8c97ac06590f215867329c1ac576dbc3",
        "description": "Situata in un angolo remoto delle montagne del Caucaso, in Georgia, Mestia si distingue per le sue torri medievali, che la rendono unica nel suo genere. Situata a 4.921 metri sul livello del mare, è una suggestiva città nel nord-ovest del paese. È la casa degli Svans, un sottogruppo etnico e linguistico dei georgiani. Come potete vedere, la città è punteggiata da torri difensive costruite tra il IX e il XII secolo, un'epoca d'oro per la Georgia. Utilizzate sia per scopi difensivi che, come parte delle abitazioni familiari, queste torri riflettono la storia di resilienza e autosufficienza della regione. Mestia non è solo una città, ma un museo vivente dove la storia risplende tra le montagne."
    },
    {
        "fullstartdate": "202502062300",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_IT-IT0515535753_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_IT-IT0515535753",
        "copyright": "Ora blu a Trondheim, Norvegia (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trondheim città in Norvegia ",
        "hsh": "337bdb02478e22d2abeb1caf5b8bd3b3",
        "description": "Ammirate la bellezza di questa città nordica: benvenuti a Trondheim, una delle città più antiche e affascinanti della Norvegia, situata sulla costa centrale del paese. Fondata nel 997 da re Olaf I, inizialmente chiamata Nidaros, era la capitale della Norvegia durante l'era vichinga. La città è famosa per la sua cattedrale gotica, chiamata Nidarosdomen in norvegese, un importante luogo di pellegrinaggio. Oggi, Trondheim è una vivace città universitaria, ricca di storia, cultura e innovazione tecnologica, grazie anche alla presenza della Norwegian University of Science and Technology (NTNU)."
    },
    {
        "fullstartdate": "202502052300",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_IT-IT3025215693_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_IT-IT3025215693",
        "copyright": "Isole Archway, Spiaggia di Wharariki, Isola del Sud, Nuova Zelanda (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Trattato di Waitangi",
        "hsh": "d74b6477b2ecbfc4284a2e8ce4863655",
        "description": "Oggi, 6 febbraio, si celebra il “Giorno di Waitangi”, una festività nazionale in Nuova Zelanda che commemora la firma del Trattato di Waitangi nel 1840. Questo trattato, stipulato tra i rappresentanti della Corona britannica e i capi Māori, è considerato il documento fondativo della nazione. La firma avvenne nella località di Waitangi, situata nella Baia delle Isole. Il giorno è caratterizzato da cerimonie ufficiali, esibizioni culturali e riflessioni sul rapporto tra la popolazione indigena Māori e i neozelandesi di origine europea."
    },
    {
        "fullstartdate": "202502042300",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_IT-IT3106374740_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_IT-IT3106374740",
        "copyright": "Pecore scozzesi Blackface, Aberdeenshire, Scozia (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Pecora",
        "hsh": "587b833d1b02708a807fece3ce09dde5",
        "description": "Le pecore nere scozzesi, conosciute come Blackface, sono una delle razze ovine più antiche e robuste delle Highlands scozzesi. Caratterizzate dal loro manto nero, queste pecore sono ben adattate al clima rigido e al terreno accidentato della Scozia, sebbene vivano anche in altri paesi come gli Stati Uniti. Particolarmente apprezzata per la sua lana resistente, la Blackface è fondamentale per poter sopravvivere ai gelidi inverni scozzesi. La razza è simbolo di resilienza e ha un ruolo significativo nell'economia agricola locale, contribuendo alla sostenibilità delle comunità rurali scozzesi."
    },
    {
        "fullstartdate": "202502032300",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_IT-IT2971017940_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_IT-IT2971017940",
        "copyright": "Ponte d'oro, colline di Bà Nà, Da Nang, Vietnam (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "Đà Nẵng, municipio Vietnam",
        "hsh": "087510f21c9c9ff1a491588ab2e6ee62",
        "description": "Due colossali mani di pietra cullano una passerella dorata scintillante, come se le montagne stesse la offrissero al cielo. Questo è il Ponte d'Oro (Cầu Vàng), un ponte pedonale situato nelle nebbiose montagne vicino a Da Nang, nel Vietnam centrale. Inaugurato nel 2018, il ponte è rapidamente diventato una sensazione globale, affascinando i viaggiatori con il suo design unico. A differenza dei ponti convenzionali, il Ponte d'Oro non attraversa un fiume o un lago, ma si estende invece per circa 150 metri attraverso paesaggi lussureggianti. Sospeso a circa 975 metri sopra il livello del mare, il ponte offre ai visitatori una vista panoramica sulla campagna verdeggiante sottostante."
    },
    {
        "fullstartdate": "202502022300",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_IT-IT3273904446_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_IT-IT3273904446",
        "copyright": "Viadotto Ribblehead e monte Ingleborough, North Yorkshire, Inghilterra (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "North Yorkshire, Inghilterra",
        "hsh": "a55c265ccecd00a9dd36fd683b438b17",
        "description": "Sarà che è lunedì, ma a noi questa foto ricorda l’acquedotto romano che attraversa il parco della Caffarella a Roma. Niente di più sbagliato: ci troviamo lontani nello spazio e nel tempo. Stiamo parlando del Viadotto di Ribblehead, nel North Yorkshire, in Inghilterra. Questa struttura, conosciuta anche come Viadotto di Batty Moss, fu costruita in stile vittoriano ed è utilizzata per il trasporto ferroviario, attirando l'attenzione sin dal 1870. Edificata dalla Midland Railway, è il viadotto più lungo e il terzo più alto della linea ferroviaria Settle-Carlisle. Con i suoi 24 archi in pietra che raggiungono un'altezza di circa 31 metri e si estendono per poco meno di 400 metri attraverso la Valle del Ribble, il viadotto è una delle principali attrazioni della zona."
    },
    {
        "fullstartdate": "202502012300",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.PortofinoMarathon_IT-IT1822275112_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortofinoMarathon_IT-IT1822275112",
        "copyright": "Portofino, Liguria, Italia (© Haveseen/Shutterstock)",
        "copyrightKeyword": "Maratona atletica leggera",
        "hsh": "6bfadc183b9c927763f0adcfc6fca214",
        "description": "Tutti conosciamo le origini della maratona. La sua nascita risale alla Grecia del 490 a.C. Secondo la leggenda, un messaggero greco di nome Filippide corse dalla città di Maratona ad Atene per annunciare la vittoria dei Greci sui Persiani nella famosa Battaglia di Maratona. Dopo aver percorso circa 42 km, Filippide arrivò ad Atene, annunciò la vittoria con le parole \"Nenikékamen!\" (\"Abbiamo vinto!\") e morì esausto. Sebbene la veridicità storica di questo evento sia ancora oggetto di dibattito, la figura di Filippide è diventata un simbolo di resistenza e sacrificio, ispirando la nascita della maratona come disciplina sportiva."
    },
    {
        "fullstartdate": "202501312300",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_IT-IT3107556613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestungKonigsteinElbsandsteingebirge_IT-IT3107556613",
        "copyright": "Fortezza di Königstein, Svizzera sassone, Germania (© Bildagentur-online/Exss/Alamy)",
        "copyrightKeyword": "Fortezza di Königstein",
        "hsh": "3cd7afd21e3d8e891fd73c55feb8191c",
        "description": "La fortezza di Königstein, una delle più grandi fortezze di montagna d'Europa, si erge sulle montagne di arenaria dell'Elba, nella Svizzera Sassone in Germania. Menomata per la prima volta nel 1233 da re Venceslao I di Boemia, divenne una fortezza di stato sassone nel XVI secolo. Nel 1563 venne costruito un imponente pozzo, profondo 152,5 metri, che lo rese uno dei più profondi della Germania. La struttura accolse il suo primo prigioniero di stato, Dr. Martin Mirus, e durante le due guerre mondiali servì come campo per prigionieri di guerra. Attualmente è un museo molto visitato."
    },
    {
        "fullstartdate": "202501302300",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_IT-IT2615421914_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_IT-IT2615421914",
        "copyright": "Zebre, Parco Nazionale Mokala, Sudafrica (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "Zebra mammifero",
        "hsh": "479c5dd88d70ae572b8373b55f27afea",
        "description": "Oggi, in onore della \"Giornata Internazionale della Zebra\", celebriamo la bellezza e l'importanza di questi straordinari animali. Abbiamo scelto di visitare il Parco Nazionale Mokala in Sudafrica, patria di queste creature uniche. Endemiche della savana africana che si estende nella parte orientale del continente, le zebre affrontano purtroppo l'estinzione di alcune specie, come la Grévy. Bracconaggio e perdita del loro habitat naturale sono le principali minacce causate dall'uomo."
    },
    {
        "fullstartdate": "202501292300",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_IT-IT2526212966_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_IT-IT2526212966",
        "copyright": "La breccia di Orlando, Parco Nazionale di Ordesa e Monte Perdido, Spagna (© Inaki Relanzon/Nature Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Breccia di Orlando",
        "hsh": "367a36b21224e58efae718668cefbcf3",
        "description": "In alto nei Pirenei, c'è una breccia nelle montagne, la imponente Breccia di Orlando, un luogo avvolto da storia, miti e leggende. Orlando era un capo militare franco che visse durante il regno di Carlo Magno nell'VIII secolo. Secondo alcuni miti, dopo essere stato sconfitto in battaglia, Orlando avrebbe creato una breccia nelle montagne. Esistono versioni contrastanti: alcune narrano che lo abbia fatto per distruggere la sua spada, altre per poter dare un ultimo sguardo alla Francia. Sapete quale autore italiano si ispirò a questo personaggio? Lodovico Ariosto, che secoli più tardi scrisse \"l'Orlando Furioso\" in una versione fantastica e romanzata."
    },
    {
        "fullstartdate": "202501282300",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_IT-IT2211011304_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_IT-IT2211011304",
        "copyright": "Danza del Drago, Wuhan, Cina (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Capodanno cinese",
        "hsh": "a01dfcac8cc170be5ab26afc3e065dcd",
        "description": "Buon Capodanno cinese! Il drago, simbolo di potere, dignità e buona fortuna, prende vita grazie a danzatori esperti che manipolano un lungo pupazzo flessibile, creando movimenti sinuosi e ondulati. Questa affascinante performance è una delle immagini più iconiche del Capodanno cinese, una festa che segna l'inizio del calendario lunisolare cinese. Le strade si animano con petardi, lanterne rosse e un'atmosfera di festa senza eguali, celebrando migliaia di anni di tradizione."
    },
    {
        "fullstartdate": "202501272300",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.Piedmont_IT-IT1689633679_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Piedmont_IT-IT1689633679",
        "copyright": "Paesaggio alpino con laghi nel Parco Nazionale del Gran Paradiso, Piemonte – Valle d’Aosta, Italia (© Stefano Zaccaria/Alamy Stock Photo)",
        "copyrightKeyword": "Parco Nazionale del Gran Paradiso, parco più antico d'Italia",
        "hsh": "f4194250681f35ae434572342d4f9d7e",
        "description": "Nel cuore del Parco Nazionale del Gran Paradiso, a cavallo tra il Piemonte e la Valle d’Aosta, si svela un paesaggio alpino di rara bellezza, dove cime innevate si specchiano in laghi cristallini. Questo angolo di paradiso invita il visitatore a perdersi tra le sue meraviglie naturali, offrendo uno spettacolo che sembra uscito da un sogno. Le montagne, maestose e imponenti, si ergono come guardiani silenziosi, mentre i laghi, con le loro acque limpide e tranquille, riflettono il cielo azzurro e le vette circostanti."
    },
    {
        "fullstartdate": "202501262300",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_IT-IT1813827101_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_IT-IT1813827101",
        "copyright": "Zoroaster Temple, Parco Nazionale del Grand Canyon, Arizona, USA (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Grand Canyon gola",
        "hsh": "ecbacbf22a376f3a5e1bc0408c8552c6",
        "description": "Benvenuti nel Grand Canyon, in Arizona, negli USA, dove il fiume Colorado ha modellato questa meraviglia naturale, rivelando quasi 2 miliardi di anni di storia geologica. Recenti studi suggeriscono che il fiume abbia iniziato a scavare il suo percorso circa 5-6 milioni di anni fa, continuando a plasmare il canyon con le sue caratteristiche drammatiche che lo rendono unico al mondo. Tra le sue meraviglie naturali, spicca il maestoso Tempio di Zoroastro. Questa impressionante vetta, alta circa 2.150 metri, è stata battezzata in onore del profeta persiano Zoroastro. George Wharton James, fotografo e giornalista statunitense, e Clarence Dutton, geologo statunitense, sono stati i promotori della tradizione di dare nomi di divinità mitologiche alle località del canyon. Infatti, a pochi chilometri di distanza, si trova il Tempio di Vishnu, un altro omaggio alle antiche divinità."
    },
    {
        "fullstartdate": "202501252300",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_IT-IT1757566579_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_IT-IT1757566579",
        "copyright": "Foresta di faggi, Belgio (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "Faggio comune",
        "hsh": "9e6127a00d89aa15ef31af65798e422d",
        "description": "Nei boschi di faggio in Belgio si dispiega la magia della natura. Tra le sue meraviglie, spicca il faggio europeo, una specie che domina gran parte del nostro continente. Con la sua corteccia liscia e grigia, il tronco corto e i rami ampi, questo albero è un elemento distintivo delle foreste belghe. Cresce in regioni temperate e preferisce terreni ben drenati e fertili, impiegando fino a 30 anni per maturare. Questi alberi, che possono crescere fino a quasi 50 metri di altezza, non solo dominano il paesaggio, ma il loro legno è anche utilizzato per realizzare alcuni dei mobili, pavimenti e utensili da cucina più robusti."
    },
    {
        "fullstartdate": "202501242300",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_IT-IT1632622830_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_IT-IT1632622830",
        "copyright": "Porto, Portogallo (© Starcevic/Getty Images)",
        "copyrightKeyword": "Porto, città in Portogallo ",
        "hsh": "caf44dc595e70ea41a27038b5d3d1ca3",
        "description": "Avete mai visitato questa città vibrante e piena di vita? Siamo a Porto, in Portogallo. Passeggiando per le strade, noterete facciate ornate di azulejos, con piastrelle di ceramica smaltata e dipinta, tipiche del Portogallo e della Spagna. Un consiglio che diamo a tutti è quello di visitare la chiesa storica di São Francisco. Nella foto odierna potete ammirare il fiume Douro. Tra i ponti spicca l'iconico Ponte Dom Luís I, un altro gioiello turistico da non perdere. Sebbene sia famosa per il suo vino Porto, la città custodisce fascino e magia per chiunque la visiti. Le origini di Porto risalgono ai tempi dei Romani. Le relazioni proseguono nell'età moderna, quando il Regno di Napoli, di Sicilia, il Gran Ducato di Milano e il Portogallo erano governati dalla casa d'Asburgo. Gli scambi di idee e beni tra le nazioni hanno arricchito entrambe le culture, creando un legame profondo che perdura ancora oggi."
    },
    {
        "fullstartdate": "202501232300",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_IT-IT1394965765_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_IT-IT1394965765",
        "copyright": "Geyser Strokkur, Islanda (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Strokkur geyser situato in Islanda",
        "hsh": "6a3ce181e841747f704991f89cfc0954",
        "description": "Ammirate questo gigante della natura: Il geyser Strokkur. Ci troviamo nella lontana e fredda Islanda. Situato nell'area geotermica accanto al fiume Hvítá, questo geyser erutta ogni 6-10 minuti, spruzzando acqua calda a un'altezza di 15-20 metri. Proprio quello che ci vuole in un momento così freddo dell’anno, non trovate?  Attivo dal 1963, il fenomeno ha una spiegazione scientifica: il magma presente sotto la crosta terrestre riscalda l'acqua sotterranea fino a quando la pressione non aumenta, costringendo l'acqua a esplodere in superficie."
    },
    {
        "fullstartdate": "202501222300",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_IT-IT9318398790_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_IT-IT9318398790",
        "copyright": "Deer Valley al tramonto, Park City, Utah, USA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Il Sundance Film Festival Stati Uniti",
        "hsh": "5147ce2a9ffa79448a7adc447840ddc3",
        "description": "Le maestose montagne che potete ammirare oggi non sono solo un paesaggio da sogno, ma anche il palcoscenico di un evento che ha fatto la storia del cinema indipendente negli Stati Uniti. Ci troviamo a Park City, nello Utah, dove si tiene il Sundance Film Festival. Fondato nel 1978 da John Earle con il nome Utah/US Film Festival, è diventato famoso in tutto il mondo. Nel 1981, Robert Redford diede una svolta a questo evento, creando il Sundance Institute (una ONG), e trasformandolo in un festival di fama mondiale. Il nome cambiò in “Sundance”, ispirato alla celebre pellicola “Butch Cassidy and the Sundance Kid”, in cui Redford recita nei panni del leggendario bandito Sundance Kid."
    },
    {
        "fullstartdate": "202501212300",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_IT-IT8921152499_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_IT-IT8921152499",
        "copyright": "Ad-Deir, Petra, Giordania (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ad-Deir, Petra, Giordania",
        "hsh": "fedce372b51bad5e6c55c8f39cc8de79",
        "description": "Avete presente la sigla di Indiana Jones? Riuscite a immaginarlo tra le rovine con il suo cappello mentre si destreggia per salvare il mondo dai cattivi? Ciò che state ammirando è Ad-Deir, conosciuto anche come “Il Monastero”, un edificio della città di Petra, in Giordania, che nel II secolo a.C. era la capitale del regno nabateo. La sua imponente facciata, con colonne e dettagli intricati, è parzialmente celata tra le rocce, come se fosse stata volutamente nascosta al mondo. Petra era un importante nodo per il commercio delle spezie, collegando paesi lontani come la Cina, l'Egitto, la Grecia e l'India."
    },
    {
        "fullstartdate": "202501202300",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_IT-IT0079565716_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_IT-IT0079565716",
        "copyright": "Scoiattolo rosso (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "Scoiattolo rosso eurasiatico",
        "hsh": "6e298c1acb950a5b97b5a15e1ecd2c44",
        "description": "Lo scoiattolo rosso, il piccolo acrobata della foresta, è un animale che amiamo osservare durante una passeggiata nella natura. Con la sua pelliccia rossa e la coda folta, salta da un ramo all'altro con un'agilità impressionante. Ma dietro questa vivacità si nasconde un vero stratega della natura. Sa dove nascondere le provviste per l'inverno e lo fa grazie alla sua eccezionale memoria. Se volete incontrarlo, dovete muovervi con cautela. Fermatevi, ascoltate in silenzio i suoni che la foresta sussurra, e con un pizzico di pazienza riuscirete a vederlo."
    },
    {
        "fullstartdate": "202501192300",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_IT-IT4747642623_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_IT-IT4747642623",
        "copyright": "Zahara de la Sierra, Cadice, Spagna (© SEN LI/Getty Images)",
        "copyrightKeyword": "Andalusia",
        "hsh": "77a0f94a90f8c3c26a9042476f5a8aa4",
        "description": "Esplorate questo borgo che si adagia sulle dolci colline di Cadice. Ci troviamo in Spagna, a Zahara de la Sierra, un piccolo borgo che sembra sospeso nel tempo. Con le sue case bianche e le strade strette, si affaccia su un paesaggio unico al mondo, dominato dal lago di Zahara, dove l'azzurro del cielo si riflette sulle montagne circostanti. Il castello arabo, che si erge sulla cima della collina, è una testimonianza della lunga storia di questo luogo, che ha visto il passaggio di diverse civiltà. Passeggiando per le sue vie, respirerete un'atmosfera di tranquillità e di pura bellezza naturale, dove ogni angolo racconta storie di un passato glorioso e lontano."
    },
    {
        "fullstartdate": "202501182300",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.CortinaAmpezzo_IT-IT8151089763_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CortinaAmpezzo_IT-IT8151089763",
        "copyright": "Agordino, Colle Santa Lucia, Belluno, Veneto (© Moreno Geremetta/Mauritius Images GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "Sci sport alpino sci di discesa",
        "hsh": "c454b42334c1b33d401344f6b0e967fa",
        "description": "Agordino, nella provincia di Belluno, è una perla delle Dolomiti che d’inverno si veste di magia. Le montagne, imponenti e silenziose, si coprono di un manto candido che brilla sotto il sole invernale, mentre i boschi di abeti, custodi di antiche storie e leggende, si stagliano in miscele cromatiche vivaci. I piccoli borghi, con le loro case in legno e pietra, sono oasi di calore in un paesaggio immacolato. Ogni angolo regala scorci da cartolina, un invito irresistibile per chi cerca pace e meraviglia, avvolti dall’atmosfera ovattata della neve."
    },
    {
        "fullstartdate": "202501172300",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_IT-IT7416154003_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_IT-IT7416154003",
        "copyright": "Tramonto al Parco Nazionale White Sands, Nuovo Messico, USA (© Image Professionals GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "Parco nazionale delle sabbie bianche ",
        "hsh": "ef9397b05ff31acc71ce4a9bc089069b",
        "description": "Non ci troviamo né al Polo Nord né nell’Antartide, ma nel cuore del Nuovo Messico, negli USA. Benvenuti nel Parco Nazionale White Sands, un luogo straordinario che ospita il più grande deserto di gesso del pianeta. Le sue dune, bianchissime, si estendono per oltre 700 chilometri quadrati, creando un paesaggio surreale e affascinante. Questo deserto unico si è formato grazie all’erosione delle montagne circostanti che, nel corso dei secoli, hanno depositato cristalli di gesso. Qui non solo potrete godere del fascino naturale, ma anche dedicarvi a varie attività all’aperto, come passeggiate, percorsi in bicicletta o slittino sulle dune. Si tratta di un luogo incredibile, la cui luce riflessa dal gesso incanta chiunque lo osservi."
    },
    {
        "fullstartdate": "202501162300",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.NapoliPizza_IT-IT7432865458_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NapoliPizza_IT-IT7432865458",
        "copyright": "Golfo di Napoli e il Vesuvio, Campania, Italia (© ezypix/Getty Images)",
        "copyrightKeyword": "Pizza prodotto gastronomico",
        "hsh": "1f6c42cc70751714733b70a24c410c53",
        "description": "Oggi celebriamo il \"World Pizza Day,\" una ricorrenza importante per gli amanti della pizza in tutto il mondo. Per questo motivo ci troviamo a Napoli, la patria della pizza. Sebbene esistessero versioni simili già nell’antichità, la pizza moderna affonda le proprie radici nel cuore del capoluogo campano, città che ha dato vita a questo piatto nel XVIII secolo, quando il pomodoro, importato dalle Americhe, si unì al pane. La pizza Margherita, con i suoi ingredienti che richiamano la bandiera italiana, fu creata nel 1889 in onore della regina Margherita di Savoia, diventando simbolo di convivialità, cultura e tradizione nostrana."
    },
    {
        "fullstartdate": "202501152300",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_IT-IT7170476013_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_IT-IT7170476013",
        "copyright": "Sentiero degli alti picchi nel Parco Nazionale dei Pinnacoli, Contea di San Benito, California, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Parco nazionale dei Pinnacoli valle del Salinas California centrale",
        "hsh": "7df255668b55b669aaa19fed351679e2",
        "description": "Il Parco Nazionale dei Pinnacoli, situato in California, negli USA, è una imponente meraviglia naturale caratterizzata da una serie di spettacolari formazioni rocciose. Questi pinnacoli, che si ergono verso il cielo, sono il risultato di antiche eruzioni vulcaniche che nel corso di milioni di anni hanno modellato il paesaggio. La lava solidificata, esposta a lunghi processi di erosione, ha dato origine a questi incredibili pilastri di roccia che offrono uno scenario unico. Il parco è un’area protetta che ospita una ricca varietà di flora e fauna, tra cui piante tipiche dei deserti californiani, come i cactus, e numerosi animali selvatici. Le sue formazioni vulcaniche, insieme ai panorami spettacolari, attirano ogni anno numerosi visitatori da tutto il mondo."
    },
    {
        "fullstartdate": "202501142300",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.MuseumCourt_IT-IT0217909528_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MuseumCourt_IT-IT0217909528",
        "copyright": "La Grande Corte del British Museum, Londra, Inghilterra (© Cavan Images/Offset/Shutterstock)",
        "copyrightKeyword": "La Grande Corte British Museum",
        "hsh": "a9665c3e276b4b97cbae195e4a7ddd86",
        "description": "Il museo di Londra, inaugurato il 15 gennaio del 1759, è uno dei musei più importanti e affascinanti al mondo. Fondato con l’intento di rendere l’arte e la cultura accessibili a tutti, il museo ospita una vasta collezione di reperti che raccontano la storia dell’umanità. Dalla preistoria all’era moderna. Tra gli oggetti più celebri spicca la “Stele di Rosetta”, che ha svolto un ruolo cruciale nella decifrazione dei geroglifici egiziani. Il museo ospita una notevole quantità di oggetti provenienti dalla civiltà etrusca e romana, tra cui monete, statue e ceramiche che raccontano la vita quotidiana e le credenze di questi popoli affascinanti."
    },
    {
        "fullstartdate": "202501132300",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_IT-IT6948130051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_IT-IT6948130051",
        "copyright": "Grotta di Nettuno, Alghero, Sassari, Sardegna (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Grotta di Nettuno formazione carsica",
        "hsh": "3aa77c51b90cabfcacc40123f62967ad",
        "description": "Avete mai sentito parlare delle Grotta di Nettuno, ad Alghero in Sardegna? Si tratta di una delle attrazioni naturali più suggestive dell’isola, scoperte nel XVIII secolo da un pescatore locale. Queste grotte carsiche si estendono per circa 4 chilometri sotto il promontorio Capo Caccia anche se solo una parte è accessibile ai visitatori. Potete raggiungerle o via mare o attraverso la spettacolare scalinata di Cabirol, che con i suoi 654 gradini a picco sul mare, offrono un’esperienza unica tra stalattiti e stalagmiti che vi introdurranno in un ambiente fiabesco."
    },
    {
        "fullstartdate": "202501122300",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_IT-IT6663007380_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_IT-IT6663007380",
        "copyright": "Cottage e faro di Tŵr Mawr, Ynys Llanddwyn, Galles, Regno Unito (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "Ynys Llanddwyn, Galles, Regno Unito",
        "hsh": "6a29999479643b98172a59727a3c96fc",
        "description": "Il faro di Tŵr Mawr, situato sull’isola di Ynys Llanddwyn in Galles, è un simbolo di fascino selvaggio e di mistero. Circondato da paesaggi mozzafiato, questo faro si erge tra rocce frastagliate e prati verdi, vegliando su un mare che può essere tanto calmo quanto impetuoso. Costruito nel 1845, Tŵr Mawr, che in gallese significa “Grande Torre”, serviva da guida per le navi che attraversavano lo stretto di Menai, un passaggio insidioso tra l’isola di Anglesey e la terraferma. L’isola stessa è intrisa di storia e leggenda. Prende il nome dalla Santa Dwynwn, la patrona degli innamorati gallesi, che secondo la tradizione visse qui in preghiera e solitudine. Se cercate pace e ispirazione, questo luogo fa per voi."
    },
    {
        "fullstartdate": "202501112300",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_IT-IT6327285395_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_IT-IT6327285395",
        "copyright": "Priacanthus hamrur, Grande Barriera Corallina, Australia (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "Grande barriera corallina",
        "hsh": "6209451d995ea5f41a051c7cb20d2fe1",
        "description": "Se siete ittiologi, probabilmente conoscete questa specie esotica tipica dei mari del sud. Si tratta del Priacanthus hamrur, conosciuto anche come pesce occhio grosso rosso, che nuota allegramente nella Grande Barriera Corallina, lungo le coste del Queensland, in Australia. I suoi occhi sono adattati alle condizioni di scarsa illuminazione delle acque profonde, il che gli permette di individuare le prede e di evitare i predatori. E di prede e predatori questo angolo di paradiso ne è pieno. Si estende per oltre 2.300 chilometri lungo la costa dell’Australia occidentale, ospitando migliaia di specie marine e una straordinaria varietà di flora e fauna."
    },
    {
        "fullstartdate": "202501102300",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_IT-IT5907061739_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_IT-IT5907061739",
        "copyright": "Heri es-Swani a Mèknes, Morocco (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Meknès città Marocco",
        "hsh": "4436c0a6f26fd8f0ba23bf7b9495d685",
        "description": "Visitate Mèknes, città imperiale del Marocco, che fu capitale sotto il sultano Ismail Ibn Sharif nel XVII secolo. Le sue mura massicce e le grandi porte riflettono appieno lo stile architettonico marocchino. Merita una menzione speciale Heri es-Swani, originariamente costruita come stalla e magazzino per il grano, con un design pratico e impressionante: pareti spesse e un innovativo sistema di raffreddamento. Ventidue archi simmetrici dividevano lo spazio, mentre il grano veniva consegnato attraverso il tetto dai muli. Oggi è una struttura vuota, ma merita senz'altro di essere esplorata."
    },
    {
        "fullstartdate": "202501092300",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_IT-IT6583176586_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_IT-IT6583176586",
        "copyright": "Lago Abraham, Alberta, Canada (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Lago Abraham, Alberta, Canada",
        "hsh": "0308ab95b19a8210ccf38001cfad8214",
        "description": "Il Lago Abraham, situato in Alberta, in Canada, è un lago artificiale creato nel 1972 e celebre per il suo suggestivo fenomeno delle bolle di metano intrappolate nel ghiaccio. Durante l’inverno, le temperature rigide congelano la superficie del lago, intrappolando bolle prodotte dalla decomposizione della materia organica sul fondo. Queste bolle salgono verso la superficie, ma rimangono intrappolate negli strati di ghiaccio che si formano progressivamente, dando vita a spettacolari disegni cristallizzati. Questo fenomeno, oltre ad affascinare i visitatori, richiama l’attenzione sull'equilibrio ambientale, dato che il metano è un potente gas serra."
    },
    {
        "fullstartdate": "202501082300",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_IT-IT8256486695_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_IT-IT8256486695",
        "copyright": "Dune di sabbia di Sossusvlei, deserto del Namib, Namibia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Deserto Namib",
        "hsh": "b5d71bd89c76d2e395b3daf6f234ad0c",
        "description": "Ammirate questo spettacolo unico: benvenuti in Namibia, sulla costa occidentale dell’Africa. Tra le sue meraviglie spicca il deserto del Namib, uno dei più antichi della Terra, con i suoi 80 milioni di anni. Qui, a Sossusvlei, si trovano le dune più iconiche e alte del mondo, dalle tonalità rosso fuoco che variano al mutare della luce del giorno. Salire su una di queste montagne di sabbia è come trovarsi in un mare senza fine, in un silenzio che rigenera l’anima. Una delle attrazioni imperdibili, è il Deadvlei, un’enorme distesa di argilla bianca punteggiata da alberi scheletrici, un panorama che sembra un dipinto."
    },
    {
        "fullstartdate": "202501072300",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_IT-IT6218183610_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_IT-IT6218183610",
        "copyright": "Neve sulla Grande Muraglia Cinese, Cina (© View Stock/Alamy Stock Photo)",
        "copyrightKeyword": "La grande muraglia cinese Wanli changcheng",
        "hsh": "810a49035f8435be73d7238defdf05ca",
        "description": "La Grande Muraglia Cinese è una meraviglia architettonica incredibile e dal 2007 è entrata a far parte delle \"Nuove sette meraviglie del mondo\". Si tratta di un’opera titanica che attraversa deserti, montagne e vallate per una lunghezza che raggiunge quasi i 21.000 chilometri. Costruita per proteggere l’impero cinese dalle incursioni dei suoi nemici, è un simbolo di ingegneria, resistenza e storia. Ogni singolo mattone racconta storie, secoli di guerre, commerci e scambi culturali. In inverno, la muraglia si veste di un fascino unico: il manto di neve che ricopre le sue torri e i suoi sentieri la rende quasi magica, un vero e proprio dipinto vivente sospeso nel tempo."
    },
    {
        "fullstartdate": "202501062300",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.FestaTricoloreDolomites_IT-IT0168095926_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FestaTricoloreDolomites_IT-IT0168095926",
        "copyright": "Frecce Tricolori in formazione acrobatica sulle dolomiti italiane, Cortina d'Ampezzo, Veneto (© Anze Furlan/Alamy Stock Photo)",
        "copyrightKeyword": "Festa del Tricolore",
        "hsh": "5834195e50d4d0b6a599b8ccf9946e0a",
        "description": "Oggi festeggiamo la Festa del Tricolore, dedicata alla bandiera italiana, simbolo di unità e di orgoglio nazionale. Istituita ufficialmente nel 1997, questa ricorrenza ricorda l’adozione della bandiera tricolore nel 1797 a Reggio Emilia, dove la Repubblica Cispadana scelse il verde, il bianco e il rosso come emblemi di libertà e unità. È interessante notare che il tricolore nacque ben prima della stessa Italia unita, diventando fin da subito un simbolo di aspirazione all'indipendenza e alla coesione nazionale."
    },
    {
        "fullstartdate": "202501052300",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_IT-IT9888465442_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_IT-IT9888465442",
        "copyright": "Cripta allagata, Basilica di San Francesco, Ravenna, Italia (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Basilica di San Francesco, Ravenna, Italia",
        "hsh": "24604b4b458adc9f7e0ef1382b50f03d",
        "description": "La Basilica di San Francesco a Ravenna è un gioiello di storia e spiritualità, che si distingue per la sua eleganza sobria e il suo profondo legame con il passato. Edificata nel X secolo, è un esempio unico di architettura paleocristiana, la cui semplicità delle linee ci invita alla contemplazione. Ma ciò che la rende davvero speciale è la sua cripta, un luogo misterioso che custodisce un fascino inatteso: costantemente allagata, riflette il gioco di luce sull’acqua cristallina, creando un’atmosfera quasi magica. Tra i pilastri sommersi guizzano pesciolini, offrendo uno spettacolo naturale che sembra trasportarci in un mondo senza tempo."
    },
    {
        "fullstartdate": "202501042300",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_IT-IT9574087004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_IT-IT9574087004",
        "copyright": "Massi di Moeraki al tramonto, Isola del Sud, Nuova Zelanda (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Isola del Sud, Nuova Zelanda",
        "hsh": "d60a5f43940f982ed4aa1af0e6fa080e",
        "description": "Sebbene le rocce siano comuni, pochi di noi si prendono il tempo di considerarne la singolare bellezza. Una delle più curiose esposizioni di rocce al mondo si trova sulla spiaggia di Koekohe, in Nuova Zelanda. I massi di Moeraki, alcuni dei quali hanno un diametro di due metri, sono stati modellati dalla natura nel corso di milioni di anni. Ogni masso è nato come ciottolo sul fondale marino circa 65 milioni di anni fa. Nel corso del tempo, intorno a loro si sono formati degli strati di fango e limo, cementati insieme dalla calcite. Grazie all'erosione e al movimento del mare, i massi sono poi emersi in superficie."
    },
    {
        "fullstartdate": "202501032300",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_IT-IT3525554686_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_IT-IT3525554686",
        "copyright": "Cascate di Bản Giốc sul fiume Quây Sơn, Vietnam (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Quây Sơn Vietnam",
        "hsh": "27b16b01bd59d3821b3d89ccbe899002",
        "description": "Se il paradiso esiste, eccolo qui, nel lontano sud-est asiatico in Vietnam: benvenuti alle cascate di Bản Giốc. La cascata è divisa in due sezioni: quella principale, più grande e imponente, e quella secondaria, più piccola ma altrettanto suggestiva. La zona circostante è caratterizzata da un paesaggio lussureggiante con montagne verdi e terrazze di riso, creando un'atmosfera di tranquillità e bellezza. Le cascate di Bản Giốc sono una delle attrazioni naturali più iconiche del Vietnam, attirando turisti da tutto il mondo per la loro maestosità e per le opportunità di esplorazione e fotografia."
    },
    {
        "fullstartdate": "202501022300",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_IT-IT9082436970_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_IT-IT9082436970",
        "copyright": "Radcliffe Camera e All Souls College, Università di Oxford, Inghilterra (© atiger/Shutterstock)",
        "copyrightKeyword": "J.R.R. Tolkien",
        "hsh": "3d6d72ee21ed56f7ddead1fec284fe46",
        "description": "La Radcliffe Camera, situata nel cuore dell'Università di Oxford, in Inghilterra, è un'icona architettonica progettata da James Gibbs e completata nel 1749. Accanto si trova il prestigioso All Souls College, dove J.R.R. Tolkien, nato il 3 gennaio 1892, fu professore. Tolkien, celebre autore de \"Il Signore degli Anelli\", ha lasciato un'impronta indelebile nella letteratura e nell'accademia. Vi invitiamo a passeggiare tra questi edifici storici, dove potrete udire l'eco delle lezioni del professor Tolkien, di Gandalf, degli hobbit e di Sauron. La magia di Oxford è palpabile: un luogo in cui passato e presente si fondono in modo armonioso."
    },
    {
        "fullstartdate": "202501012300",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_IT-IT8831023098_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_IT-IT8831023098",
        "copyright": "Scie di stelle cadenti sul villaggio di Ardez, Grigioni, Svizzera (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez, Svizzera",
        "hsh": "4639940a0e566c0c9347c1154e25a21a",
        "description": "Ardez, un incantevole villaggio situato a 1.525 metri su una terrazza sopra la Valle dell'Inn, è una perla nascosta della Svizzera orientale. Famoso per le sue profonde radici culturali e la straordinaria conservazione storica, il borgo rappresenta l'incontro perfetto tra storia e bellezza naturale. Le stelle illuminano questo luogo senza tempo, riflettendo le ricche tradizioni della comunità di lingua romancia, prevalente nel Canton Grigioni. Questa lingua neolatina è simile al ladino e al friulano, idiomi parlati in alcune regioni del nord Italia, come il Trentino-Alto Adige e il Friuli-Venezia Giulia."
    },
    {
        "fullstartdate": "202412312300",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_IT-IT8600941728_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_IT-IT8600941728",
        "copyright": "Orsi polari, Artico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "1. Gennaio",
        "hsh": "c0b0cab005beb06752d1bfabcb4204ec",
        "description": "Buon anno a tutti voi! Come avete trascorso la notte di San Silvestro? Il 1° gennaio è una data speciale che segna l'inizio di un nuovo ciclo. Questa tradizione ha radici profonde nella Roma antica, dove il mese di gennaio era dedicato a Giano, il dio dei nuovi inizi e delle transizioni. Giano era raffigurato con due volti, uno rivolto al passato e l'altro al futuro, ed era la figura perfetta per inaugurare l’anno, perché rifletteva su ciò che è stato e su ciò che verrà. Come la neve dell’Artico, tutto è ancora immacolato e pronto per essere scritto."
    },
    {
        "fullstartdate": "202412302300",
        "date": "20241231",
        "url": "https://www.bing.com/th?id=OHR.CapodannoFirenze_IT-IT8277886621_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CapodannoFirenze_IT-IT8277886621",
        "copyright": "Fuochi d'artificio di Capodanno a Firenze, Toscana (© Marti Bug Catcher/Shutterstock)",
        "copyrightKeyword": "Festa Capodanno",
        "hsh": "ceb888d39f8b417d69dcf9f47fffd60f",
        "description": "Ci siamo, il 31 di dicembre è arrivato e si sa, l’ultimo giorno dell’anno porta con sé un'atmosfera unica: è il momento di salutare ciò che è stato e accogliere con entusiasmo ciò che sarà. Sullo sfondo di questa notte speciale, il Duomo di Firenze, maestoso e senza tempo, si illumina di luci e fuochi d’artificio, offrendo uno spettacolo mozzafiato. Tra storia e festa, Firenze si trasforma in un palcoscenico magico, dove i vostri desideri per l’anno nuovo possono diventare realtà."
    },
    {
        "fullstartdate": "202412292300",
        "date": "20241230",
        "url": "https://www.bing.com/th?id=OHR.MountFieldNP_IT-IT7967272422_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountFieldNP_IT-IT7967272422",
        "copyright": "Piante di gomma delle nevi e pandani, Parco Nazionale di Mount Field, Tasmania, Australia (© Whitworth Images/Getty Images)",
        "copyrightKeyword": "Tasmania",
        "hsh": "8fe2ead99b4cee431ffc6ab831aaa753",
        "description": "La Tasmania, isola situata a sud dell’Australia, è un autentico santuario della biodiversità, celebre per la sua natura incontaminata e le specie endemiche. Il Parco Nazionale di Mount Field, uno dei più antichi del paese, è una delle gemme naturali. Offre una varietà di habitat, dalle foreste pluviali alle brughiere alpine. Tra le sue specie più caratteristiche troviamo la gomma delle nevi (Eucalyptus coccifera), che cresce nelle fredde altitudini del parco, e il pandanus della Tasmania (Richea pandanifolia) una pianta iconica con foglie a forma di spada che dona un aspetto quasi primordiale ai suoi ambienti. Si tratta di alberi e arbusti che rappresentano l’adattamento unico delle piante alle condizioni estreme dell’isola."
    },
    {
        "fullstartdate": "202412282300",
        "date": "20241229",
        "url": "https://www.bing.com/th?id=OHR.BorobudurBells_IT-IT2966743478_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BorobudurBells_IT-IT2966743478",
        "copyright": "Tempio di Borobudur, Giava, Indonesia (© Robertharding/Shutterstock)",
        "copyrightKeyword": "Tempio di Borobuḍur, Giava, Indonesia",
        "hsh": "fccf0e1632699519d5e87237041c8cc7",
        "description": "Benvenuti al maestoso tempio di Borobudur sull’isola di Giava, in Indonesia. Ci troviamo in uno dei templi buddisti più grandi al mondo e una delle meraviglie architettoniche più celebri. Costruito nel IX secolo dalla dinastia Sailendra, si presenta come un gigantesco mandala di pietra, con terrazze disposte a simboleggiare il cammino spirituale verso l’illuminazione. I suoi pannelli in rilievo, oltre 2.600, narrano episodi della vita del Buddha e dei principi buddisti, mentre le oltre 500 statue del Buddha osservano il paesaggio circostante. Riscoperto nel XIX secolo e restaurato nel Novecento, il Borobudur è oggi Patrimonio dell’Umanità dell'Unesco e meta di pellegrinaggi e turismo internazionale."
    },
    {
        "fullstartdate": "202412272300",
        "date": "20241228",
        "url": "https://www.bing.com/th?id=OHR.CoralTurtle_IT-IT2494528336_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoralTurtle_IT-IT2494528336",
        "copyright": "Tartaruga marina verde, Oceano Pacifico vicino al territorio francese d'oltremare della Nuova Caledonia (© Damsea/Shutterstock)",
        "copyrightKeyword": "Tartaruga Chelonia mydas",
        "hsh": "a7d1ee3726f4ebd7cd578e38b16b4367",
        "description": "Ammiratela in tutto il suo splendore, la tartaruga marina verde è una delle specie di tartarughe marine più affascinanti e studiate. Diffusa nei mari tropicali e subtropicali di tutto il mondo, è facilmente riconoscibile per il suo corpo appiattito e la corazza a forma di lacrima. A differenza di altre tartarughe marine, è prevalentemente erbivora e si nutre di alghe e fanerogame marine, il che contribuisce alla colorazione verde del grasso sotto la corazza. Nonostante sia protetta da leggi internazionali, è minacciata da attività umane come la pesca, l'inquinamento e la perdita di habitat."
    },
    {
        "fullstartdate": "202412262300",
        "date": "20241227",
        "url": "https://www.bing.com/th?id=OHR.LakeBledSnow_IT-IT5595802346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeBledSnow_IT-IT5595802346",
        "copyright": "Lago di Bled, Slovenia (© Kesu01/Getty Images)",
        "copyrightKeyword": "Lake Bled Slovenia",
        "hsh": "164391501800cf5e29f367b9eea56ab4",
        "description": "Siete amanti delle avventure invernali e di laghi incantati incastonati come gioielli tra le maestose montagne? Allora il Lago di Bled, in Slovenia, nelle Alpi Giulie situato a pochi chilometri dal confine italiano, è la vostra meta ideale. Le sue acque, di un colore che varia dal verde al turchese, sembrano quasi dipinte e l'Isola di Bled, con la sua pittoresca chiesa, sembra uscita da una fiaba d’altri tempi. I primi segni di insediamento sull'isola risalgono al Neolitico, mentre nel XVII secolo è stata costruita la Chiesa di Santa Maria Assunta, dove oggi i visitatori suonano la \"campana dei desideri\" per farsi portare fortuna."
    },
    {
        "fullstartdate": "202412252300",
        "date": "20241226",
        "url": "https://www.bing.com/th?id=OHR.ChristmasSeason_IT-IT9715464696_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChristmasSeason_IT-IT9715464696",
        "copyright": "Albero di Natale, Portofino, Liguria (© Alberto Ialongo/Adobe Stock)",
        "copyrightKeyword": "Santo Stefano",
        "hsh": "ff0727f642f9ca0f26910bb9bb3f26ed",
        "description": "Il 26 dicembre in Italia, come in molti altri paesi di tradizione cattolica, si celebra Santo Stefano, il primo martire cristiano. La sua figura incarna il valore della fede e del sacrificio, ma in Italia questa giornata è anche un'opportunità per festeggiare con la famiglia e gli amici, magari facendo una gita fuori porta. Se state pensando a un luogo da sogno, Portofino è la scelta perfetta. Questo gioiello della Riviera Ligure è incantevole in ogni stagione, ma a Natale si trasforma in un quadro magico."
    },
    {
        "fullstartdate": "202412242300",
        "date": "20241225",
        "url": "https://www.bing.com/th?id=OHR.ReindeerTrio_IT-IT1609765217_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ReindeerTrio_IT-IT1609765217",
        "copyright": "Renne delle Svalbard nel Van Mijenfjorden NP, Norvegia (© Martin Zwick/REDA&CO/Universal Images Group via Getty Images)",
        "copyrightKeyword": "Natale",
        "hsh": "e19f3dacef190fb2c4af2dddc69a2732"
    }
]