[
    {
        "fullstartdate": "202504201830",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-IN0635592651_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-IN0635592651",
        "copyright": "Joshua trees under the Milky Way, California, United States (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "international dark sky week",
        "hsh": "213fc80c9470dbf439ee98427b04d7ae",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience that International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), we are invited to turn off our lights and gaze at the stars. The event was initiated by Jennifer Barlow, an American high school student, in 2003, to combat light pollution. One of the best places to experience the night sky's beauty is in the United States, in Joshua Tree National Park in southeastern California, which is an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did. Did you know that light pollution prevents us from seeing most of the stars in the Milky Way? By reducing it, we can reconnect with the universe's beauty and wonder."
    },
    {
        "fullstartdate": "202504191830",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-IN1663801678_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-IN1663801678",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "easter",
        "hsh": "fd9031a05cbddd49be5338cac46c1406",
        "description": "Happy Easter! Today is a special day for billions of Christians worldwide—a time of renewal, celebration and traditions. Easter, also called Pascha or Resurrection Sunday, commemorates the resurrection of Jesus Christ as described in the New Testament. It's also a time for festive traditions, from sunrise services to Easter egg hunts and, of course, the beloved Easter Bunny! In German folklore, an egg-laying hare called 'Osterhase' would visit children and leave behind decorated eggs as a symbol of good fortune and new beginnings. Over time, this tradition evolved into the Easter baskets filled with chocolates, jellybeans and marshmallows that many families enjoy today in various countries."
    },
    {
        "fullstartdate": "202504181830",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_EN-IN0015125872_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_EN-IN0015125872",
        "copyright": "Zion National Park, Utah, United States (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Zion National Park",
        "hsh": "7f008ec0f48b3489ec322ad8f68b28b0",
        "description": "With its dramatic red rock formations and awe-inspiring vistas, Zion National Park, featured here, is an adventurer's dream come true. Located in southwestern Utah, United States, the park's unique geography is adorned with stunning sandstone cliffs and narrow slot canyons, covering almost 600 square kilometres. On the crossroads of the Colorado Plateau, Great Basin and Mojave Desert, this park boasts a unique landscape that supports an incredible diversity of plants and wildlife."
    },
    {
        "fullstartdate": "202504171830",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-IN8119524703_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-IN8119524703",
        "copyright": "Hot air balloons over Göreme Historical National Park in Cappadocia, Türkiye (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "International Day for Monuments and Sites",
        "hsh": "4f01efc949772b595b2020876b8a85bf",
        "description": "Imagine a world without the pyramids, the Great Wall or ancient cave cities—hard to picture, right? That's why April 18 is the International Day for Monuments and Sites, an event recognised by UNESCO dedicated to protecting cultural treasures worldwide. This day is all about celebrating our history, raising awareness about endangered sites and making sure future generations can enjoy them too. A remarkable example is Göreme Historical National Park in Cappadocia, Türkiye. It's famous for its 'fairy chimneys'—towering rock formations shaped by volcanic ash and erosion over thousands of years. People even carved homes, churches and entire underground cities into these soft rock formations, some dating back to the 4th century. Today, it's a UNESCO World Heritage Site, attracting visitors from around the world."
    },
    {
        "fullstartdate": "202504161830",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-IN6854243689_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-IN6854243689",
        "copyright": "Andean cocks-of-the-rock, Ecuador (© Kit Day/Alamy Stock Photo)",
        "copyrightKeyword": "Cock-of-the-rock bird",
        "hsh": "703a5d35769a21e3fb4e5ca6af7e8a06",
        "description": "If fashion had a bird ambassador, the cock-of-the-rock would steal the spotlight. The males? They look like they're wearing a bright orange-red costume, complete with a huge crest that almost covers their beak. With its bold colours, this native South American bird isn't just about looks—it's got the moves too."
    },
    {
        "fullstartdate": "202504151830",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-IN8735275886_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-IN8735275886",
        "copyright": "Kachina Bridge, Natural Bridges National Monument, Utah, United States (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Natural Bridges National Monument",
        "hsh": "01204e86f9a52ec767538f9846adf223",
        "description": "Within the remote canyons of southeastern Utah, United States, Natural Bridges National Monument highlights the power of erosion and the passage of time. Shaped by the relentless forces of wind and water, this monument features three magnificent natural bridges—Sipapu, Kachina and Owachomo. These bridges were named to honour the Ancestral Puebloans who once lived here. Sipapu is the largest bridge, with a massive opening that could almost fit the dome of the United States Capitol. Kachina, pictured here, is equidistant from Sipapu and Owachomo. It was named after the petroglyphs and pictographs found at its base. Owachomo is believed to be the oldest of the three. Its thin, arching structure suggests it may eventually collapse."
    },
    {
        "fullstartdate": "202504141830",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_EN-IN5781333917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_EN-IN5781333917",
        "copyright": "Beach art on Sauveterre Beach by Zarpo, Les Sables-d'Olonne, Vendee, France (© Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "World Art Day",
        "hsh": "e283de29bcdd7650de4b544b318729a1",
        "description": "Imagine a world without colour, music or design—how dull would life be? Every April 15, World Art Day reminds us of the beauty, inspiration and culture that art brings into our lives. Established by the International Association of Art in honour of Leonardo da Vinci's birthday, this global celebration promotes creativity in all its forms. Art has been a cornerstone of human civilisation for thousands of years, from prehistoric cave paintings to digital masterpieces. Beyond the sculptures and paintings found in galleries and museums, art also lives in street murals, sand sculptures and even beach art, as seen here, proving that creativity knows no bounds. World Art Day, officially observed in 21 countries, is a celebration for everyone, whether you're a collector, a creator or simply someone who finds joy in the colors and textures of everyday life."
    },
    {
        "fullstartdate": "202504131830",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.AmbedkarMemorialIN_EN-IN5190883644_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmbedkarMemorialIN_EN-IN5190883644",
        "copyright": "Ambedkar Memorial Park, Lucknow, Uttar Pradesh (© aquarajiv/Getty Images)",
        "copyrightKeyword": "Ambedkar Jayanti",
        "hsh": "8f94a5326df8a2bc57b4818990ae23b9",
        "description": "Ambedkar Jayanti is a reminder of the life and legacy of Dr. B.R. Ambedkar, India's visionary leader, social reformer and champion of equality. Born on this day in 1891, he embodied the values he stood for, with some even calling his birthday 'Equality Day.' Grand processions at Chaitya Bhoomi in Mumbai and Deeksha Bhoomi in Nagpur draw large crowds, while tributes and cultural events take place nationwide. National leaders honour Ambedkar at the Parliament. Beyond India, the celebration resonates globally, especially among Dalits, Adivasis, labourers, women and those inspired by his Buddhist ideals."
    },
    {
        "fullstartdate": "202504121830",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-IN4796043507_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-IN4796043507",
        "copyright": "Wat Tang Sai Temple in Ban Krut, Thailand (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "83964a9ebec103e3ee5bed0a4de71ea8",
        "description": "New Year celebrations don't always come with fireworks—sometimes, they come with buckets and a nationwide water splash fest! Thailand's Songkran festival is a unique mix of spiritual traditions and all-out water fights. Held from April 13 to 15 this year, the holiday is deeply rooted in Buddhist customs and focuses on cleansing and starting afresh. During this time, people visit temples, offer food to monks and pour scented water over Buddha statues and elders' hands as a sign of respect. Those seeking a calmer way to celebrate might consider visiting Wat Tang Sai Temple in Ban Krut, seen in today's image. Perched on Thong Chai Mountain, this temple complex is home to an over 10-metre-tall Buddha statue and Thai-style pagodas. Built in 1996 to honour King Bhumibol Adulyadej (Rama IX) on his 50th year of reign (1946–2016), it remains an important spiritual site. With stunning coastline views, Wat Tang Sai offers a peaceful setting to meditate and feel the vibrations of Buddhist chants."
    },
    {
        "fullstartdate": "202504111830",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-IN4763380292_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-IN4763380292",
        "copyright": "View from the cupola of the International Space Station above the South Pacific Ocean (© NASA)",
        "copyrightKeyword": "International Day of Human Space Flight",
        "hsh": "909e06e527cb91d4e4b1d9dc62be2f80",
        "description": "Not so long ago, humanity took its first step beyond Earth. For thousands of years, we gazed at the stars, dreaming of what lay beyond. Then, on April 12, 1961, one man left the planet and changed history forever. That morning, Soviet pilot Yuri Gagarin climbed into a small, spherical spacecraft named Vostok 1. The countdown began. The engines ignited. As the rocket roared toward the sky, he called out, 'Poyekhali!'—'Let's go!' And just like that, Earth had its first space traveller."
    },
    {
        "fullstartdate": "202504101830",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-IN0831690807_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-IN0831690807",
        "copyright": "Tulips, Netherlands (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulips",
        "hsh": "64aa0cd04e24c578d2ba4d2153bebca7",
        "description": "From the famous tulip fields to the world's largest flower auction, the Netherlands and tulips go a long way back. Interestingly, tulips didn't originate here. These beauties arrived in the country in the late 16th century, brought from the Ottoman Empire. By the 17th century, they became so valuable that a single bulb could cost more than a house. This period, known as 'tulip mania,' is considered one of the first recorded financial bubbles. When prices crashed in 1637, fortunes were lost, but the love for tulips remained."
    },
    {
        "fullstartdate": "202504091830",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-IN0436750405_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-IN0436750405",
        "copyright": "Red fox cubs near their den (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Siblings Day",
        "hsh": "459f8b4f32160b59ea16cba0c03f5e64",
        "description": "April 10 rolls around, and suddenly, childhood rivalries, inside jokes and borrowed clothes come flooding back. Siblings Day is here—a day to appreciate the ones who stole your toys, tattled on you and yet somehow remain your biggest supporters. Siblings Day has gained recognition across several countries. The idea came from Claudia Evart, who established the day in memory of her late siblings. In India, the bond between siblings is celebrated each year through Raksha Bandhan, a tradition where sisters tie a rakhi—a sacred thread—around their brother's wrist. This heartfelt gesture symbolises love, protection and the deep connection shared between siblings."
    },
    {
        "fullstartdate": "202504081830",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-IN8174628613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-IN8174628613",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "e05ec4d937592f2a5a28a41e58e9d43c",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504071830",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-IN0196975136_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-IN0196975136",
        "copyright": "Women in traditional dress at the Paro Tshechu Festival in Bhutan (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Paro Tsechu Festival",
        "hsh": "eb42fb6821b1ec526dc542020f119ca6",
        "description": "Get ready for a festival like no other—the Paro Tshechu of Bhutan—where drums echo, prayer flags flutter and masked dancers take centre stage. One of Bhutan's annual religious festivals, which are known as tshechus, it is a vibrant showcase of Vajrayana Buddhist heritage. The celebration begins on the 10th day of the second lunar month, which typically falls in March or April. This year, the festival kicks off today and concludes on April 12."
    },
    {
        "fullstartdate": "202504061830",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.BeaverDay_EN-IN0064816773_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeaverDay_EN-IN0064816773",
        "copyright": "North American beaver, Moran, Wyoming, United States (© Enrique Aguirre Aves/Getty Images)",
        "copyrightKeyword": "international beaver day",
        "hsh": "40cfb5c57b01c58da4e4d231b39113da",
        "description": "Beavers are remarkable creatures known for their dam-building skills, which create wetlands, benefiting numerous species. As North America's largest rodents, they can grow not more than 1 metre long, not including their distinctive flat tails. Their continuously growing teeth, with thick enamel giving them an orange hue, are essential tools for gnawing on trees—a behaviour that maintains both their dental health and their environment. No wonder their strong choppers make them one of nature's best engineers. So, take a moment to appreciate these incredible ecosystem engineers and their hardworking, tree-chomping ways. Who knew a furry little architect could have such a big impact on nature?"
    },
    {
        "fullstartdate": "202504051830",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-IN9911189149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-IN9911189149",
        "copyright": "Atlantic spotted dolphins near Santa Maria Island, Azores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Dolphin fish",
        "hsh": "923edcc5119d13db29436ffc7e9b224e",
        "description": "Today we are highlighting dolphins, some of the smartest and most fascinating marine mammals. From leaping through waves to chatting in clicks and whistles, dolphins are all about social life. Take the Atlantic spotted dolphin—featured here—known for the spots on its body, which multiply and become denser with age. They are highly social creatures, often forming dynamic groups of 5–15 individuals, sometimes mingling with common bottlenose dolphins. Known for their speed and agility, they frequently engage in bow-riding and perform long, shallow leaps across the water. These dolphins are also skilled nocturnal hunters, working together to corral their prey—primarily small fish, benthic invertebrates and squid. When confronting other species, they tend to use physical tactics like biting and chasing, whereas within their own groups, they rely more on visual displays to assert dominance."
    },
    {
        "fullstartdate": "202504041830",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-IN9783802550_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-IN9783802550",
        "copyright": "Gaztelugatxe islet at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "d7f3c338ccdd518f87e5c60c2e7a0f5e",
        "description": "Gaztelugatxe is a stunning islet located on the coast of Biscay in the Basque Country, Spain. It's famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea."
    },
    {
        "fullstartdate": "202504031830",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.HumayunsTomb_EN-IN9625838128_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumayunsTomb_EN-IN9625838128",
        "copyright": "Humayun's Tomb, Delhi (© SoumenNath/Getty Images)",
        "copyrightKeyword": "Humayuns Tomb",
        "hsh": "0b87f8086b78284aad5a08f9ec59ee85",
        "description": "If walls could whisper, Humayun's Tomb would share stories of love, legacy and beautiful artistry. This magnificent monument in Delhi, is India's first-ever garden tomb and the final resting place of Mughal emperor Humayun. This grand structure was commissioned by Humayun's chief consort, Bega Begum (also called Haji Begum). Determined to honour the emperor's legacy, Bega Begum entrusted Persian architect Mirak Mirza Ghiyas with bringing her vision to reality. However, he passed away before the project's completion, leaving his son, Sayyid Muhammad ibn Mirak Ghiyath Ud Din, to carry forward his work. Construction began in 1565, nine years after Humayun's passing, and was completed in 1572."
    },
    {
        "fullstartdate": "202504021830",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.KanyakumariSunrise_EN-IN5756215519_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KanyakumariSunrise_EN-IN5756215519",
        "copyright": "Thiruvalluvar Statue, Kanyakumari, Tamil Nadu (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Thiruvalluvar Statue",
        "hsh": "9c13163e4a03b105425b0480fc396dea",
        "description": "Perched on a rocky islet, the Thiruvalluvar Statue, featured here, overlooks the Indian ocean. The Statue of Wisdom, also known as the Valluvar Statue, is a towering 41-metre stone monument near Kanyakumari, at the southernmost tip of India."
    },
    {
        "fullstartdate": "202504011830",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-IN2081384937_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-IN2081384937",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "6e9bf9cb8e7239e540838fd69c5994a8",
        "description": "Wavy sandstone ridges stretch across the Caineville Badlands, Utah, United States, resembling nature's brushstrokes on stone. These formations are made of fine-grained sediment that settled in ancient river deltas and inland seas and later hardened into stone. Over time, erosion carved through the layers, exposing flowing, ripple-like patterns. The sedimentary layers tell a story of shifting climates and ancient landscapes. The barren land, seen in today's image, may appear lifeless, but during early spring, rainfall blankets the terrain with tiny purple and yellow flowers. Light and shadow shift throughout the day, offering photographers and visitors various angles. While much of the terrain remains rugged, some areas offer easy access, allowing visitors to explore without strenuous hiking."
    },
    {
        "fullstartdate": "202503311830",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-IN0941028255_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-IN0941028255",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "1cc7b01c355b39e8be6c7186c3b376da",
        "description": "Today's image features a tree frog. Frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a dime—to the large Goliath frog, which can weigh more than 2 kilograms. Some, like the glass frog, are nearly transparent, while others are extremely poisonous. The golden poison frog, for example, carries enough toxin to take down ten humans. And if you think all frogs are swamp-dwellers, meet the desert rain frog, a round little amphibian that survives in dry conditions by absorbing moisture through its skin. Frogs play a crucial role in ecosystems by controlling insect populations and serving as prey for many predators. However, habitat loss, pollution and disease threaten many species."
    },
    {
        "fullstartdate": "202503301830",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-IN0750809698_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-IN0750809698",
        "copyright": "Ostuni at dusk, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "ea3e21f2a114859d5fb93b74a45003e6",
        "description": "Perched on a hilltop overlooking the Adriatic Sea, here is a historic city that enchants visitors with its labyrinth of whitewashed buildings, winding alleyways and a sun-drenched piazza. Welcome to Ostuni, in the Apulia region of Italy. Apulia is a southeastern area of the country, located in the 'heel of Italy's boot.' It has the longest coastline of any mainland region in the country and is home to numerous attractions, including beaches, cliffs and charming cities like the one we see in today's image."
    },
    {
        "fullstartdate": "202503291830",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-IN0606023668_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-IN0606023668",
        "copyright": "Aerial view of Sydney Harbour, New South Wales, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Port Jackson Australia",
        "hsh": "2181fb5efe531da6ca3ffc2b46b40d38",
        "description": "Today's image features a spot in Sydney, Australia, where shimmery waters meet famous landmarks: Port Jackson, more commonly known as Sydney Harbour. On the right, we see a bird's-eye view of the Sydney Opera House, an architectural icon with sail-like shells that shine bright under the Australian sun. Designed by Danish architect Jørn Utzon, this UNESCO World Heritage Site took 14 years to complete and hosts over 1,500 performances annually. Just across the harbour, to the left of the image, the Sydney Harbour Bridge—affectionately called 'the Coathanger' for its arching steel frame—connects the city's northern and southern shores. When it opened in 1932, it was the world's widest long-span bridge. Adventurous visitors can climb its more than 134-metre summit for breathtaking panoramic views."
    },
    {
        "fullstartdate": "202503281830",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-IN0314971879_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-IN0314971879",
        "copyright": "Superbloom in Carrizo Plain National Monument, California, United States (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "superbloom flowers california",
        "hsh": "222a4b06990e1e21b9a61f8484b44c6c",
        "description": "It's not every day you see a desert burst into colours, but during a superbloom, the arid land is covered with endless stretches of flowers. This rare phenomenon happens in California and Arizona in the United States, when the rainy season awakens wildflower seeds that have been lying dormant in the soil."
    },
    {
        "fullstartdate": "202503271830",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-IN9834490771_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-IN9834490771",
        "copyright": "Female black-naped monarch nesting (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "black-naped monarch",
        "hsh": "da8b45efca0947d2ccb20b77f67aebdc",
        "description": "Watch closely; you might catch a glimpse of the black-naped monarch. This bird is part of the monarch flycatcher family, which also includes shrikebills, magpie-larks and paradise flycatchers. Found across tropical southern Asia, from Iran and Sri Lanka to Indonesia and the Philippines, this feathered creature prefers dense forests and other lush, wooded spots."
    },
    {
        "fullstartdate": "202503261830",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-IN9699251221_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-IN9699251221",
        "copyright": "Odeon of Herodes Atticus theatre, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "World Theatre Day",
        "hsh": "f717884a1978df6621916567cb1f5d05",
        "description": "Lights on, curtains rise—it's World Theatre Day. Since 1961, this annual event by the International Theatre Institute (ITI) has united audiences and artists in a shared appreciation of storytelling, creativity and culture. Every year, a renowned theatre figure is invited by ITI to deliver a message that resonates across the industry. Their words are translated into more than 50 languages and shared with people all over the world. So, what better place to celebrate today than at the Odeon of Herodes Atticus? Located at the foot of the Acropolis in Athens, Greece, this stone Roman theatre has been setting the scene for performances for nearly two millennia. Built in 161 CE by the wealthy Roman Herodes Atticus in memory of his wife, this ancient venue has hosted everything from classical tragedies to modern-day concerts. Despite the passing centuries, its acoustics still strike the right chord."
    },
    {
        "fullstartdate": "202503251830",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.CrystalManatee_EN-IN9367417729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrystalManatee_EN-IN9367417729",
        "copyright": "Manatee in Crystal River, Florida, United States (© Stephen Frink/Getty Images)",
        "copyrightKeyword": "Manatee",
        "hsh": "32eeb5e734d02cf9601ebf4b17ea6ee1",
        "description": "Manatees don't rush through life—they float. These gentle giants of the sea have been gliding through warm waters for millions of years, minding their own business and munching on seagrass. But despite their laid-back nature, they face serious threats. There are three species of manatees: the West Indian, the Amazonian and the African manatee. The West Indian manatee, which includes the Florida manatee, can grow up to 4 metres long and weigh over 450 kilograms. These peaceful creatures spend most of their time grazing and napping. They have no natural predators, but human activity poses a major risk. Boat strikes are a leading cause of injury and death, as these marine mammals are too slow to dodge speeding vessels. Habitat loss and pollution also threaten their survival. Conservation efforts, including speed limits in manatee zones and habitat protection, have helped, but these sea cows still need all the support they can get."
    },
    {
        "fullstartdate": "202503241830",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_EN-IN9319772613_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_EN-IN9319772613",
        "copyright": "Hobbit-hole in Hobbiton Movie Set, Waikato, New Zealand (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Tolkien Reading Day",
        "hsh": "29df0ad907afcc5db52db35dc4a32cf1",
        "description": "Today is Tolkien Reading Day. A time to dust off well-worn copies of 'The Lord of the Rings' or 'The Hobbit,' and journey once more into the lands of elves, dwarves, and one particularly famous ring. But why this date? March 25 is the day the One Ring was destroyed, bringing down Sauron and ending his dark reign. This day was launched in 2003 to encourage people to explore J.R.R. Tolkien's works. Schools, libraries and fans worldwide take part, reading passages aloud, discussing favourite moments and diving into the rich lore of Middle-earth. Some go all out with themed events, cosplay and even second breakfasts—because what better way to honour Tolkien than by feasting like a hobbit?"
    },
    {
        "fullstartdate": "202503231830",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-IN8930309129_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-IN8930309129",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "desert elephant",
        "hsh": "fe7bfffc6a6d2eed10f720932b53d41b",
        "description": "Desert elephants, found in Namibia and Mali, are African bush elephants that have adapted to the harsh conditions of the Namib and Sahara deserts. These extremely arid regions receive less than 7 centimetres of annual rainfall. Compared to other bush elephants, desert elephants have longer legs, broader feet and slightly smaller bodies. These resilient, herbivorous creatures migrate between waterholes, following ancient routes based on seasonal food and water availability. Male desert elephants often roam alone over vast areas, while female-led family groups stay near rivers, where food is more plentiful. Their incredible adaptability is showcased by their ability to travel long distances, sometimes more than 60 kilometres in a single night, to find their favorite myrrh bushes."
    },
    {
        "fullstartdate": "202503221830",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-IN8540918083_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-IN8540918083",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska, United States (© john finney photography/Getty Images)",
        "copyrightKeyword": "world meteorological day",
        "hsh": "f829f3c573279c39f7935d05d50c16a2",
        "description": "Today, we celebrate World Meteorological Day, commemorating the founding of the World Meteorological Organisation (WMO) in 1950. For the annual event, WMO places emphasis on a different pressing topic each year. The slogan of 2025, 'Closing the early warning gap together,' highlights the importance of timely weather alerts and early action."
    },
    {
        "fullstartdate": "202503211830",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.NalandaRuins_EN-IN5140897796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NalandaRuins_EN-IN5140897796",
        "copyright": "Nalanda mahavihara, Bihar (© bambam kumar jha/Getty Images)",
        "copyrightKeyword": "Nalanda mahavihara",
        "hsh": "bc88422358e053e0814dfdd5dc6bbad5",
        "description": "Bihar Day, or Bihar Diwas, is a celebration of a state with a deep-rooted history. Observed on March 22, it marks the day in 1912 when Bihar and Orissa were separated from the Bengal Province under British rule. Today, this state is surrounded by Uttar Pradesh to the west, Nepal to the north, the northern region of West Bengal to the east and Jharkhand to the south. The mighty Ganga cuts through the region, flowing from west to east."
    },
    {
        "fullstartdate": "202503201830",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_EN-IN8272296990_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_EN-IN8272296990",
        "copyright": "Mist over lowland rainforest, Danum Valley, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "International Day of Forests",
        "hsh": "0497ff3c4c27c04577c2e3ee87b9e50f",
        "description": "March 21 marks the International Day of Forests, a global observance aimed at celebrating the vital role forests play in supporting biodiversity and combating climate change. First established by the United Nations in 2013, this day encourages worldwide efforts, such as tree-planting campaigns, to raise awareness about the importance of forests and trees for future generations. One of the most breathtaking places to observe the richness of forests is the Danum Valley Conservation Area in Sabah on the Malaysian island of Borneo, starring in today's image. This over 400-square-kilometre sanctuary is home to an ancient, 130-million-year-old rainforest, teeming with rare species like Bornean orangutans, clouded leopards and over 270 bird species."
    },
    {
        "fullstartdate": "202503191830",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-IN7375116904_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-IN7375116904",
        "copyright": "Spring daffodils glow in the morning (© LedyX/Shutterstock)",
        "copyrightKeyword": "March equinox",
        "hsh": "58652b3b77d18a91d9f1fbfc53ac0588",
        "description": "With the sun rising higher, the days grow longer, marking the arrival of spring. The spring equinox occurs when the sun crosses the celestial equator, moving from the Southern Hemisphere to the Northern Hemisphere. This event signals the true start of the season, bringing with it the beauty and symbolism of spring blooms."
    },
    {
        "fullstartdate": "202503181830",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_EN-IN7242437208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_EN-IN7242437208",
        "copyright": "Black heron canopy hunting, Chobe National Park, Botswana (© Paul Souders/Minden PIctures)",
        "copyrightKeyword": "Black heron",
        "hsh": "808cce477e3bf55c6450f3ca50c5aaf1",
        "description": "In the world of clever hunting, the black heron rules the roost. This bird thrives in shallow, open waters and at the edges of freshwater lakes and ponds. It's also commonly spotted in marshes, rice fields, seasonally flooded grasslands and along riverbanks."
    },
    {
        "fullstartdate": "202503171830",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-IN7043464348_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-IN7043464348",
        "copyright": "Red rock formations, Sedona, Arizona, United States (© Jim Ekstrand/Alamy Stock Photo)",
        "copyrightKeyword": "sedona arizona",
        "hsh": "89cffd8014438e1c1cc12db15f5c4235",
        "description": "Sedona, Arizona, is a place where nature, history and spirituality converge amidst stunning red rock formations. These fiery sandstone creations, part of the Schnebly Hill Formation, were shaped over millions of years during the Permian Period as sediment accumulated in an ancient sea. Over time, erosion has further sculpted Sedona's landscapes, which now glow brilliantly at sunrise and sunset. Notable formations such as Wilson Mountain, Seven Sacred Pools and Cathedral Rock offer iconic views. Native American tribes called this region home, leaving behind awe-inspiring rock art, cliff dwellings and pueblos such as Montezuma Castle and Tuzigoot."
    },
    {
        "fullstartdate": "202503161830",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-IN6779354204_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-IN6779354204",
        "copyright": "Samuel Beckett Bridge, Dublin, Ireland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "Samuel Beckett Bridge",
        "hsh": "c3d90afc87e0f99a6aaf22f0c51c7849",
        "description": "Among Ireland's many landmarks, the surroundings of Dublin's Samuel Beckett Bridge—featured in today's image—stand out. The bridge, which spans over 120 metres across the River Liffey, was named after the Dublin-born writer Samuel Beckett."
    },
    {
        "fullstartdate": "202503151830",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_EN-IN5935458208_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_EN-IN5935458208",
        "copyright": "Baby giant panda in the snow, China (© Cheryl Schneider/Alamy Stock Photo)",
        "copyrightKeyword": "Giant Panda",
        "hsh": "81ca74972eab5a7c51321f117be295f9",
        "description": "Featured here are nature's fluffiest treasures: the giant panda. Native to China, these iconic black-and-white bears are more than just adorable. They play a crucial role in their bamboo forest ecosystem by dispersing seeds and fostering new vegetation growth, which benefits countless plants and animals. Once classified as 'endangered,' their conservation status was upgraded to 'vulnerable' in 2016, thanks to dedicated efforts such as breeding programmes, reforestation initiatives and habitat preservation. Despite this progress, fewer than 2,000 pandas remain in the wild, primarily due to habitat loss caused by deforestation and farming. Efforts to protect bamboo forests and improve breeding programmes are vital to their survival. While pandas may be cute and cuddly, they're also environmental heroes. Their conservation helps preserve biodiversity in their natural habitats. Let's work together to protect these gentle giants!"
    },
    {
        "fullstartdate": "202503141830",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.ForumRomanum_EN-IN5328883568_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ForumRomanum_EN-IN5328883568",
        "copyright": "The Temple of Saturn in the Roman Forum, Rome, Italy (© Nico De Pasquale Photography/Getty Images)",
        "copyrightKeyword": "Ides of March",
        "hsh": "cc5e3c5ea1e0f9a7eda9054a94d2509a",
        "description": "As Shakespeare wrote in his play 'Julius Caesar,' 'Friends, Romans, countrymen, lend me your ears.' Today is the Ides of March, a day steeped in Roman history and tradition. The term 'Ides' referred to the midpoint of the month in the Roman calendar, often marking the full moon. It was a time of celebration, with festivals and public gatherings. However, in 44 BCE, the Ides of March became synonymous with political upheaval, betrayal and an event that would trigger the fall of the Roman Republic. On that fateful day, Julius Caesar, Rome's powerful dictator, was assassinated by a group of senators. The conspirators, including his close ally Brutus, believed they were saving the Republic from Caesar's growing authority. Caesar was attacked near the Theatre of Pompey, but the tension of that moment echoed through the Roman Forum—the beating heart of Rome's political and social life."
    },
    {
        "fullstartdate": "202503131830",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.NandgaonHoli_EN-IN5066984939_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NandgaonHoli_EN-IN5066984939",
        "copyright": "Lathmar Holi in Nandgaon and Barsana, Uttar Pradesh (© Idris Ahmed/Alamy Stock Photo)",
        "copyrightKeyword": "Holi",
        "hsh": "2bced614444ec65e398460acb873c95e",
        "description": "Strolling through the streets during Holi is like stepping into a kaleidoscope of colours. People of all ages come together, playing with gulal and drenching each other with water. Among the many traditions associated with this festival, one stands out—Lathmar Holi, or the 'Holi of sticks,' seen in today's image. This unique celebration takes place in the twin towns of Barsana and Nandgaon in Uttar Pradesh. It is observed the day after Laddu Holi, where women playfully shower men with laddoos. Rooted in the legend of Radha and Krishna, this festival brings an age-old tale to life. As the story goes, Lord Krishna, hailing from Nandgaon and regarded as the son-in-law of Vrishabhanu, wished to drench his beloved Radha and her friends in colours. However, when he and his companions arrived in Barsana, they were met with playful resistance—Radha and her friends chased them away with sticks. This lively tradition continues to this day during Holi."
    },
    {
        "fullstartdate": "202503121830",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-IN4738596346_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-IN4738596346",
        "copyright": "Marine iguanas, Galápagos Islands, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Marine iguanas",
        "hsh": "70fac5abc3a6788af0d10840084b95db",
        "description": "Marine iguanas, seen in today's image, are fascinating creatures found exclusively on the Galápagos Islands in Ecuador. They weigh around 1.5 kilograms and can grow up to 1.5 metres in length. These reptiles are the only lizards in the world that forage in the sea, diving to graze on algae growing on submerged rocks. Researchers believe that both Galápagos land iguanas and marine iguanas evolved from a common ancestor that likely rafted from Central or South America. They've adapted in remarkable ways, from flattened tails for swimming to salt glands that allow them to expel seawater by sneezing."
    },
    {
        "fullstartdate": "202503111830",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-IN9263169770_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-IN9263169770",
        "copyright": "Château de Sully-sur-Loire, Centre-Val de Loire, France (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "3202838b59e0d7155ec119c0a909a355",
        "description": "If you're a lover of history with a dash of drama, the Château de Sully-sur-Loire, in the centre of northern France, has you covered. This fortress has seen it all—battles, power shifts and royal connections. Originally built in the 14th century, the medieval castle was designed to guard the Loire River and control access to the region. Over time, it evolved into a residence for nobility, most notably serving as the home of Maximilien de Béthune, Duke of Sully, who was a trusted minister of King Henry IV. Today, after multiple restorations, the castle welcomes visitors eager to uncover its history. It also stands as an example of French Renaissance architecture."
    },
    {
        "fullstartdate": "202503101830",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_EN-IN9109539452_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_EN-IN9109539452",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Island",
        "hsh": "0555a259edc49e4cc5ebc641d2d0679e",
        "description": "Let's be real—the beaches in Bali are beautiful, but the ones in Nusa Penida? That's a whole new vibe. This off-the-beaten-path island, part of the Bali province, is where nature gets a little wild, and the sights are nothing short of epic. With its rugged cliffs and crystal-clear waters, the island offers an escape from Bali's busier tourist hubs. The name 'Nusa Penida' translates to 'island of priests,' and historically, it served as a spiritual retreat, with temples and rituals that locals still honour today."
    },
    {
        "fullstartdate": "202503091830",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_EN-IN8916779409_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_EN-IN8916779409",
        "copyright": "A lion sleeping in Ishasha Sector, Queen Elizabeth National Park, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "lion",
        "hsh": "d84adfcf8eb97b805c499c2d9e515340",
        "description": "In Uganda's Queen Elizabeth National Park, some lions take napping to new heights—quite literally. The tree-climbing lions of the Ishasha Sector have a habit of sprawling across the branches of giant fig trees, as seen in today's image. Experts believe they climb to escape ground-level heat or pesky insects, but these naps make for an unforgettable sight. This vast park spans volcanic craters, open plains and dense forests. A safari here promises encounters with Uganda's incredible wildlife."
    },
    {
        "fullstartdate": "202503081830",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.KedarkanthaSummit_EN-IN0550105745_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KedarkanthaSummit_EN-IN0550105745",
        "copyright": "Sunrise at the summit of Kedarkantha (© Jeet Khagram/500px/Getty Images)",
        "copyrightKeyword": "kedarkantha",
        "hsh": "c8f7682a8c0f2487417126fe62bb9c3d",
        "description": "One of India's most sought-after destinations, the Kedarkantha peak is a trekker's paradise, renowned for its snow-covered trails. In the Govind Pashu Vihar National Park of Uttarkashi district of Uttarakhand, this mountain peak stands at 3,800 metres. What sets this spot apart is its exhilarating summit climb, which attracts countless trekkers to the Indian Himalayas. The forests surrounding Kedarkantha are dominated by towering pine trees, with deodar, oak and rhododendron adding to the region's greenery. The rare blue poppy and other blooms bring colour to the terrain. This area is also home to species like the Himalayan snow cock, kala titar, chakor, magpie, thrush, paradise flycatcher, parakeet and bulbul. Beyond its avian residents, the region shelters a variety of wildlife, including the elusive Himalayan black bear. Marmots and various other rodents also inhabit this zone, while leopards, tigers, barking deer (kakar) and sambhar occasionally make an appearance."
    },
    {
        "fullstartdate": "202503071830",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-IN8449612154_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-IN8449612154",
        "copyright": "Fearless Girl statue facing the New York Stock Exchange, New York City, United States (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "International Womens Day",
        "hsh": "fcad4a18dff2ba5b886466ce634ec1e6",
        "description": "Today isn't just another day; it's a statement. Happy International Women's Day, everyone! It's a global celebration of resilience, rights and remarkable women. First observed in the early 1900s, the day traces its roots to labour movements led by women fighting for better pay, improved working conditions and voting rights. Today's image features the Fearless Girl, boldly facing the New York Stock Exchange in the United States. Unveiled in 2017, the statue was commissioned to highlight the lack of women in corporate leadership roles. With her fists on her hips, head held high and a confident stance, she symbolises female empowerment."
    },
    {
        "fullstartdate": "202503061830",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-IN8286919758_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-IN8286919758",
        "copyright": "Plum blossoms, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pink plum blossom in China",
        "hsh": "901dd16143bdf61b6a173423ed073661",
        "description": "Plum blossoms, a muse for countless artists and writers, bloom as symbols of endurance and elegance. These flowers of the Prunus mume tree bloom in late winter to early spring. Native to China, the tree has also been introduced to Japan, Korea and Vietnam."
    },
    {
        "fullstartdate": "202503051830",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-IN7899953604_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-IN7899953604",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "e8ea1ea57fa001b9944c9faf574f52b0",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh more than 10 kilograms. Rams use their massive horns in intense head-butting contests. During these battles, males hurl themselves at each other in charges of over 30 kilometres per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive."
    },
    {
        "fullstartdate": "202503041830",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_EN-IN8229875017_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_EN-IN8229875017",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "49ecd65cb3c4c4d57a192d4682f41686",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. And then there's Cheow Lan Lake—a reservoir created for hydropower in 1982 when the Rajjaprabha Dam was built. Over time, the lake transformed the landscape into something you'd think was straight out of a movie, as featured in today's image. The dam, originally known as the 'Cheow Lan Project,' was later renamed Rajjaprabha, meaning 'light of the kingdom,' a tribute to King Bhumibol Adulyadej, who ruled from 1946 to 2016."
    },
    {
        "fullstartdate": "202503031830",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.CharminarInterior_EN-IN8277108319_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CharminarInterior_EN-IN8277108319",
        "copyright": "Interior of the Charminar, Hyderabad, Telangana (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Charminar monument",
        "hsh": "0a2f9969c4bf4b4cf11f6c817fe77550",
        "description": "Standing tall in the heart of Hyderabad, Telangana, is the Charminar, meaning 'Four Minarets,' each honouring the first four caliphs of Islam. This monument is on the eastern bank of the Musi River, with the famous Laad Bazaar to the west and the Makkah Masjid to the southwest. Built in 1591 by Sultan Mohammed Quli Qutb Shah, the Charminar is an architectural marvel shrouded in legend."
    },
    {
        "fullstartdate": "202503021830",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-IN8859837972_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-IN8859837972",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "7ac947493f931e0264f1e4f4f8b80b10",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.' The events emphasise exchanging ideas, presenting solutions and diving into how innovative finance can help stop biodiversity loss and create a more sustainable future. Schools, conservation groups and wildlife parks host events such as nature walks, workshops, art contests, wildlife photography competitions and conservation talks to raise awareness. One species worth learning about is the southern yellow-billed hornbill, pictured here, a bird found throughout Southern Africa and commonly spotted in Kruger National Park in South Africa."
    },
    {
        "fullstartdate": "202503011830",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-IN9152358934_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-IN9152358934",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "e867fab9da0696e514b21c899bac5aad",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects. Also nestled within the mountains is the Megalong Valley. Just a two-hour drive from Sydney, this region is home to getaway cabins, wineries and the Megalong Valley Tearooms, a charming retreat where you can enjoy freshly baked scones paired with local jams."
    },
    {
        "fullstartdate": "202502281830",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-IN9126700951_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-IN9126700951",
        "copyright": "Sandstone hoodoos, Bryce Canyon National Park, Utah, United States (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "944ea4095741ec6e1684d3947d2885a6",
        "description": "A breathtaking maze of sandstone formations and awe-inspiring views awaits you at Bryce Canyon National Park in Utah. People have lived in this area for at least 10,000 years, including the Anasazi, Pueblo and Paiute Peoples. The hoodoos—tall, thin spires of rock formed by erosion—in the park inspired Paiute mythology: they believed them to be the Legend People turned to stone by the trickster Coyote."
    },
    {
        "fullstartdate": "202502271830",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-IN9102034060_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-IN9102034060",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Tibetan new year",
        "hsh": "9cce95565d8b73bee80fc6dd9c1d5da0",
        "description": "Welcome to the year 2152. That is, in the Tibetan calendar at least. Today marks the start of Losar, the new year festival celebrated in Tibetan Buddhism, which is observed in Tibet, Bhutan, Nepal and parts of India. Losar celebrations run for 15 days, beginning the night before with a meal of guthuk—a traditional dumpling soup. The new year is rung in with an incense burning ceremony and visits to holy places to pray for good fortune in the year ahead. Today's image takes us to Taktsang Palphug, also known as the Tiger's Nest, a Buddhist monastery and holy site perched 3,048 metres above sea level in Bhutan. Built around the Taktsang Senge Samdup cave in 1692, it is where Guru Padmasambhava, who introduced Vajrayana Buddhism to Bhutan, meditated and taught his students."
    },
    {
        "fullstartdate": "202502261830",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_EN-IN9075237601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_EN-IN9075237601",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "international polar bear day",
        "hsh": "941bb562fb1ea4d3f7ad7a2ce1e9bb4b",
        "description": "Polar bears are native to the Arctic and can be found in Alaska, Russia, Greenland and Svalbard. They're also found in Canada—like the cub in today's image, photographed in Churchill, Manitoba. Polar bears spend over half of their time hunting for seals on the sea ice, although they usually catch just one or two for every 10 that they try to catch. Their reliance on sea ice for hunting means that they are highly vulnerable to climate change. Sea ice is rapidly disappearing as the planet heats up, and polar bears are at risk of malnutrition and starvation as their hunting grounds vanish. Shrinking ice sheets also mean that these bears have to swim farther to find food, which depletes their energy reserves. It is important that we reduce our carbon footprints and contribute to the conservation of these amazing predators."
    },
    {
        "fullstartdate": "202502251830",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.TungnathShiva_EN-IN3198630247_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TungnathShiva_EN-IN3198630247",
        "copyright": "Tungnath Temple, Uttarakhand (© draco-zlat/Getty Images)",
        "copyrightKeyword": "Maha Shivaratri festival",
        "hsh": "5ea3ae49755e6e3414271dfbc4b5a632",
        "description": "Today is Maha Shivaratri, a festival marked by fasting, meditation and an all-night vigil in honour of Lord Shiva. Celebrated between February and March, it falls on the fourteenth night of the waning moon in the Hindu month of Phalguna. But what makes this festival truly special? It marks the union of Shiva and Parvati and the powerful Tandava dance performed by Shiva. What would be a better place to experience the divine presence of Shiva than Tungnath, featured here? One of the highest Shiva temples in the world, Tungnath is perched high in the Himalayas at 3,680 metres. This sacred site, in Uttarakhand's Rudraprayag district, is the loftiest of the five Panch Kedar temples, and sits just below the majestic Chandrashila peak."
    },
    {
        "fullstartdate": "202502241830",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-IN2644083090_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-IN2644083090",
        "copyright": "Castle Stalker on Loch Laich, Argyll, Scotland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker",
        "hsh": "3d22ff734c66ae296c0b9ae1690e1eee",
        "description": "Perched dramatically on a tidal islet in Loch Laich, Argyll, Castle Stalker is one of Scotland's most picturesque and well-preserved medieval tower houses. Built around the 1440s by the Stewarts of Appin, its history includes royal visits and even a drunken wager that briefly transferred ownership to Clan Campbell. Despite falling into disrepair by the 19th century, it was lovingly restored in the mid-20th century and is still privately owned today. Visitors can explore this historic site on selected guided tours during the summer."
    },
    {
        "fullstartdate": "202502231830",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-IN9002970798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-IN9002970798",
        "copyright": "Group of giant cuttlefish in Spencer Gulf, off Whyalla, South Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Giant cuttlefish",
        "hsh": "3a991530a4b42ba471777bcef004bdaa",
        "description": "Prepare to be amazed by the giant cuttlefish, known for its mesmerising ability to transform its appearance in the blink of an eye. This cuttlefish is found in the temperate and subtropical waters of Australia, ranging from Brisbane in Queensland and Shark Bay in Western Australia to as far south as Tasmania. Featured here is a giant cuttlefish in Whyalla, South Australia. In this region, where males are significantly outnumbered, a unique gender imbalance fuels intense competition for mating rights."
    },
    {
        "fullstartdate": "202502221830",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-IN8980088662_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-IN8980088662",
        "copyright": "Mount Fuji at sunrise, Lake Kawaguchi, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "mount fuji",
        "hsh": "c27aba5c9f07084cefdcdc2518e672ab",
        "description": "Over 90 kilometres southwest of Tokyo stands one of Japan's cultural icons: Mount Fuji. The country's tallest mountain rises more than 3,500 metres above the surrounding landscape, with its near-symmetrical cone covered in snow for nearly five months each year. For centuries, Fujisan—as it is known in Japanese—has been worshiped as a sacred mountain. In the Shinto faith, Fuji is deified as Asama no Okami, and shrines dedicated to it are built within sight of the mountain. February 23 is celebrated as Mount Fuji Day (富士山の日) because the word 'Fujisan' can be interpreted as '2, 2, 3.' Although it's not a national holiday, people often take the opportunity to learn more about this majestic peak. It's also a day to reflect on the future of the mountain, and how it can be preserved for future generations. Every year, more than 300,000 people climb Mount Fuji, and overtourism has become a real concern."
    },
    {
        "fullstartdate": "202502211830",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_EN-IN8948563304_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_EN-IN8948563304",
        "copyright": "Gateway Arch and St. Louis, Missouri, United States (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch national park",
        "hsh": "c3f2e763c1234e357eaf785a8202fd99",
        "description": "Today we are at the Gateway National Park, which was established on February 22, 2018, in St. Louis, Missouri, United States. The park, which lies along a picturesque stretch of the Mississippi River, commemorates Thomas Jefferson's idea of a continental nation. At its heart stands the Gateway Arch, a breathtaking structure more than 190 metres tall that has become the ultimate symbol of St. Louis. Constructed of stainless steel, it holds the distinction of being the world's tallest arch and Missouri's tallest accessible structure. Finnish American architect Eero Saarinen dreamed up the design back in 1947, and by October 28, 1965, his vision had been brought to life. The arch's futuristic design has long been viewed as a symbol of the automobile era, representing the modern, urban landscape and the promise of a technologically advanced future."
    },
    {
        "fullstartdate": "202502201830",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-IN8916628147_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-IN8916628147",
        "copyright": "Champaka Sarasi pond near Shivamogga, Karnataka, India (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "6bb553ed3077b8c452e8f2832f51bc74",
        "description": "From waterfalls to temples, Shivamogga, in Karnataka, offers experiences waiting to be discovered. Steeped in timeless lore, the city is mentioned in the Ramayana and the Mahabharata. The region's name itself holds a spiritual significance, derived from the Sanskrit words 'Shiva-Mukha,' meaning the 'face of Shiva.'  It is home to several temples, including the Sharavati Temple, dedicated to Shiva, and a temple in the Kodachadri hills that offers vistas of the Western Ghats Mountain range."
    },
    {
        "fullstartdate": "202502191830",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_EN-IN1563872531_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_EN-IN1563872531",
        "copyright": "Red deer, Canada (© Delbars/Getty Images)",
        "copyrightKeyword": "Red deer",
        "hsh": "6553f63bec1791df9c7c53028d7b9a90",
        "description": "Throughout history, red deer have captured humanity's awe and respect. These creatures can be found across Europe, Asia, parts of North Africa and a few other regions. In Canada, these animals are primarily found in Alberta, with the prairies and parklands around the city of Red Deer offering an ideal habitat for them. The stags have antlers that grow larger each year until maturity and are usually over 70 centimetres long, weighing around 1 kilogram. These antlers have long been a symbol of power and are the only mammal organ capable of complete regeneration. Females, or hinds, are slightly smaller and antler-free, as seen in today's image. Breeding season, known as the rut, is a time of dramatic display as males compete fiercely for mates through roaring and antler clashes. The cultural significance of red deer represents the natural cycle of life. Artistic depictions, from medieval manuscripts to modern sculptures, frequently highlight their grace and strength."
    },
    {
        "fullstartdate": "202502181830",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-IN0694843542_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-IN0694843542",
        "copyright": "European river otter, Lelystad, Netherlands (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "European river otter",
        "hsh": "ff72ada0d5d9f908978ed076c666959c",
        "description": "The European river otter, pictured here, is more than just an adorable face in the wild. Found across Europe, Asia and parts of northern Africa, these otters thrive in clean rivers, lakes and wetlands, serving as an important indicator of environmental health. These semi-aquatic animals are built for agility, with streamlined bodies, webbed feet and dense fur that keeps them warm even in icy waters. A single square centimetre of their fur can hold more than 70,000 hairs, making it one of nature's most effective insulators. River otters were once endangered due to pollution and habitat loss. Yet, thanks to conservation efforts, their populations are rebounding in many regions across Europe."
    },
    {
        "fullstartdate": "202502171830",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_EN-IN0493528832_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_EN-IN0493528832",
        "copyright": "Great Blue Hole, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Great Blue Hole Belize",
        "hsh": "abbfe9aceb656ca3487d64134e99f4ce",
        "description": "The Great Blue Hole, found near the centre of Lighthouse Reef off the coast of Belize, is one of nature's most incredible creations. This massive marine sinkhole, over 300 metres across and more than 120 metres deep, was formed during the last ice age when a limestone cave system collapsed and rising sea levels flooded the area, leaving behind this striking natural wonder."
    },
    {
        "fullstartdate": "202502161830",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.SikriComplex_EN-IN1366254962_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SikriComplex_EN-IN1366254962",
        "copyright": "Fatehpur Sikri, Agra, Uttar Pradesh (© Catalin Lazar/Shutterstock)",
        "copyrightKeyword": "fatehpur sikri",
        "hsh": "f7aa2bae3c5eb295f308d978220ea0ad",
        "description": "Featured in today's image is Fatehpur Sikri, the red sandstone city in the Agra district of Uttar Pradesh. Established by Emperor Akbar in 1571 to honour the revered Sufi saint Sheikh Salim Chishti, it served as the capital of the Mughal Empire from 1571 to 1585. It was named Fatehpur Sikri, meaning 'City of Victory,' in 1573, following his victorious campaign in Gujarat. Beyond being a military stronghold, it flourished as a hub for scholars, poets and artists, reflecting emperor's vision of cultural and intellectual excellence. The city was entirely abandoned in 1610, marking the end of its role in Mughal history."
    },
    {
        "fullstartdate": "202502151830",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_EN-IN0304994084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_EN-IN0304994084",
        "copyright": "Humpback whale mother and calf, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "world whale day",
        "hsh": "a682cc409f6e625f2c1e6697c4a87207",
        "description": "On the third Sunday of February, World Whale Day highlights the beauty of whales and the challenges they face. This year, on February 16, we honour these majestic creatures, like the humpback whale pictured in today's image, known for its enchanting songs and dramatic breaches. World Whale Day began in 1980 in Maui, Hawaii, led by Greg Kauffman of the Pacific Whale Foundation, to protect humpbacks from extinction."
    },
    {
        "fullstartdate": "202502141830",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_EN-IN0138753388_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_EN-IN0138753388",
        "copyright": "Icicles of Misotsuchi, Chichibu, Japan (© watayu0821/shutterstock)",
        "copyrightKeyword": "Chichibu Saitama Japan",
        "hsh": "0777717aa265318fb2f18c2a5e755434",
        "description": "Behold, the magic of the Misotsuchi Icicles in Chichibu, Japan! This breathtaking natural ice wall, over 25 metres wide and more than 10 metres tall, is formed by spring water freezing as it trickles down a rock face. The attraction, called 'Misotsuchi no Tsurara,' is only open from mid-January through mid-February, and includes coloured lights after dark, creating a scene that feels straight out of a winter fairy tale."
    },
    {
        "fullstartdate": "202502131830",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.PenguinLove_EN-IN9647996808_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinLove_EN-IN9647996808",
        "copyright": "Two Magellanic penguins, Falkland Islands (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "valentines day",
        "hsh": "39038ba084354888f3426c194d7a55c5",
        "description": "Love is in the air today: it's Valentine's Day! Across the globe, millions of flowers will be sent, and romantic restaurants will be fully booked for Valentine's dates. This day has its origins in the story of Saint Valentine, a Roman Christian who, according to legend, performed marriages for Christian soldiers who were forbidden from marrying. Just like the human lovebirds who will be celebrating today, nature also has its own romantics."
    },
    {
        "fullstartdate": "202502121830",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_EN-IN9416375408_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_EN-IN9416375408",
        "copyright": "Lake Tyrrell, Victoria, Australia (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "lake tyrrell victoria australia",
        "hsh": "24d3bf0ab2d90473a9b8b9526471fe37",
        "description": "At Lake Tyrrell, southern Australia, the sky meets the Earth in a dazzling display. The state of Victoria's largest salt lake was formed around 120,000 years ago. Over time, climate change caused water levels to drop; these days, the lake is normally dry, except in winter when it's covered in over 5 centimetres of water. The name 'Tyrrell' comes from the local Wergaia word for 'sky,' a nod to the Boorong Aboriginal People's interest in astronomy. Spanning more than 180 square kilometres, Lake Tyrrell is a haven for wildlife, including Mallee reptiles, kangaroos and emus."
    },
    {
        "fullstartdate": "202502111830",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.AshokaPillar_EN-IN9270643437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AshokaPillar_EN-IN9270643437",
        "copyright": "Ashoka pillar, Kutagarasala Vihara, Vaishali, Bihar (© Memoryfor/Shutterstock)",
        "copyrightKeyword": "Pillars of Ashoka",
        "hsh": "1259ccef18c3065db6b437491f49deee",
        "description": "Today, we are in the ancient city of Vaishali—one of the world's earliest republics.Now an archaeological wonder nestled in the Vaishali district of Bihar, this site holds layers of history waiting to be explored. It served as the capital of the Vajjika League of Vrijji mahajanapada, dating all the way back to the 6th century BCE. Vaishali also played a starring role in Buddhism, as it was here that Gautama Buddha delivered his final sermon before attaining parinirvana around 483 BCE."
    },
    {
        "fullstartdate": "202502101830",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_EN-IN8770982427_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_EN-IN8770982427",
        "copyright": "Yungang Grottoes, Datong, Shanxi province, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Yungang Grottoes Datong",
        "hsh": "0cd20ff3179cb61fbd734ce475aad290",
        "description": "What do 51,000 ancient statues have in common? They all call the Yungang Grottoes in China home! This masterpiece of early Buddhist art is near Datong in Shanxi province, northeastern China. Carved into sandstone cliffs over 1,500 years ago during the Northern Wei dynasty (386–534/535 CE), the grottoes contain 254 caves. The highlight is the massive Buddha in Cave 5, which is over 15 metres tall. But don't stop there—each cave offers something unique. Some are like ancient storyboards, depicting tales from Buddhist scriptures, while others showcase detailed carvings of monks, deities, musicians and even scenes of daily life under Wei rule. Caves 16–20, known as the 'Tanyao Five Caves,' were the first to be carved at Yungang, overseen by the monk Tanyao. While you're there, be sure to explore Cave 20's seated Buddha idol in a meditation posture, with a standing attendant Buddha on one side."
    },
    {
        "fullstartdate": "202502091830",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.UmbrellaDay_EN-IN8605591874_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UmbrellaDay_EN-IN8605591874",
        "copyright": "Art installation of umbrellas, Borough Market, London, England (© Malcolm P Chapman/Getty Images)",
        "copyrightKeyword": "Borough Market London",
        "hsh": "d9cf498f992803d13d623c3781bc3523",
        "description": "Today's image features one of the simplest yet most essential inventions in human history: the umbrella, or parasol. Over 4,000 years ago, in ancient Egypt, Assyria and China, these foldable canopies were first used to shield people from the sun. It wasn't until the 17th century that the umbrella, as we know it today, gained popularity in Europe, initially as a luxury item primarily for women. Fast-forward a few centuries, and these weather shields have become a staple in pop culture, too. Remember Mary Poppins with her iconic umbrella that helped her fly, or Rihanna's hit song 'Umbrella'?"
    },
    {
        "fullstartdate": "202502081830",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.AlstromPoint_EN-IN8438578560_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlstromPoint_EN-IN8438578560",
        "copyright": "Alstrom Point, Lake Powell, Utah, United States (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Alstrom Point",
        "hsh": "f2af2394b28af40a553451b93737415b",
        "description": "If you're chasing sunsets and jaw-dropping views, come to Alstrom Point. Located in southern Utah's Kane County, this spot in the Glen Canyon National Recreation Area stands at an impressive height of over 1,400 metres. Made mostly of Entrada Sandstone, it has the same geological roots as nearby sites like Romana Mesa, its parent peak, and Gunsight Butte, another sandstone summit to the east. Part of the Lake Powell region, Alstrom Point extends southward into the vast waters of the lake, in between Padre Bay and Warm Creek Bay. When the lake is full, Alstrom Point towers nearly 300 metres above the water, offering views of the surrounding canyons. Lake Powell, spanning across Utah and Arizona, attracts around 3 million visitors every year."
    },
    {
        "fullstartdate": "202502071830",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_EN-IN8244607405_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_EN-IN8244607405",
        "copyright": "Medieval towers in Mestia, Upper Svaneti, Georgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia",
        "hsh": "6f6955ce789dc560625569dc4ddb8322",
        "description": "Winter turns Mestia's medieval towers into icy fortresses. Perched over 1,400 metres up in the Caucasus Mountains, Mestia is a charming highland town in northwest Georgia. The town is home to the Svans, a cultural and linguistic subgroup of Georgians. Despite its modest size, Mestia has been an essential hub of Georgian culture for centuries, dotted with the Svan defensive towers, seen in today's image. Most of these towers were constructed between the 9th and 12th centuries, a period often referred to as Georgia's Golden Age. However, their roots are believed to stretch even further back, possibly into prehistoric times. Built for both protection and shelter, these towers were not just fortresses but also integral parts of family homes, reflecting the region's history of resilience and self-sufficiency. Therefore, it isn't just a town; it's a living museum where history rises from these towers and echoes through the mountains."
    },
    {
        "fullstartdate": "202502061830",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_EN-IN7562913622_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_EN-IN7562913622",
        "copyright": "Blue hour in Trondheim, Norway (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "trondheim norway",
        "hsh": "8dd525d8e899ba97cb30355fe84ab991",
        "description": "In Norway, winter isn't just a season—it's an experience. In the north of the country, nights stretch for 20 hours, and there are entire weeks when the sun remains hidden below the horizon. It might sound bleak, but it's a unique time of the year. Why? Because around early afternoon, usually between 1 and 2 PM, a soft, lingering light reflects off the snow-covered ground and the deep blue sea. This forms a breathtaking, glassy blue glow that settles over the landscape. Each day, the blue hour arrives just a little later, a gentle reminder that the sun is slowly preparing to reclaim the sky."
    },
    {
        "fullstartdate": "202502051830",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_EN-IN6992172099_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_EN-IN6992172099",
        "copyright": "Scottish Blackface sheep, Aberdeenshire, Scotland (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Scottish Blackface",
        "hsh": "d9eca0018efaa8edfcb5a3792c5faeee",
        "description": "Being the 'black sheep' isn't always a bad thing—just ask the Scottish Blackface, seen here in Aberdeenshire, Scotland. With its striking dark features and a knack for thriving in places others wouldn't, this British breed has turned the idiom on its head. Far from an outcast, it's the backbone of Scotland's rural life and a true champion of the hills and moors. Interestingly, the Blackface sheep didn't originate in Scotland but south of the Anglo-Scottish border. The breed's history is fascinating, and varieties such as the large-framed Perth and the medium-framed Lanark types are found across the United Kingdom. Its coarse fleece is perfect for making durable products like carpets and tweeds—definitely not your average sweater material. China, Australia, India and Iran are home to some of the largest modern sheep flocks, catering to both domestic demands and international markets for wool and mutton."
    },
    {
        "fullstartdate": "202502041830",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_EN-IN3664421729_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_EN-IN3664421729",
        "copyright": "Archway Islands, Wharariki Beach, South Island, New Zealand (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Waitangi Day",
        "hsh": "4e9cf3b9aba8618cf6ea6239d1f70c76",
        "description": "What do you get when you bring together more than 500 Māori chiefs, representatives of the British Crown, and a treaty signed in 1840? A day that New Zealanders still commemorate: Waitangi Day. On this date, the Treaty of Waitangi was signed, establishing the principles for how the two cultures would coexist. Ceremonies are held at Waitangi Treaty Grounds—where the document was signed—featuring traditional Māori performances, speeches and the ever-dramatic waka (canoe) races. From festivals and concerts in cities like Auckland and Wellington to low-key community gatherings, the spirit of the day is about connection and culture."
    },
    {
        "fullstartdate": "202502031830",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_EN-IN3517654384_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_EN-IN3517654384",
        "copyright": "Golden Bridge, Bà Nà Hills, Da Nang, Vietnam (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "Golden Bridge Da Nang",
        "hsh": "2dd73763e280293c5900f5bfa1fbc412",
        "description": "Two colossal stone hands cradle a shimmering, golden walkway, as though the mountains themselves are offering it to the sky. Unlike conventional bridges, the Golden Bridge doesn't span a river or lake. Instead, it stretches across lush landscapes, connecting two cable car stations—Marseille Station and Bordeaux Station in Thien Thai Garden. Made from reinforced concrete and framed by hands crafted from steel mesh and fibreglass, the bridge creates an image of timeless strength amid modern ingenuity. Suspended around 950 metres above sea level, the walkway offers visitors a panoramic view of the verdant countryside. A symbol of Vietnam's creativity and natural beauty, the Golden Bridge invites you to experience a stroll like no other."
    },
    {
        "fullstartdate": "202502021830",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_EN-IN3282548733_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_EN-IN3282548733",
        "copyright": "Ribblehead Viaduct and Ingleborough mountain, North Yorkshire, England, United Kingdom (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Ribblehead Viaduct",
        "hsh": "f6233a88f40debdd759426f29ded2437",
        "description": "Part engineering genius, part daredevil stunt—that's the Ribblehead Viaduct in North Yorkshire, England. This Victorian structure, also known as Batty Moss Viaduct, has been carrying trains and turning heads since the 1870s. Built by the Midland Railway, it's the longest and third-tallest on the Settle–Carlisle railway line. Stretching across the Ribble Valley, its 24 stone arches reach a height of 31 metres."
    },
    {
        "fullstartdate": "202502011830",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.AlappuzhaWaters_EN-IN6155439001_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlappuzhaWaters_EN-IN6155439001",
        "copyright": "Alappuzha, Kerala (© Gautam Krishna/Getty Images)",
        "copyrightKeyword": "Alappuzha",
        "hsh": "b56145cac75512f322edac441a1aa4b2",
        "description": "Tucked away in the state of Kerala, Alappuzha offers stunning backwater views, rustic village vibes and unforgettable sunsets. The city's landscape is mostly flat, with no major mountains or hills, though there are a few small hillocks scattered between the Bharanikkavu and Chengannur blocks in the eastern part. The area is also free from forests. This city holds a special place in the state's cultural calendar as a key site for the annual Nehru Trophy Boat Race, which takes place during Onam. On the western side, Alappuzha is bordered by the Laccadive Sea, and the town is crisscrossed by an intricate network of lakes, lagoons and freshwater rivers."
    },
    {
        "fullstartdate": "202501311830",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_EN-IN2659852695_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_EN-IN2659852695",
        "copyright": "European beech forest in Belgium (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "European beech",
        "hsh": "5ef16073ffd8cf318191e32fec9d0bed",
        "description": "Beech trees are pretty amazing. There are several species worldwide, but the European beech steals the spotlight in much of Europe. With its smooth grey bark, short trunk and sweeping branches, this tree is a standout in Belgium's forests, as shown in today's image. It grows in temperate regions and prefers well-drained, fertile soils, taking up to 30 years to mature. Not only do these 48-metre-tall trees dominate the landscape, but their wood is also used to make some of the sturdiest furniture, flooring and even kitchen tools."
    },
    {
        "fullstartdate": "202501301830",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_EN-IN2514350674_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_EN-IN2514350674",
        "copyright": "Plains zebras at sunrise, Mokala National Park, South Africa (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "International Zebra Day",
        "hsh": "3b998d7dd5cc8bc11e929dcaf3846556",
        "description": "Celebrate the beauty of zebras on International Zebra Day! These striking animals, known for their unique black and white patterns, are mostly found in the African savannah, stretching from Kenya to South Africa. Of the three zebra species—Grévy's zebra, plains zebra and mountain zebra—the Grévy's zebra is the most endangered, with more than half its population lost in only three decades. While plains zebras are thriving, mountain zebras face significant threats, such as poaching and habitat encroachment. Zebras play an essential role in the ecosystems they live in, coexisting with predators like lions and hyenas while shaping the grasslands they call home."
    },
    {
        "fullstartdate": "202501291830",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_EN-IN2338334373_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_EN-IN2338334373",
        "copyright": "Roland's Breach, Ordesa y Monte Perdido National Park, Spain (© Inaki Relanzon/Nature Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Rolands Breach",
        "hsh": "252d38290a03aebc4dedfadbb583b16c",
        "description": "High up in the Pyrenees, there is a gap in the mountains. More than 90 metres tall and 39 metres wide, Roland's Breach, featured here today, is a sight to behold. But who was Roland? Count Roland was a Frankish military leader during Charlemagne's reign in the 8th century. Legend has it that, after being defeated in battle, Roland cut a gap in the mountains—either to destroy his sword or to catch one last glimpse of France."
    },
    {
        "fullstartdate": "202501281830",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_EN-IN2177152421_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_EN-IN2177152421",
        "copyright": "Dragon dance, Wuhan, China (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Chinese New Year",
        "hsh": "97636e946c702cc1008eb50970be7806",
        "description": "The streets come alive today with a symphony of firecrackers, red lanterns and cheerful chatter—it's Chinese New Year. Steeped in thousands of years of tradition, this holiday marks the start of the lunisolar Chinese calendar. One of the most captivating images associated with this festival is the dragon dance, pictured here. This is a mesmerising performance where skilled dancers manipulate a long, flexible dragon puppet, bringing it to life with sinuous, undulating movements. The dragon, a symbol of power, dignity and good fortune, is believed to bring luck to the community, with longer dragons bringing even more prosperity."
    },
    {
        "fullstartdate": "202501271830",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_EN-IN1693196635_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_EN-IN1693196635",
        "copyright": "Short-eared owl hunting in heavy snow (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "short eared owl",
        "hsh": "c5fde2fc3531c7630ef68a51f22a74c6",
        "description": "The short-eared owl, featured in today's image, is a grassland-dwelling member of the owl family. Found on all continents except Antarctica and Australia, it's one of the most widely distributed bird species. In India, it can be spotted in the open grasslands and vast stretches of the Little Rann of Kutch, as well as the surrounding desert landscape. This raptor belongs to the genus Asio, whose members are characterised by feather tufts ('ears') on their heads. The short-eared owl only reveals its tufts when feeling defensive."
    },
    {
        "fullstartdate": "202501261830",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_EN-IN1568269360_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_EN-IN1568269360",
        "copyright": "Zoroaster Temple, Grand Canyon National Park, Arizona, USA (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Zoroaster Temple",
        "hsh": "aba9aa3c94492edda5f65b9e964ecaab",
        "description": "Carved by the Colorado River, nearly 2 billion years of Earth's history are exposed in the layers of the Grand Canyon. While geologists continue to debate parts of the formation story of the canyon, recent studies suggest the river carved its path through the region about 5 to 6 million years ago. Since then, the river has been deepening and widening the canyon while sculpting its dramatic geographical features."
    },
    {
        "fullstartdate": "202501251830",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.IndiaGateTriColour_EN-IN3150557359_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IndiaGateTriColour_EN-IN3150557359",
        "copyright": "India Gate, New Delhi (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Republic Day",
        "hsh": "762e223dc2d4dad34a3338ff71e54511",
        "description": "Republic Day isn't just any other occasion—it's an emotion. Every year on this day, the country wakes up to patriotic anthems, flag hoistings and a sense of unity. In 1950, on this day, India adopted its Constitution, officially becoming a sovereign republic. The President of India delivers an address to the nation on the eve of Republic Day. On the day itself, he raises the national flag in New Delhi, while Governors and Lieutenant Governors perform flag-hoisting ceremonies in their respective states and union territories."
    },
    {
        "fullstartdate": "202501241830",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_EN-IN1245971448_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_EN-IN1245971448",
        "copyright": "Porto, Portugal (© Starcevic/Getty Images)",
        "copyrightKeyword": "Porto Portugal",
        "hsh": "8b342ecf38b1d5311da1295d918b8586",
        "description": "Today's image takes us to a city that is bold, unpolished in the best way, and brimming with personality. While it's famous for its port wine (cheers to that!), there's so much more to discover in the Portuguese city of Porto. As you walk through its streets, you'll notice façades adorned with azulejos—painted tin-glazed ceramic tilework found in Portugal and Spain—historic churches like São Francisco, and the iconic Dom Luís I Bridge, which spans the Douro River, which runs through the city."
    },
    {
        "fullstartdate": "202501231830",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_EN-IN1107479797_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_EN-IN1107479797",
        "copyright": "Strokkur geyser in Iceland (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Strokkur geyser",
        "hsh": "81e5c4f9fe4434e475dde63b835901df",
        "description": "Strokkur geyser—featured in today's image—warms up winter in a completely different way. It is a fountain geyser known for its frequent and reliable eruptions. Located in the geothermal area beside the Hvítá River in Iceland, this geyser erupts every 6 to 10 minutes, shooting hot water 14 to 20 metres into the air, sometimes erupting up to 40 metres."
    },
    {
        "fullstartdate": "202501221830",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_EN-IN5983015603_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_EN-IN5983015603",
        "copyright": "Deer Valley at dusk, Park City, Utah, USA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Sundance Film Festival",
        "hsh": "5d6c1df6f88194d48475610b3786d444",
        "description": "Today, the Sundance Film Festival kicks off, celebrating the magic of movies against the backdrop of Utah's mountains in the United States. As a launchpad for groundbreaking films and emerging talent, Sundance has come a long way since its humble beginnings in 1978. Now one of the film industry's most influential events, it has introduced the world to talents like Quentin Tarantino and Steven Soderbergh, whose early works premiered here before shaping their iconic careers. With competitive sections for dramatic and documentary movies, from features to shorts, the festival offers an inspiring array of storytelling."
    },
    {
        "fullstartdate": "202501211830",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_EN-IN5783567233_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_EN-IN5783567233",
        "copyright": "Ad-Deir, Petra, Jordan (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ad-Deir Petra",
        "hsh": "02de840125ed1830c36d4ee332391805",
        "description": "Carved into rose-red cliffs, Petra and its crown jewel, Ad-Deir, or 'The Monastery,' feel like stepping into a real-life Indiana Jones adventure. Tucked in the heart of Jordan's arid desert landscapes, this ancient city once thrived as the capital of the Nabataean Kingdom in the 2nd century BCE. It was also a hub of the spice trade, connecting distant regions like China, Egypt, Greece and India. The city was abandoned for around 500 years before being rediscovered in 1812, earning it the 'Lost City' moniker."
    },
    {
        "fullstartdate": "202501201830",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_EN-IN5567594638_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_EN-IN5567594638",
        "copyright": "Eurasian red squirrel with toadstool (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "Eurasian red squirrel",
        "hsh": "b0e692094a607f005241a13c45301bdc",
        "description": "What's that long, bushy tail scurrying across the branches? Chances are, it's a squirrel. From the tiny least pygmy squirrel—more than 13 centimetres long—to the Bhutan giant flying squirrel at more than one metres, these mammals come in all shapes and sizes. Today's image features a Eurasian red squirrel, photographed in the Netherlands. The red squirrel can be found across Europe and Russia, from western Spain and Portugal all the way to eastern Siberia. Their diet mainly consists of nuts, fungi, seeds and berries, but they will occasionally eat birds' eggs. In addition to being the national mammal of Denmark, they also play a part in old Norse mythology. Ratatoskr is a red squirrel who scurries up and down Yggdrasil, the sacred tree, carrying messages and spreading gossip."
    },
    {
        "fullstartdate": "202501191830",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_EN-IN5354642054_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_EN-IN5354642054",
        "copyright": "Zahara de la Sierra, Cadiz, Spain (© SEN LI/Getty Images)",
        "copyrightKeyword": "Andalusia",
        "hsh": "6fd7f798b5735f96903d26b19215333c",
        "description": "Zahara de la Sierra, a stunning whitewashed village in the hills of Cádiz, Spain, offers a perfect blend of history and nature in the south of the Iberian Peninsula. Perched on a rocky hilltop, the village seen in today's image overlooks the turquoise Zahara-El Gastor reservoir and the lush Sierra de Grazalema Natural Park, a UNESCO Biosphere Reserve since 1977. Its iconic Moorish castle ruins and the 15th-century tower reflect its history as a medieval fortress. Fun fact: Many people thought the name Zahara de la Sierra came from azahar, the Arabic word for citrus blossom. However, studies suggest it actually comes from sahra, which means wild or barren land, reflecting the rocky hill where the village is located. As part of Andalusia's famous Route of the White Villages, Zahara de la Sierra promises unforgettable experiences in one of Spain's most beautiful corners."
    },
    {
        "fullstartdate": "202501181830",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_EN-IN4839715567_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_EN-IN4839715567",
        "copyright": "Neptune's Grotto, Sardinia, Italy (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Neptunes Grotto",
        "hsh": "1ab58abaf75a99a526929b8577f583f4",
        "description": "Down 654 steps, perched perilously over the sea in Sardinia, Italy, you'll find a surprise waiting for you. Neptune's Grotto is a stunning stalactite cave that sits just over half a metre above sea level. First discovered by local fishermen in the 18th century, the grotto was named after the Roman god of the sea. The entire cave complex stretches on for around 4 kilometres, although visitors can only access about 300 metres of the total. Inside, there's a labyrinth of lit pathways winding past stalactite and stalagmite formations, leading to an over 100-metres-long saltwater lake."
    },
    {
        "fullstartdate": "202501171830",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_EN-IN4617317381_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_EN-IN4617317381",
        "copyright": "Sunset at White Sands National Park, New Mexico, USA (© Image Professionals GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "White Sands National Park New Mexico",
        "hsh": "9d580a458a87fcaff701128dc4c9292e",
        "description": "Today's image features the dazzling beauty of White Sands National Park, New Mexico—a surreal expanse of glistening white gypsum dunes, the largest of its kind on Earth. Spanning more than 550 square kilometres, these ever-shifting dunes rise up to 18 metres tall, creating a landscape not seen in many places. This park isn't only a natural wonder but a historical treasure, with fossilised human footprints dating back as far as 23,000 years, some of the oldest in North America."
    },
    {
        "fullstartdate": "202501161830",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_EN-IN4347458454_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_EN-IN4347458454",
        "copyright": "Brown pelican, San Diego, California, USA (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "Brown pelican",
        "hsh": "aba4b6e7cb6510cc73b10e465eda31ea",
        "description": "Today's image features the brown pelican, a bird that doesn't just fly but soars, spots and dives with unmatched precision. Although it's the smallest of the eight pelican species worldwide, it's still a large bird, measuring about 1.2 metres in length and having a wingspan of over 1.5 metres. The brown pelican is a piscivore, meaning its diet mainly consists of fish. Dixon Lanier Merritt's limerick famously begins, 'A wonderful bird is the pelican; his bill can hold more than his belly can,' and it's spot on—its pouch can store up to three times the volume of its stomach. This versatile feature acts as a scoop, a tool for cooling off during hot weather and a feeding trough for young pelicans. The brown pelican faced near extinction twice, first due to hunting and later from the impact of pesticides like DDT. Today, it's an Endangered Species Act and Environmental Protection Agency success story."
    },
    {
        "fullstartdate": "202501151830",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_EN-IN4100662742_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_EN-IN4100662742",
        "copyright": "High Peaks Trail at Pinnacles National Park, San Benito County, California, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Pinnacles National Park",
        "hsh": "f95e7d27fa9f9b26257bd7f2b77879f3",
        "description": "Jagged pinnacles and spires, monoliths and unusual caves—welcome to Pinnacles National Park in central California, United States. It all began in 1908 when President Theodore Roosevelt designated the area as a national monument. Later in 2013, Pinnacles earned its status as a national park. This land owes its formations to an ancient volcanic eruption that occurred 23 million years ago. The fiery beginnings made towering spires, cliffs and talus caves—created by falling boulders wedged into narrow canyons. Over millennia, tectonic forces shifted the landmass northward, leaving the park far from its volcanic birthplace. Talk about a journey!"
    },
    {
        "fullstartdate": "202501141830",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.DeerBuck_EN-IN3553465734_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerBuck_EN-IN3553465734",
        "copyright": "Chital, Bandhavgarh National Park, Madhya Pradesh (© James Warwick/Getty Images)",
        "copyrightKeyword": "Chital",
        "hsh": "51b3cda1ff0286b2e45ab4a2a2311f4e",
        "description": "Today's image features a chital in Bandhavgarh National Park, Madhya Pradesh. Also known as the spotted deer or axis deer, this species is native to the Indian subcontinent. From the forests of eastern Rajasthan and Gujarat in the west to the Terai, Sikkim and Bhutan's valleys, the chital thrives in diverse habitats, favouring elevations below 1,100 metres. The males, larger than the females and adorned with striking three-pronged antlers that can grow nearly a metre long, are a sight to behold in the wild."
    },
    {
        "fullstartdate": "202501131830",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.SkyKites_EN-IN7504370489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SkyKites_EN-IN7504370489",
        "copyright": "Sky full of kites (© anand purohit/Getty Images)",
        "copyrightKeyword": "Makar sankranti",
        "hsh": "910aba85f4e74be7a7805a8531c0ab42",
        "description": "Get ready to string up those kites and dive into the sweetness of Makar Sankranti. A significant Hindu festival observed every year, its roots trace back to the Vedic texts, including the sacred Gayatri Mantra from the Rigveda. This occasion is celebrated across India with various multi-day festivities. It includes a burst of social festivities, from colourful decorations and joyful kite flying to lively fairs, bonfires and sumptuous feasts. In some regions, children go door-to-door singing songs and collecting treats, adding to the festive spirit."
    },
    {
        "fullstartdate": "202501121830",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_EN-IN7925850635_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_EN-IN7925850635",
        "copyright": "Cottage with Tŵr Mawr Lighthouse in the background, Ynys Llanddwyn, Wales (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "Calennig",
        "hsh": "e6640c26b8d6ac0d5c4b706c91ba1af6",
        "description": "Who says New Year's Day has to be on January 1? In Wales, the clocks turn back—figuratively—to celebrate Hen Galan, or the 'Old New Year,' on January 13. As part of this tradition, Calennig, meaning 'New Year's gift' in Welsh, plays a central role, linking the celebration to customs from the Julian calendar era. Even after most of the world switched to the Gregorian calendar in 1582, some Welsh communities clung to their old ways. Traditionally, the day involves children going door-to-door, singing songs and offering good wishes in exchange for gifts like coins, food or sweets. A unique feature is its clove-decorated apples. These aren't for snacking, though; they're miniature symbols of luck and prosperity."
    },
    {
        "fullstartdate": "202501111830",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_EN-IN6422883043_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_EN-IN6422883043",
        "copyright": "Crescent-tail bigeye fish in the Great Barrier Reef, Australia (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "Crescent-tail Bigeye",
        "hsh": "453b364f9d2eac60158a83b852ebc2ea",
        "description": "Say hello to the crescent-tail bigeye, a fish as eye-catching as its name suggests. With large, wide eyes and a distinctive tail shaped like a crescent moon, it's hard to miss. Measuring 45–50 centimetres long, it has a sleek body and a protruding lower jaw with small conical teeth. Its eyes are adapted to the low-light conditions of deep waters, helping it spot prey and avoid predators. This fish mainly feeds on smaller fish, crustaceans and invertebrates, fuelling its active lifestyle as it patrols the reefs and hunts for food."
    },
    {
        "fullstartdate": "202501101830",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_EN-IN5856859042_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_EN-IN5856859042",
        "copyright": "Heri es-Swani in Meknes, Morocco (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Heri es-Swani Morocco",
        "hsh": "52ea443ac6dcb760101368a8c9d6d54a",
        "description": "An imperial city in northern central Morocco, Meknes is steeped in history. Meknes reflects the Moroccan style of architecture, with one of its most impressive landmarks being Heri es-Swani, seen in today's image. Heri es-Swani was originally constructed as a stable and for storing vast amounts of grain to sustain the settlement and the Sultan's armies. Its design was both practical and impressive—thick walls and an innovative cooling system helped maintain the food supply. Twenty-two rows of symmetrical arches divided the space into corridors that used to have vaulted ceilings. Back then, mules climbed onto the roof terrace to deliver grain, which was then dropped through specially designed holes in the ceiling below. The structure housed more than 12,000 horses. Today, it stands as an empty shell, acting as a scenic backdrop ready to be explored."
    },
    {
        "fullstartdate": "202501091830",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_EN-IN4983583688_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_EN-IN4983583688",
        "copyright": "Abraham Lake, Alberta, Canada (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Abraham Lake Alberta",
        "hsh": "b7e7ba20af994de807f494d7c759546a",
        "description": "Ever heard of frozen bubbles? Abraham Lake in Alberta, Canada, has them during the winter, and they're not just beautiful—they're science in action. Created in 1972, Abraham Lake is a man-made reservoir that spans more than 50 square kilometres along the North Saskatchewan River. Thanks to glacier-fed waters from the Rocky Mountains, the lake stays transparent even in the coldest months. The glacial meltwater carries fine sediment that scatters sunlight, while natural filtration through rocks keeps pollutants to a minimum."
    },
    {
        "fullstartdate": "202501081830",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_EN-IN0592013391_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_EN-IN0592013391",
        "copyright": "Sossusvlei sand dunes, Namib desert, Namibia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Namib desert",
        "hsh": "8e27042a00f41f8700943915a722076d",
        "description": "Picture a sea of shifting sand dunes glowing orange in the sunrise, stretching as far as the eye can see. Welcome to the Namib desert, spanning thousands of kilometres across Namibia. Estimated to be 55 million years old, it is believed to be the oldest desert in the world. At the heart of this vast, arid expanse is Sossusvlei, seen in today's image. A salt and clay pan surrounded by towering dunes, Sossusvlei tells a story of contrasts. Every 10 years or so, an extraordinary event occurs when the Tsauchab River floods the pan, transforming it into a stunning turquoise lake. From the adaptable gemsboks to the ingenious Namib desert beetle that drinks fog droplets that collect on its back, the Namib is brimming with stories of survival and resilience."
    },
    {
        "fullstartdate": "202501071830",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_EN-IN4478048411_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_EN-IN4478048411",
        "copyright": "Snow on the Great Wall, China (© View Stock/Alamy Stock Photo)",
        "copyrightKeyword": "great wall of china",
        "hsh": "f893b21daa09aae6ca863d939287a6a9",
        "description": "The Great Wall of China is, one of the longest manmade structures in the world. Stretching more than 20,900 kilometres and dating back thousands of years, the ancient marvel in today's picture is a series of fortifications spanning rugged mountains, valleys and deserts. Featuring steep trenches and watchtowers, parts of it were designed to keep invaders at bay. Hiking the Great Wall offers a unique glimpse into this historical landmark. The experience varies from well-preserved sections like Mutianyu to wild, unrestored parts such as Jiankou. The Great Wall of China isn't just a wall, but a symbol of perseverance and strength."
    },
    {
        "fullstartdate": "202501061830",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_EN-IN0206909278_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_EN-IN0206909278",
        "copyright": "Moeraki Boulders at sunset, South Island, New Zealand (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Moeraki Boulders",
        "hsh": "e7a3183a64a1dc2753c8ae035eca9ebd",
        "description": "One of the world's most curious rock displays can be found on Koekohe Beach in New Zealand. The Moeraki Boulders, some of which are over two metres in diameter, have been shaped by nature over millions of years. Each boulder started as a pebble on the seabed around 65 million years ago. Over time, layers of mud and silt built up around them, cemented together by calcite. Thanks to erosion and the movement of the sea, the boulders eventually emerged. According to local Māori legends, the Moeraki Boulders are remnants of eel baskets, calabashes and kūmara that washed ashore from the wreck of Āraiteuru, a great sailing canoe."
    },
    {
        "fullstartdate": "202501051830",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_EN-IN9380198974_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_EN-IN9380198974",
        "copyright": "Flooded crypt, Basilica of San Francesco, Ravenna, Italy (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravenna italy",
        "hsh": "83f5e178f54914748e5759241d1f434f",
        "description": "In the Italian province of Ravenna lies the Basilica of San Francesco, recognised for its beauty and historical significance. This Romanesque church, originally built in 450 CE, features a sturdy square bell tower added in the 9th century, enhancing the basilica's exterior. Its design features three naves, divided into two rows of 12 columns each. Featured in today's image is the basilica's real showstopper: the basement crypt, or burial chamber is a stunning model of early religious design. Complete with vaulted ceilings that slope down into rows of stone columns, its floor is a work of art itself. It's inlaid with beautifully intricate mosaic tiles that have withstood the test of time."
    },
    {
        "fullstartdate": "202501041830",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.PushkarniTank_EN-IN9828404964_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PushkarniTank_EN-IN9828404964",
        "copyright": "Pushkarani, Sri Krishna Temple, Hampi, Karnataka (© ImagesofIndia/Shutterstock)",
        "copyrightKeyword": "Hampi",
        "hsh": "d3af1a863ccb1bc06705f9d68e850fd7",
        "description": "The ancient city of Hampi's architectural brilliance is displayed in the Pushkarani water tanks. These beautifully designed tanks, with their perfectly laid stone steps, were crafted to make access to the water easy. These tanks have deep cultural significance and are highly revered. Historically, Pushkaranis were built for ritualistic temple practices or as royal amenities during the Vijayanagara Empire. In Hampi, almost every grand temple has one tank, serving both spiritual and functional purposes. The Pushkarani in front of the Sri Krishna Temple, seen in today's image, is one of the most elegant and accessible tanks here."
    },
    {
        "fullstartdate": "202501031830",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_EN-IN7892338335_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_EN-IN7892338335",
        "copyright": "Bản Giốc – Detian Falls on the Quây Sơn River, Vietnam (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Ban Gioc-Detian Falls",
        "hsh": "15f581e7aeaa3027673a44bce6ec1d34",
        "description": "Welcome to a spot where rivers meet borders in the most stunning way: Bản Giốc – Detian Falls, featured in today's image. Tucked between the karst hills of Daxin County in China and Trùng Khánh district in Vietnam, these falls tumble along the Quây Sơn River. Over 25 metres tall and more than 80 metres wide, it holds the distinction of being the widest waterfall in Vietnam. Located over 270 kilometres north of Hanoi, the waterfalls have gradually worn away their crest over the years, inching upstream. For most of the year, they flow as two distinct cascades, but come summer, when the rains swell the river, they merge into one big fall. Even with better roads, easier public transport and drone videos showing off the jaw-dropping beauty of the falls, Bản Giốc remains refreshingly off the beaten path. Mass tourism hasn't caught up yet, and on most weekdays, you'll find only a handful of visitors—just you, the locals and the sound of cascading water."
    },
    {
        "fullstartdate": "202501021830",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_EN-IN7522700035_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_EN-IN7522700035",
        "copyright": "Radcliffe Camera and All Souls College, University of Oxford, England (© atiger/Shutterstock)",
        "copyrightKeyword": "JRR Tolkien",
        "hsh": "f94133ea041104c313cb64cb010a3a53",
        "description": "'Don't adventures ever have an end? I suppose not. Someone else always has to carry on the story.' Today, on Tolkien Day, fans around the world honour the master storyteller who crafted the epic adventures of Middle-earth: J.R.R. Tolkien. While Tolkien may have started the tale, it's his readers who carry it forward, generation after generation, diving into the pages of 'The Hobbit,' 'The Lord of the Rings' and beyond. For today's featured image, it is only fitting to visit a place that might have inspired the literary legend: the Radcliffe Camera, or Rad Cam, at the University of Oxford in England."
    },
    {
        "fullstartdate": "202501011830",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_EN-IN7123035732_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_EN-IN7123035732",
        "copyright": "Star trails over Ardez village, Graubunden, Switzerland (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Switzerland",
        "hsh": "2c1515f159ffac12bbc793fce2ddbc0e",
        "description": "Perched on a terrace above the Inn Valley at over 1,400 metres, Ardez is a hidden gem in eastern Switzerland renowned for its deep cultural roots and stunning preservation of history. This picturesque village, starring in today's image, showcases the rich traditions and unique language of Switzerland's Romansh-speaking communities. Its homes are adorned with sgraffiti—decorative designs etched into plaster—and colourful murals, both iconic art styles of the Engadin region. Dating back to 840, when it was first referred to as Ardezis, the village's history includes Steinsberg Castle, originally owned by the Bishop of Chur. Though destroyed during the Swabian War in 1499, the castle's tower has been restored multiple times and stands today as a proud reminder of its past. In 1975, Ardez was chosen as a Swiss model village for its exceptional preservation efforts, which have kept its historic charm intact."
    },
    {
        "fullstartdate": "202412311830",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_EN-IN5843834952_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_EN-IN5843834952",
        "copyright": "Polar bears at play in the Arctic (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "New Years Day",
        "hsh": "dcc358f5d9dfe7d360ab37787fae38fd",
        "description": "Happy New Year's Day! Humans have celebrated the new year since at least 2000 BCE, but various cultures have chosen different days coinciding with equinoxes or lunar cycles. The Romans established January 1 as the beginning of the year in 153 BCE, but this fell out of favour throughout Europe during the medieval era. Since 1582 and the widespread adoption of the Gregorian calendar, however, much of the world now celebrates the new year today. In addition to watching fireworks, drinking champagne and making resolutions in the wee hours of the morning, other global traditions include making noise, eating lucky foods and giving gifts."
    }
]