[
    {
        "fullstartdate": "202507110400",
        "date": "20250712",
        "url": "https://www.bing.com/th?id=OHR.TokyoSunrise_EN-CA3623900157_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TokyoSunrise_EN-CA3623900157",
        "copyright": "Tokyo at sunrise, Japan (© pongnathee kluaythong/Getty Images)",
        "copyrightKeyword": "World Population Day",
        "hsh": "91d0d7b4bcc4529407eb79b3f36f2f85",
        "description": "We are living in a full house, and it is getting fuller. With 8.2 billion people and counting, World Population Day highlights how that growth affects cities, food and the future. First observed in 1989, the day focuses on how unchecked population growth affects sustainability. The event was inspired by Five Billion Day in 1987, which marked the approximate date when the global population hit that milestone. As cities expand, green spaces shrink and agriculture competes for limited land and water resources. But there is a way forward—investing in education, improving access to healthcare and building smarter cities can balance growth with sustainability."
    },
    {
        "fullstartdate": "202507100400",
        "date": "20250711",
        "url": "https://www.bing.com/th?id=OHR.BahamaBlues_EN-CA4070961234_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BahamaBlues_EN-CA4070961234",
        "copyright": "Turquoise waters of the Bahamas (© BlueOrange Studio/Adobe Stock)",
        "copyrightKeyword": "The Bahamas",
        "hsh": "48c185fe0d446a3f029117de7977ca99",
        "description": "The Bahamas comes alive with colour, music and pride today as the nation marks its Independence Day. First recorded by Europeans in 1492 when Christopher Columbus arrived, the islands were initially under Spanish rule. They later came briefly under American control before becoming a British colony. After decades of legal negotiations and a growing push for self-governance, the Bahamas transitioned to full independence on this day in 1973."
    },
    {
        "fullstartdate": "202507090400",
        "date": "20250710",
        "url": "https://www.bing.com/th?id=OHR.ConstitucionStation_EN-CA3916160090_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ConstitucionStation_EN-CA3916160090",
        "copyright": "Constitución railway station, Buenos Aires, Argentina (© Grafissimo/Getty Images)",
        "copyrightKeyword": "Argentina Independence Day",
        "hsh": "f4351230e3834b2a2dbf380f33ee2592",
        "description": "Argentina, a nation of sweeping pampas, rich culture and a bold identity, celebrates its Independence Day today. This pivotal date marks the moment in 1816 when delegates from across the region gathered in the city of San Miguel de Tucumán to declare freedom from Spanish colonial rule. The road to independence was not easy; it followed years of internal struggles and revolutions influenced by global movements, including the American and French revolutions. But the resolve of the Argentine people prevailed."
    },
    {
        "fullstartdate": "202507080400",
        "date": "20250709",
        "url": "https://www.bing.com/th?id=OHR.SecedaPeak_EN-CA3724854798_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SecedaPeak_EN-CA3724854798",
        "copyright": "Seceda, a peak in the Dolomites, South Tyrol, Italy (© Kalyakan/Adobe Stock)",
        "copyrightKeyword": "Dolomites",
        "hsh": "6898ddb7b831ea44639d8c0acc53d58b",
        "description": "Italy's Dolomites don't just tower; they enchant, turning every trail into a story. Fondly known as the 'Pale Mountains,' the Dolomites derive their name from dolomite—a carbonate mineral. Set in the northern Italian Alps, the range spans almost 16,000 square kilometres and boasts 18 soaring peaks that rise above 2,900 metres. These mountains feature sheer cliffs, lofty walls and a maze of narrow, winding valleys."
    },
    {
        "fullstartdate": "202507070400",
        "date": "20250708",
        "url": "https://www.bing.com/th?id=OHR.ShetlandGannets_EN-CA3506391267_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ShetlandGannets_EN-CA3506391267",
        "copyright": "Northern gannets diving for fish, Shetland Islands, Scotland (© Richard Shucksmith/Minden Pictures)",
        "copyrightKeyword": "Northern gannet",
        "hsh": "cf884f454c738137406287027248fcd7",
        "description": "Graceful, powerful and impossible to miss—the northern gannet is the largest seabird on the waters of the North Atlantic. It spends most of its time gliding over open seas and returning to land only to breed. These seabirds, known for their vast and noisy breeding colonies, called gannetries, nest on steep cliffs, remote rocky islands and sea stacks that rise from the ocean."
    },
    {
        "fullstartdate": "202507060400",
        "date": "20250707",
        "url": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-CA9795288492_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MesquiteFlats_EN-CA9795288492",
        "copyright": "Mesquite Flat Sand Dunes in Death Valley National Park, California, United States (© Bryan Jolley/TANDEM Stills + Motion)",
        "copyrightKeyword": "Death Valley National Park",
        "hsh": "18564badb0451552615bde2a8052ddff",
        "description": "The Mesquite Flat Sand Dunes, located near Stovepipe Wells Village in Death Valley National Park, California, are the most accessible and iconic dunes in the park. They are formed by a combination of eroding mountains to the north that supply sand, prevailing winds that move it and surrounding mountains that trap it from the south—creating a stunning landscape of rippling sand hills. Named after the resilient mesquite trees that grow here, the dunes offer breathtaking views at sunrise and sunset, as well as exceptional stargazing opportunities."
    },
    {
        "fullstartdate": "202507050400",
        "date": "20250706",
        "url": "https://www.bing.com/th?id=OHR.TourCyclists_EN-CA3150414596_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TourCyclists_EN-CA3150414596",
        "copyright": "Descending the Col du Tourmalet in the French Pyrenees during the 2021 Tour de France (© THOMAS SAMSON/AFP via Getty Images)",
        "copyrightKeyword": "Tour de France",
        "hsh": "252ac6852a57e6c1be599f140a826663",
        "description": "Every summer, the world's best cyclists take on one of the most gruelling athletic events in modern sports—the Tour de France. Beginning this year on July 5, the 2025 race will span 21 stages and over 3,200 kilometres across France. First held in 1903 to boost newspaper sales, the Tour has grown into cycling's most iconic race. Riders compete in mountain climbs, sprints and time trials, with the race traditionally ending in Paris."
    },
    {
        "fullstartdate": "202507040400",
        "date": "20250705",
        "url": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_EN-CA7402334180_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EchinaceaButterfly_EN-CA7402334180",
        "copyright": "Skipper butterfly on an Echinacea flower, Rockefeller State Park, New York (© Marianne A. Campolongo/Alamy)",
        "copyrightKeyword": "Skipper butterfly",
        "hsh": "76431ca52818b73a85896eb47c5f6995",
        "description": "When it comes to fast flyers with a flair for flowers, the skipper butterfly makes quite the landing. These pint-sized pollinators are easy to miss—until you spot one zipping through your garden as if it's late for an appointment. Catch one pausing on an Echinacea flower—like the one photographed at the Rockefeller State Park in New York, United States—and you've hit the jackpot. Skippers aren't your average butterflies. Technically part of the superfamily Papilionoidea, they're often mistaken for moths thanks to their stout bodies and erratic flight patterns. But unlike moths, they're active by day, have clubbed antennae with a hook at the end and wings they usually hold at quirky angles. Their name? It comes from their quick, darting flight."
    },
    {
        "fullstartdate": "202507030400",
        "date": "20250704",
        "url": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-CA2699490403_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RainbowRiver_EN-CA2699490403",
        "copyright": "Rainbow River in Rainbow Springs State Park, Florida, United States (© Michel Roggo/Minden Pictures)",
        "copyrightKeyword": "Rainbow River Florida",
        "hsh": "ed6af84511a4ff7b3ddaa23877682521",
        "description": "Nestled in the northern Gulf Coast of Florida in the United States, is Rainbow Springs State Park. This area has served as a natural resource for humans and animals for centuries, with the crystal-clear Rainbow River—flowing through the park—playing a major role. The gently winding waterway is fed by Rainbow Springs, one of Florida's largest springs. The water that bubbles up here comes from a 1,995-square-kilometre area and eventually flows into the Withlacoochee River."
    },
    {
        "fullstartdate": "202507020400",
        "date": "20250703",
        "url": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-CA2519665800_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaroonClownfish_EN-CA2519665800",
        "copyright": "Spine-cheeked anemonefish surrounded by bubble-tip anemone, Milne Bay, Papua New Guinea (© Fred Bavendam/Nature Picture Library)",
        "copyrightKeyword": "Spine cheeked anemonefish",
        "hsh": "31a57f5f7f738c956b5e4a5dc5d171ca",
        "description": "That bright fish hiding in the anemone? That's the spine-cheeked anemonefish, or the maroon clownfish, and it is not just a cute creature. Native to the Indo-Pacific, from western Indonesia to Taiwan and the Great Barrier Reef, this species lives on the edges of coral reefs. This fish is easily distinguished by the spine extending from each cheek—hence the name. Groups of spine-cheeked anemonefish form around a single dominant female, and if she disappears, the top male steps up—literally changing sex to take her place. It thrives in warm, shallow waters and sticks close to its chosen sea anemone."
    },
    {
        "fullstartdate": "202507010400",
        "date": "20250702",
        "url": "https://www.bing.com/th?id=OHR.Canada25Day_EN-CA2287928069_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Canada25Day_EN-CA2287928069",
        "copyright": "Parliament Hill in Ottawa, Ontario (© f11photo/Shutterstock)",
        "copyrightKeyword": "Canada Day",
        "hsh": "d0e871fa657cce9b17e7e2691e5fa0c1",
        "description": "Today, Canada turns another year older. Canada Day is a nod to the moment when the country officially came together in 1867. What began as a confederation of Ontario, Quebec, New Brunswick and Nova Scotia has grown into a nation of 10 provinces and 3 territories. Originally called Dominion Day, the name was changed to Canada Day in 1982—the same year the Constitution Act was signed, granting the country full control over its constitution. Citizens celebrate this holiday with fireworks, parades, concerts and community events. Ottawa, the capital, hosts one of the biggest celebrations, featuring music and speeches on Parliament Hill, seen in today's image. Red-and-white flags, maple leaf face paint and singalongs of the national anthem, 'O Canada,' are all part of the day."
    },
    {
        "fullstartdate": "202506300400",
        "date": "20250701",
        "url": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-CA2112068700_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WolfeCrater_EN-CA2112068700",
        "copyright": "Wolfe Creek Crater, Australia (© Abstract Aerial Art/Getty Images)",
        "copyrightKeyword": "Asteroid Day",
        "hsh": "2aa24db444a79f175fb7be2aed97c34e",
        "description": "Each scar on Earth from a meteorite impact tells a story—from the asteroid that wiped out the dinosaurs to the lesser-known craters that dot the planet. Asteroid Day highlights ongoing research into asteroids and the potential threats they pose. Started in 2015 and backed by the United Nations, this day marks the anniversary of the Tunguska event—a massive explosion that occurred in Siberia on June 30, 1908. This explosion flattened over 2,070 square kilometres of Siberian forest near the Tunguska River. The blast released energy equal to 10–15 megatons of trinitrotoluene (TNT), a standard measure of explosive force. Since then, craters like Arizona's Barringer, Quebec's Manicouagan and others have helped scientists study what happens when space rocks hit Earth."
    },
    {
        "fullstartdate": "202506290400",
        "date": "20250630",
        "url": "https://www.bing.com/th?id=OHR.BandaIsland_EN-CA1920506603_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BandaIsland_EN-CA1920506603",
        "copyright": "Blue lagoon of Pulau Ay, Banda Islands, Indonesia (© fabio lamanna/Alamy Stock Photo)",
        "copyrightKeyword": "Banda Islands",
        "hsh": "e99332e7f8739729608729c6d6f144c3",
        "description": "Every June 29, the International Day of the Tropics shines a light on the equator-hugging zone where the sun sticks around, and climate conversations get real. The tropics span a broad region between the Tropic of Cancer and the Tropic of Capricorn, including parts of Asia, Africa, Oceania, Central America and South America. Nearly 40% of the global population lives in this band, which also hosts 80% of the world's biodiversity. It's rich in culture, nature and history—but also under pressure from rising temperatures, deforestation and fast-paced urban growth."
    },
    {
        "fullstartdate": "202506280400",
        "date": "20250629",
        "url": "https://www.bing.com/th?id=OHR.PrideParade_EN-CA1755780382_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PrideParade_EN-CA1755780382",
        "copyright": "Rainbow flags at New York Pride, United States (© Alan Schein/Getty Images)",
        "copyrightKeyword": "Stonewall Uprising",
        "hsh": "a827213f4daf45d01493656ae4f619b4",
        "description": "In the early hours of June 28, 1969, a police raid at the Stonewall Inn in New York's Greenwich Village, met unexpected resistance. Fed up with years of harassment, LGBTQIA+ patrons fought back. What followed was six days of unrest—and the start of a movement. Led in part by American trans activists like Marsha P. Johnson and Sylvia Rivera, the uprising challenged not only police brutality but society's silence. Stonewall wasn't the beginning of queer existence, but it was the moment people said 'no more' loud enough to be heard worldwide."
    },
    {
        "fullstartdate": "202506270400",
        "date": "20250628",
        "url": "https://www.bing.com/th?id=OHR.SplendidFrog_EN-CA1521456248_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SplendidFrog_EN-CA1521456248",
        "copyright": "Splendid leaf frog (© Jan Stria/Shutterstock)",
        "copyrightKeyword": "Splendid leaf frog",
        "hsh": "ce965d677530c8ae68243c382757a448",
        "description": "Don't let the name fool you—this frog isn't just leafing around. The splendid leaf frog, or splendid treefrog, is a rainforest resident with a flair for the dramatic: neon legs, sticky feet and a disappearing act. One minute it's a humble green leaf, the next it's a flash of colour mid-leap, startling predators. This frog lives high in the canopies of Central and South America, especially in Costa Rica, Panama and parts of Ecuador and Colombia. This amphibian is a nocturnal ninja, spending its days snoozing on leaves and its nights foraging for insects. With vertical pupils and a golden glow, its oversized eyes help this frog spot prey in the dark. Thanks to sticky toe pads and strong limbs, it can cling to branches and leaves like a pro, even in the canopy's slippery heights."
    },
    {
        "fullstartdate": "202506260400",
        "date": "20250627",
        "url": "https://www.bing.com/th?id=OHR.HorseheadRock_EN-CA0845252877_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HorseheadRock_EN-CA0845252877",
        "copyright": "The Milky Way over Horse Head Rock, New South Wales, Australia (© Philip Thurston/Getty Images)",
        "copyrightKeyword": "Horse Head Rock Bermagui",
        "hsh": "621167e3ecb8a069df7bb493b922c11b",
        "description": "You can lead a horse to water, but you can't make it drink—unless, of course, you're talking about Horse Head Rock, perched off the Sapphire Coast near Bermagui in New South Wales, Australia. This ancient formation, pictured here, seems as if nature itself has sculpted a mythical creature forever poised to drink from the sea. Estimated to be 500 million years old, the rock's uncanny resemblance to a horse bending its neck is the result of wind and wave erosion. As one of the region's oldest and most iconic landmarks, it attracts hikers, photographers and nature lovers year-round. The best views are from the elevated track between Camel Rock and Murunna Point, while the more daring can scramble around from Camel Rock Surf Beach, though only safely at low tide."
    },
    {
        "fullstartdate": "202506250400",
        "date": "20250626",
        "url": "https://www.bing.com/th?id=OHR.GlastonburyScenic_EN-CA0680110698_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlastonburyScenic_EN-CA0680110698",
        "copyright": "St. Michael's Church Tower on Glastonbury Tor, Glastonbury, Somerset, England (© Gavin Hellier/Getty Images)",
        "copyrightKeyword": "Glastonbury Festival",
        "hsh": "eb65f2922fa42289ee330397f25f57b6",
        "description": "As the sun rises over the hills in Somerset, Glastonbury Festival comes alive, transforming a quiet part of South West England into one of the world's most famous music destinations. Since its humble beginnings in 1970, when tickets cost just one British pound, Glastonbury has grown into a cultural powerhouse, attracting over 200,000 fans each year. The festival is deeply rooted in the ideals of the hippie movement, the 1960s counterculture and the free festival spirit that sparked its early days. From David Bowie and Elton John to Metallica and Billie Eilish, Glastonbury's stages have hosted performances that have defined generations. This year's festival runs from today through June 29, with The 1975, Neil Young and Olivia Rodrigo topping the bill. Overlooking the event is Glastonbury Tor, pictured here, a hill crowned by the 14th-century St. Michael's Church Tower. The Tor is steeped in myth and legend, from ties to King Arthur's Avalon to ancient spiritual lore."
    },
    {
        "fullstartdate": "202506240400",
        "date": "20250625",
        "url": "https://www.bing.com/th?id=OHR.DelicateArch_EN-CA0482409056_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DelicateArch_EN-CA0482409056",
        "copyright": "Delicate Arch, Arches National Park, Utah (© mmac72/Getty Images)",
        "copyrightKeyword": "Delicate Arch Arches National Park Utah",
        "hsh": "a881ae80f21ef6665ab5f507903cc4c9",
        "description": "This place wasn't built overnight—nature took its time to craft this masterpiece. What you see at Arches National Park in Utah, United States, is the result of over 300 million years of erosion, uplift and weathering. These arches were formed when salt beds were left behind by ancient seas. Over time, layers of sandstone cracked, shifted and slowly wore away, revealing more than 2,000 natural arches. These formations are made mostly of Entrada and Navajo sandstone. The park was recognised as a national monument in 1929 and was later upgraded to national park status in 1971."
    },
    {
        "fullstartdate": "202506230400",
        "date": "20250624",
        "url": "https://www.bing.com/th?id=OHR.DresdenElbe_EN-CA0313860830_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DresdenElbe_EN-CA0313860830",
        "copyright": "Elbe river in Dresden, Germany (© Sean Pavone/Getty Images)",
        "copyrightKeyword": "Dresden",
        "hsh": "931c308baaa4da826acf71dcaae7a54a",
        "description": "Berlin gets the buzz, Munich brings the beer, but what about Dresden, in Saxony, Germany? Dresden brings the story. The city, once called 'the Florence on the Elbe,' was nearly wiped off the map in 1945 during World War II. Since then, it has rebuilt itself into a place where modern museums, Baroque buildings and riverside views share the same frame. Much of the city's oldest architecture can be found in the boroughs of Altstadt (Old Town) and Neustadt (New Town). The surrounding neighbourhoods, originally planned by Saxon monarchs in the 18th and 19th centuries, are named after Saxon sovereigns like Friedrichstadt and Albertstadt."
    },
    {
        "fullstartdate": "202506220400",
        "date": "20250623",
        "url": "https://www.bing.com/th?id=OHR.AmazonEcuador_EN-CA0127990523_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AmazonEcuador_EN-CA0127990523",
        "copyright": "Amazon rainforest, Ecuador (© Mark Fox/Getty Images)",
        "copyrightKeyword": "Amazon rainforest Ecuador",
        "hsh": "93ef0aee6c14951b45c50a19b13dadc0",
        "description": "World Rainforest Day is not just a calendar event—it's a call to action. Established in 2017 by Rainforest Partnership—a nonprofit environmental organisation—the day raises awareness about the importance of rainforests and mobilises efforts to protect them."
    },
    {
        "fullstartdate": "202506210400",
        "date": "20250622",
        "url": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-CA5577558802_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SerengetiGiraffe_EN-CA5577558802",
        "copyright": "Masai giraffe mother grooming her calf in the Serengeti, Tanzania (© Alberto Cassani/Getty Images)",
        "copyrightKeyword": "World Giraffe Day",
        "hsh": "98b830a5ae87bc7220681857b55470d7",
        "description": "World Giraffe Day, celebrated on June 21, is a perfect opportunity to learn about the Serengeti and its iconic Masai giraffes. This annual event, organised by the Giraffe Conservation Foundation, raises awareness about the declining giraffe population, which has decreased by nearly 30% over the past 35 years. Masai giraffes, known for their distinctive, jagged blotches, are native to East Africa. Besides Kenya and Uganda, they roam the vast plains of Tanzania's Serengeti, a name derived from the Maasai word 'seringit,' meaning 'endless plains.' Today's image captures a tender moment between a Masai giraffe mother and her calf in this stunning landscape. With only approximately 117,000 giraffes remaining in the wild, the time to act is now."
    },
    {
        "fullstartdate": "202506200400",
        "date": "20250621",
        "url": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-CA5496259238_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandSolstice_EN-CA5496259238",
        "copyright": "Seljalandsfoss waterfall at sunset, Iceland (© Tom Mackie/AWL/plainpicture)",
        "copyrightKeyword": "Summer solstice",
        "hsh": "d082f2bfc3c4fbab786901d0128a3180",
        "description": "Experience the magic of the summer solstice at Seljalandsfoss waterfall in Iceland. Today, the Northern Hemisphere celebrates the longest day of the year, when the sun reaches its highest point in the sky. Seljalandsfoss, located along Iceland's South Coast, offers a stunning backdrop for this astronomical event. The 60-metre waterfall drops from cliffs that once marked the country's coastline. The cascading water is part of the Seljalandsa River, originating from the volcanic glacier Eyjafjallajökull. The volcano under the icecap last erupted in 2010, causing disruption for locals and air traffic. Visitors can walk behind the falls into a small cave, offering a unique perspective and making it a favourite spot for photographers. Floodlights illuminate the waterfall at night, creating a magical scene."
    },
    {
        "fullstartdate": "202506190400",
        "date": "20250620",
        "url": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-CA7375629918_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SanMiguelAzores_EN-CA7375629918",
        "copyright": "Vila Franca Islet, São Miguel Island, Azores, Portugal (© ARoxo/Getty Images)",
        "copyrightKeyword": "Vila Franca Islet",
        "hsh": "9363333eaecca5ad619849c234e3e354",
        "description": "Not far from São Miguel Island in the Azores archipelago of Portugal, you'll find Vila Franca Islet. This uninhabited green islet sits quietly just south of the town of Vila Franca do Campo. Beneath its serene surface, this gem holds a lively past. First documented in 1537, around the time when settlers from São Miguel began expanding westward, Vila Franca Islet has played many roles throughout its history. It has served as a military fort, a port, a vineyard site and even a lookout for whale-watching."
    },
    {
        "fullstartdate": "202506180400",
        "date": "20250619",
        "url": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-CA4695488605_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AsianSwallowtail_EN-CA4695488605",
        "copyright": "Asian swallowtail butterfly on a red spider lily (© lzh/Getty Images)",
        "copyrightKeyword": "Pollinator Week",
        "hsh": "b7595d4793d3926fc292fdcb2ba5ba22",
        "description": "Pollinator Week is in full bloom! This year's celebration takes place from June 16 to 22. It shines a spotlight on the birds, bats, bees, butterflies, beetles and other animals that help pollinate nearly 90% of flowering plants—including many of the fruits, vegetables and nuts we love. Featured here is the Asian swallowtail, beautifully captured on a red spider lily. Found across Northeast Asia and even parts of Hawaii, this striking butterfly uses its keen colour vision to find flowers, especially those from citrus families. While it is common and not currently threatened, its role as a pollinator is no less important."
    },
    {
        "fullstartdate": "202506170400",
        "date": "20250618",
        "url": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-CA4846374489_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CumberlandOaks_EN-CA4846374489",
        "copyright": "Maritime forest in Cumberland Island National Seashore, Georgia (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Cumberland Island National Seashore",
        "hsh": "2433d74f56292b49fbb373f0f5a0da4b",
        "description": "Before you hit the beach, you'll hear it—the rustle of leaves in salty air, the creak of twisted trunks, the hush of an old world. Welcome to the maritime forest of Cumberland Island National Seashore on the southernmost stretch of Georgia's Atlantic coast in the United States. Salt spray, sandy soil, hurricanes? The trees here stand their ground. Live oaks bend but don't break. Saw palmettos crowd the ground like leafy bodyguards, while Spanish moss hangs from branches like nature's fringe. This maritime forest is one of the best remaining examples of this rare habitat in the United States. Thanks to its national seashore status, the island has been spared from the concrete creep seen on other coastlines."
    },
    {
        "fullstartdate": "202506160400",
        "date": "20250617",
        "url": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-CA4683535863_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SeaTurtleBrazil_EN-CA4683535863",
        "copyright": "Sea turtle, Fernando de Noronha, Brazil (© João Vianna/Getty Images)",
        "copyrightKeyword": "Sea turtles",
        "hsh": "56c41c9401ab804da3ca657cdf109b40",
        "description": "They've got built-in helmets, a slow-and-steady vibe and zero interest in your deadlines. Sea turtles, like this one photographed in Fernando de Noronha, Brazil, have been cruising Earth's oceans since before T-rex was a thing. Today, World Sea Turtle Day, is about recognising these ancient navigators and the role they play in keeping our oceans in balance. Why June 16? The date marks the birthday of American conservationist Archie Carr, known as the 'father of sea turtle conservation.' His work laid the foundation for understanding turtle behaviour and fighting for their protection."
    },
    {
        "fullstartdate": "202506150400",
        "date": "20250616",
        "url": "https://www.bing.com/th?id=OHR.RheaDad_EN-CA4283267159_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RheaDad_EN-CA4283267159",
        "copyright": "Lesser rhea adult male with chicks, Torres del Paine National Park, Patagonia, Chile (© Ignacio Yufera/Minden Pictures)",
        "copyrightKeyword": "Fathers Day",
        "hsh": "9a816a8806c01f9b70a2383dd32aaeb8",
        "description": "Long before neckties and greeting cards, Father's Day began with a daughter's quiet act of remembrance and steadfast love. In 1907, Grace Clayton, who lost her father in the Monongah mining disaster in West Virginia, United States, suggested a service to honour fathers who died in the incident. Although the idea didn't gain traction initially, it was revived in 1909 by Sonora Smart Dodd of Spokane, Washington, United States. She sought to pay tribute to her father, a Civil War veteran who raised six children alone. Her determination sparked a movement, laying the foundation for the day we now dedicate to dads."
    },
    {
        "fullstartdate": "202506140400",
        "date": "20250615",
        "url": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-CA4112246625_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DolomitiEstate_EN-CA4112246625",
        "copyright": "Cinque Torri, Dolomites, Italy (© usabin/Getty Images)",
        "copyrightKeyword": "Cinque Torri",
        "hsh": "362d5fd7f82e5e1b09dbd799a9505ac2",
        "description": "The Five Towers, known as 'Fünf Türme' in German and 'Cinc Toires' in Ladin, rise majestically in the heart of the Dolomites in the province of Belluno in the Veneto region of Italy. They offer the perfect refuge from the summer heat and crowded beaches. Each tower has its own story to tell: of ancient civilisations, adventurous hikers, daring climbers and distant battles. Shaped by time and weather, these Dolomite spires played a strategic role during the First World War, and it is still possible today to explore the trenches and remnants of that conflict-scarred past. However, nature is stronger than history: green pastures embrace the towers, the wind carries the scent of pines and a clear sky opens above paths that beckon you to explore. Streams meander through flower-filled meadows while birdsong accompanies every step."
    },
    {
        "fullstartdate": "202506130400",
        "date": "20250614",
        "url": "https://www.bing.com/th?id=OHR.CanadianGPQuebec_EN-CA4428568673_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadianGPQuebec_EN-CA4428568673",
        "copyright": "Montreal skyline reflecting in St. Lawrence River, Quebec (© Walter Bibikow/Stone/Getty Images)",
        "copyrightKeyword": "Canadian Grand Prix 2025",
        "hsh": "cbfc113931e045ba9586f3530f537454",
        "description": "When 20 of the world's fastest cars hit the grid, it is not just racing—it's Formula 1. Precision, risk and ruthless speed define every lap of a sport that's captivated fans since 1950. It has since evolved into a 24-race championship running from March to December. Teams like Ferrari, Red Bull and Mercedes dominate the grid, while drivers push limits to secure the pole position."
    },
    {
        "fullstartdate": "202506120400",
        "date": "20250613",
        "url": "https://www.bing.com/th?id=OHR.BigBendChisos_EN-CA9916478769_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BigBendChisos_EN-CA9916478769",
        "copyright": "Chisos Mountains, Big Bend National Park, Texas, United States (© Dean Fikar/Getty Images)",
        "copyrightKeyword": "Big Bend National Park",
        "hsh": "f25027105e3a99774e0b9ec37103def8",
        "description": "They say everything's bigger in Texas—and Big Bend National Park has been living up to the slogan since forever. The 3,242 square kilometres area, originally part of Mexico, became a part of the United States in 1848. Efforts to preserve its beauty began in the 1930s, culminating in its official designation as a park on June 12, 1944. Big Bend remains one of the most remote and least-visited national parks in the country. It's not just one landscape, it's three: the Chihuahuan Desert, the Chisos Mountains (pictured here) and the Rio Grande. Big Bend sits on the United States–Mexico border, and its history reflects that blend. Indigenous peoples, Spanish explorers, ranchers, miners and modern travellers have all left their footprints. Petroglyphs, ruins and old trails show the land's story began long before it became a park."
    },
    {
        "fullstartdate": "202506110400",
        "date": "20250612",
        "url": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-CA9758738139_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlamingosNamibia_EN-CA9758738139",
        "copyright": "Greater flamingos, Lüderitz, Namibia (© Karine Aigner/TANDEM Stills + Motion)",
        "copyrightKeyword": "Greater flamingo",
        "hsh": "bb740843c3026c112e45b8652fb04082",
        "description": "In Lüderitz, Namibia, these birds aren't just passing through—they're standing their ground. Literally. On one leg. These long-legged locals, the greater flamingos, bring a splash of pink to Namibia's windswept Atlantic coast. These birds are the largest of their kind, and they're not shy about showing off. Towering up to 150 centimetres tall with spoon-shaped bills and stilt-like legs, they're easy to spot."
    },
    {
        "fullstartdate": "202506100400",
        "date": "20250611",
        "url": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-CA9574870148_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AerialEverglades_EN-CA9574870148",
        "copyright": "Aerial view of Everglades National Park, Florida, United States (© Robert DelVecchio - OcuDrone/Getty Images)",
        "copyrightKeyword": "Everglades National Park Florida",
        "hsh": "6c7a96a719dc402ffb7b66d0f27ae7b1",
        "description": "Wouldn't it be great to see our reflection from above in this vast expanse of water? Everglades National Park, located in Florida, United States, is the largest tropical wilderness in the United States, spanning approximately 6,070 square kilometres. It protects the southern 20% of the original Everglades and is home to numerous rare and endangered species, including the Florida panther, American crocodile and West Indian manatee. Often referred to as 'River of Grass,' the park's unique ecosystem, fed by a slow-moving river from Lake Okeechobee to Florida Bay, is a significant breeding ground for tropical wading birds. Everglades National Park is not only a national treasure but also an international one, recognised as a World Heritage Site, an International Biosphere Reserve and a Wetland of International Importance."
    },
    {
        "fullstartdate": "202506090400",
        "date": "20250610",
        "url": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_EN-CA9404404543_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DubrovnikTwilight_EN-CA9404404543",
        "copyright": "Old City of Dubrovnik in Dalmatia, Croatia (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Dubrovnik",
        "hsh": "26736ac0151e64b973ef52b5875b1c94",
        "description": "There is something mesmerising about cities that wear their history on their sleeves—and Dubrovnik, Croatia, is one of them. Once known as the independent Republic of Ragusa, this city was a major maritime power and trading hub from the 14th to the 19th century. Situated in southern Dalmatia along the Adriatic Sea, its success was built on diplomacy and seafaring. The Walls of Dubrovnik, built between the 13th and 17th centuries, stretch for 1,940 metres, with towers, forts and bastions still standing strong. The current layout of the walls follows a city plan from 1292, when Dubrovnik was rebuilt after a fire under Venetian rule."
    },
    {
        "fullstartdate": "202506080400",
        "date": "20250609",
        "url": "https://www.bing.com/th?id=OHR.StellarSeaLions_EN-CA9034182046_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StellarSeaLions_EN-CA9034182046",
        "copyright": "Steller sea lions, Vancouver Island, British Columbia (© Steve Woods Photography/Getty Images)",
        "copyrightKeyword": "World Oceans Day",
        "hsh": "07a68f18de63b4393ad4581d91dedec0",
        "description": "You can't talk about life on Earth without talking about the ocean. This year, World Oceans Day is being celebrated in Nice, France, just ahead of the UN Ocean Conference starting tomorrow. Officially recognised by the United Nations since 2008, it began as an idea at the 1992 Global Forum, a parallel event at the United Nations Conference on Environment and Development. This year's theme is 'WONDER: Sustaining What Sustains Us.' It highlights how the ocean supports life as we know it—influencing weather, food chains and economies."
    },
    {
        "fullstartdate": "202506070400",
        "date": "20250608",
        "url": "https://www.bing.com/th?id=OHR.PacificCrestTrail_EN-CA3756267540_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PacificCrestTrail_EN-CA3756267540",
        "copyright": "Summit of Pine Mountain, Angeles National Forest, California, United States (© Matthew Kuhns/TANDEM Stills + Motion)",
        "copyrightKeyword": "International Trails Day",
        "hsh": "9ff1dbeaa51217e83dcfd1cc96e9ad1c",
        "description": "Today, we celebrate the paths that connect us with nature and adventure. International Trails Day is typically observed on the first Saturday in June. The Trans Canada Trail hosts events across the country to mark the occasion and celebrate the many volunteers who contribute to the trail system. Pictured here is the Angeles National Forest in California, United States. Home to towering pines and rugged ridgelines, this forest also hosts a stretch of the legendary Pacific Crest Trail (PCT). Winding 4,265 kilometres from Mexico to Canada, the PCT is the ultimate thru-hike dream. Designated a National Scenic Trail in 1968, it traverses seven national parks, 25 national forests and provides a unique lens through which to experience the dramatic landscapes of the American West. But you don't need to go the distance to enjoy its magic."
    },
    {
        "fullstartdate": "202506060400",
        "date": "20250607",
        "url": "https://www.bing.com/th?id=OHR.NormandyBeach_EN-CA8706608973_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NormandyBeach_EN-CA8706608973",
        "copyright": "Arromanches-les-Bains in Normandy, France (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Normandy landings",
        "hsh": "56ce2f84fda19283e8ccb234a31f84a1",
        "description": "Today, on the anniversary of D-Day, we reflect on one of the most defining moments in modern history. On June 6, 1944, over 156,000 Allied troops landed on the beaches of Normandy, France, launching Operation Overlord, also known as D-Day. This complex assault, involving coordinated air, sea and land forces, marked the beginning of the campaign to liberate Western Europe from Nazi control."
    },
    {
        "fullstartdate": "202506050400",
        "date": "20250606",
        "url": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-CA8344718178_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OlivaresMural_EN-CA8344718178",
        "copyright": "Bottle cap mural by Oscar Olivares in Guatire, Venezuela (© FEDERICO PARRA/AFP via Getty Images)",
        "copyrightKeyword": "World Environment Day",
        "hsh": "3f6dd3f797a5bb3a3710320d1ebfbf1d",
        "description": "A global shoutout to the planet we all call home. On World Environment Day, the world hits pause to reflect and act for a greener future. Led by the United Nations Environment Programme, this day has been observed annually on June 5 since 1973. This year, hosted by the Republic of Korea, the event focuses on ending plastic pollution. Plastic contamination has crept into every part of the world—from oceans and forests to our own bodies in the form of microplastics. This year's campaign aims to spark change at every level of society."
    },
    {
        "fullstartdate": "202506040400",
        "date": "20250605",
        "url": "https://www.bing.com/th?id=OHR.CalaLuna_EN-CA8214909306_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CalaLuna_EN-CA8214909306",
        "copyright": "Cala Luna beach, Sardinia, Italy (© guenterguni/Getty Images)",
        "copyrightKeyword": "Sardinia",
        "hsh": "2d4849a29b9af1704449fc6eabedde56",
        "description": "The island of Sardinia in Italy, with its rugged cliffs, secret beaches and endless shades of blue, is undeniably a Mediterranean treasure. This island has a coastline that stretches over 1,700 kilometres. While natural rivers are few, with Tirso being the longest, Sardinia has embraced innovation with 54 artificial lakes and dams. Among the most significant are Lake Omodeo and Lake Coghinas, key sources of water and electricity for the region."
    },
    {
        "fullstartdate": "202506030400",
        "date": "20250604",
        "url": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-CA8084495077_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BicyclesUtrecht_EN-CA8084495077",
        "copyright": "Bicycles on a bridge in Utrecht, Netherlands (© George Pachantouris/Getty Images)",
        "copyrightKeyword": "World Bicycle Day",
        "hsh": "239e24e2fccfafd0e4449428033fd2a8",
        "description": "Two wheels, no fuel and a whole lot of purpose—cycling is affordable, eco-friendly and easy on the planet. Something as simple as cycling can significantly boost your health, and swapping the car for a bicycle is an easy way to stay active. Moreover, cycling helps reduce pollution, eases traffic congestion and offers an affordable transport option for those without access to cars. Because of all these benefits, the United Nations dedicated June 3 as World Bicycle Day—a day to celebrate everything this amazing two-wheeler stands for. If there's one place that brings the cycling spirit to life, it's the Netherlands. Today's image captures bicycles lined up on a bridge in Utrecht. More than half the journeys around the city happen on bikes, surpassing cars and other transport options."
    },
    {
        "fullstartdate": "202506020400",
        "date": "20250603",
        "url": "https://www.bing.com/th?id=OHR.Fogoisland_EN-CA7909293676_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Fogoisland_EN-CA7909293676",
        "copyright": "Fogo Island, Newfoundland and Labrador (© Greg Johnston/Photodisc/Getty Images)",
        "copyrightKeyword": "Fogo Island Newfoundland",
        "hsh": "b6607d2e5fa18f01fc7ca5091090908c",
        "description": "It is easy to call a place remote. It's harder to understand what that really means—until you stand on Fogo Island in Newfoundland and Labrador. With just over 2,000 residents spread across 11 tight-knit outports, life here moves to its own rhythm. From Tilting to Joe Batt's Arm, these settlements were founded by Irish and English fishers centuries ago. The traditions they introduced can still be witnessed in the island festivals like mummering in winter, boat launches in summer and kitchen parties year-round. Fishing was the backbone for generations, and even now, the sea's pulse is never far off."
    },
    {
        "fullstartdate": "202506010400",
        "date": "20250602",
        "url": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-CA7723959953_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GrandeTerreReef_EN-CA7723959953",
        "copyright": "Barrier reef off Grande Terre, New Caledonia, France (© Karsten Wrobel/Getty Images)",
        "copyrightKeyword": "World Reef Awareness Day",
        "hsh": "74550605c463ac7d5893aa90a9e90edc",
        "description": "'Life under the sea is better than anything they got up there,' Sebastian the crab once told Ariel. But are we doing enough to protect that underwater world? On June 1, we celebrate World Reef Awareness Day, a time to recognise the beauty—and fragility—of coral reef ecosystems. One magnificent example is the New Caledonian barrier reef, which wraps around Grande Terre, New Caledonia's largest island. At over 1,400 kilometres long, it's the longest continuous barrier reef in the world."
    },
    {
        "fullstartdate": "202505310400",
        "date": "20250601",
        "url": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-CA7601065601_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SwedenReserve_EN-CA7601065601",
        "copyright": "Knuthöjdsmossen nature reserve, Sweden (© Sven Halling/DEEPOL/plainpicture)",
        "copyrightKeyword": "Knuthojdsmossen Sweden",
        "hsh": "b2d3bc1cd22d5e458ca597d5225b801c",
        "description": "Discover the enchanting Knuthöjdsmossen nature reserve, which covers a little more than 1 square kilometre near Hällefors city in Sweden. This tranquil haven features a loop on boardwalks that meanders through the bog, showcasing several small lakes, sand dunes, marshes and pines. Parts of the loop are accessible by wheelchair and pram. The landscape is shaped by the last inland ice that melted around 10,000 years ago, leaving behind moraine (accumulation of unconsolidated debris) and glacial river sand. The most common trees in the park are pines, but various shrubs can also be found, such as dwarf birch, crowberry and wild rosemary."
    },
    {
        "fullstartdate": "202505300400",
        "date": "20250531",
        "url": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-CA7466568191_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittlePigeonRiver_EN-CA7466568191",
        "copyright": "Little Pigeon River, Great Smoky Mountains National Park, Tennessee, United States (© GreenStock/Getty Images)",
        "copyrightKeyword": "Little Pigeon River",
        "hsh": "8e0bbc3dde13187ca14a0538b6bacf0c",
        "description": "Blink and you miss it—until you hear it. The steady ripple, the splash of trout, the distant laughter of hikers. That's the Little Pigeon River, threading its way through the Great Smoky Mountains National Park in Tennessee, United States. Long before tourists tubed it and fly fishers praised it, this river was how people stayed afloat. The Cherokee tribe fished in it. Settlers built grist mills along it. Towns like Gatlinburg and Pigeon Forge grew up with it. Even the river's name is a nod to the past—the passenger pigeon, once common in the area, vanished by the early 1900s."
    },
    {
        "fullstartdate": "202505290400",
        "date": "20250530",
        "url": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-CA7106086168_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MiravetSpain_EN-CA7106086168",
        "copyright": "Miravet on the Ebro river, Tarragona, Catalonia, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Miravet Spain",
        "hsh": "ca82a9b4ca155de2762050f1308f2362",
        "description": "Some towns live in the present. Miravet in Spain politely declined. Clinging to a cliff above the Ebro river, this Catalan village still offers a living glimpse into the Middle Ages. A castle keeps its perch, potters spin like it's the 1300s and the local ferry still refuses to join the motor age. Welcome to the village where even the river seems too relaxed to rush. As Spain's longest river, the Ebro winds through tales of Iberians, Romans, Moors and Knights Templar. Locals once relied on its waters for trade, transport and even defence. Today, you'll spot kayakers, ferryboats and visitors drifting through the same currents where Crusaders once crossed."
    },
    {
        "fullstartdate": "202505280400",
        "date": "20250529",
        "url": "https://www.bing.com/th?id=OHR.KelpOtter_EN-CA6928733968_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KelpOtter_EN-CA6928733968",
        "copyright": "Sea otter floating in a kelp bed in Alaska Maritime National Wildlife Refuge, United States (© Gerry Ellis/Minden Pictures)",
        "copyrightKeyword": "Otters",
        "hsh": "c9bd904ce2463a101c92b42dd09d5685",
        "description": "They slip through the water like furry torpedoes, roll on riverbanks like children on a playground and hold hands while they nap. Otters are nature's playful pranksters, but their future isn't all smooth sailing. Many species are threatened by habitat destruction, pollution and illegal wildlife trade. But it doesn't have to be that way. On World Otter Day—the last Wednesday of May—let's shine a light on the challenges these lovable mammals face and help protect their place in the wild."
    },
    {
        "fullstartdate": "202505270400",
        "date": "20250528",
        "url": "https://www.bing.com/th?id=OHR.MonaValePool_EN-CA6791615646_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MonaValePool_EN-CA6791615646",
        "copyright": "Mona Vale rockpool, Sydney, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Mona Vale rockpool",
        "hsh": "844a1d8a33e2b4f14627e0b04e5072b2",
        "description": "Ever wanted to swim in the ocean without accidentally tasting half of it? Enter Mona Vale rockpool in Sydney, Australia—a watery paradox where the ocean is wild beyond the walls and well-behaved within its calm, contained edges. Perched between two beaches—The Basin beach and Mona Vale Beach—this rock pool feels more like a natural wonder than a man-made one. Built in the 1930s during the Depression, it was carved out of a natural rock shelf as part of an unemployment relief scheme. Upgraded over time, the pool is more than 30 metres long and flanked by a smaller children's pool. The pools were also used by large numbers of World War II troops who camped nearby. They are free, open year-round and cleaned regularly by both council crews and the ocean itself. So next time you are in Sydney, make a splash where the waves meet the wall. It's a shore thing."
    },
    {
        "fullstartdate": "202505260400",
        "date": "20250527",
        "url": "https://www.bing.com/th?id=OHR.MountHamilton_EN-CA6570980527_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MountHamilton_EN-CA6570980527",
        "copyright": "Mount Hamilton, San Francisco Bay Area, California, United States (© Jeffrey Lewis/TANDEM Stills + Motion)",
        "copyrightKeyword": "Mount Hamilton Bay Area",
        "hsh": "ed7ef2ea392da8201c391ed8f11148bb",
        "description": "Drive up Mount Hamilton in the Bay Area, California, United States, and immerse yourself in stunning views and rich history. The 31-kilometre Mount Hamilton Road is part of State Route 130. It is loved by cyclists and motorcyclists for its long climbs and sparse traffic. The road, built in 1875-76, was designed to transport materials to the Lick Observatory, the world's first permanently occupied mountaintop observatory. At the summit, standing at 1,300 metres, you can see as far as Yosemite National Park or the Sierra Nevada on a clear day."
    },
    {
        "fullstartdate": "202505250400",
        "date": "20250526",
        "url": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-CA3906895004_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButchartFlowers_EN-CA3906895004",
        "copyright": "Butchart Gardens in Brentwood Bay, British Columbia (© 2009fotofriends/Shutterstock)",
        "copyrightKeyword": "Butchart Gardens",
        "hsh": "4673dcdae2b2727cad926f914be4c0b9",
        "description": "What began as an abandoned quarry over a century ago now transforms into a living colour wheel each spring. Butchart Gardens in Brentwood Bay, British Columbia, knows how to put on a bloom show. In spring, tulips scent the air, colour lines the paths and something new blooms around every turn. But it didn't always look this way. In the early 1900s, Robert Pim Butchart operated a limestone quarry here. His wife, Jennie, saw potential in the depleted pit and began planting flowers in 1912. Now spread across 220,000 square metres, the garden is home to more than 900 plant species—and each spring, almost 300,000 bulbs bloom."
    },
    {
        "fullstartdate": "202505240400",
        "date": "20250525",
        "url": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-CA6567383314_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JotunheimenPark_EN-CA6567383314",
        "copyright": "Jotunheimen National Park in Norway (© Marisa Estivill/Shutterstock)",
        "copyrightKeyword": "European Day of Parks",
        "hsh": "109f494607f87808302306623fa96841",
        "description": "Today, European Day of Parks celebrates the national parks and conservation areas that shape the country's natural identity. Created by the EUROPARC Federation in 1999, this day commemorates the founding of Europe's first national parks—a set of nine parks established in Sweden in 1909. It promotes efforts to protect natural habitats, wildlife and cultural heritage while encouraging sustainable tourism and outdoor activities."
    },
    {
        "fullstartdate": "202505230400",
        "date": "20250524",
        "url": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-CA4244988896_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ButterflyTurtle_EN-CA4244988896",
        "copyright": "A Julia butterfly on the nose of a yellow-spotted river turtle, Amazon Region, Ecuador (© Westend61/Getty Images)",
        "copyrightKeyword": "World Turtle Day",
        "hsh": "1c519b5a1b6a6a9bff3d6103abdc1c03",
        "description": "No need to hurry, because today marks the 25th anniversary of World Turtle Day. Turtles and tortoises thrive in a variety of environments and are linked to wisdom and perseverance. All tortoises are turtles, but not all turtles are tortoises. While turtles are smaller and built for swimming, tortoises are larger, heavier and adapted for life on land. The American Tortoise Rescue (ATR) established World Turtle Day to raise awareness and protection efforts on May 23 each year. ATR has helped rehabilitate, rescue and rehome around 4,000 turtles and tortoises, working to protect them and their disappearing habitats."
    },
    {
        "fullstartdate": "202505220400",
        "date": "20250523",
        "url": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-CA4109713138_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BaobabAvenue_EN-CA4109713138",
        "copyright": "Baobab trees at sunset, Avenue of the Baobabs, Madagascar (© Framalicious/Shutterstock)",
        "copyrightKeyword": "International Day for Biological Diversity",
        "hsh": "bccdd8735f300947a083f8f8785d8014",
        "description": "Life on Earth, from tiny bacteria to towering trees, is interconnected. International Day for Biological Diversity is about celebrating this web of life that keeps our planet thriving. Biodiversity ties into everything, from sustainable farming and clean water to climate action and disaster preparedness. A decline in biodiversity can increase the spread of zoonotic diseases—those transmitted from animals to humans. In contrast, protecting biodiversity strengthens our ability to prevent and respond to health crises like pandemics. Recognising its crucial role for current and future generations, the United Nations observes this day each year to raise awareness and foster action for conserving the planet's biological treasures"
    },
    {
        "fullstartdate": "202505210400",
        "date": "20250522",
        "url": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-CA2173988979_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SongyangTeaGarden_EN-CA2173988979",
        "copyright": "Tea garden at Yangjiatang Village, Songyang County, China (© feng xu/Getty Images)",
        "copyrightKeyword": "International Tea Day",
        "hsh": "86e03e124364b42d3abe604da2beb4ed",
        "description": "Legend says that it began with a single leaf drifting into a pot of boiling water in ancient China. Centuries later, tea is the second-most consumed drink in the world (after water). Today is International Tea Day, a global nod to this timeless beverage, established by the United Nations to recognise tea's role in reducing poverty and supporting sustainable development. It's a day to honour both the drink and the people who are part of this industry."
    },
    {
        "fullstartdate": "202505200400",
        "date": "20250521",
        "url": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-CA3333432365_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoneyBeeLavender_EN-CA3333432365",
        "copyright": "Honey bee on lavender flowers (© Anthony Brown/Alamy Stock Photo)",
        "copyrightKeyword": "World Bee Day",
        "hsh": "d780e15fce2486e02270922bb2b7cdb8",
        "description": "Honey bees may be small, but without them, your grocery list would be a lot shorter. No more berries, avocados or even coffee. Alongside butterflies, bats and hummingbirds, bees pollinate nearly 90% of the world's wild flowering plants and over 35% of the food crops we rely on. World Bee Day, marked every May 20, honours these vital pollinators and celebrates Anton Janša, a pioneer of modern beekeeping. Janša saw bees as the noblest of insects, an idea now backed by science."
    },
    {
        "fullstartdate": "202505190400",
        "date": "20250520",
        "url": "https://www.bing.com/th?id=OHR.Victoria25Day_EN-CA7366662879_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Victoria25Day_EN-CA7366662879",
        "copyright": "British Columbia Parliament Buildings (© bluejayphoto/Getty Images)",
        "copyrightKeyword": "Victoria Day",
        "hsh": "dcf4c93739c52ea238da91623049f919",
        "description": "Every May, Canadians roll out the red carpet and prep the fireworks for a queen who never set foot here. Victoria Day marks Queen Victoria's birthday—24 May—and has been observed since 1845, celebrated on the Monday preceding that date. Officially recognised as a holiday in the mid-19th century, it's a nod to the country's colonial roots and a reminder of the queen's lasting influence. It's more than just a long weekend; for many, it marks the unofficial start of summer, with parades, picnics and festivities across the country, particularly in British Columbia."
    },
    {
        "fullstartdate": "202505180400",
        "date": "20250519",
        "url": "https://www.bing.com/th?id=OHR.DufyRoom_EN-CA3157009683_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DufyRoom_EN-CA3157009683",
        "copyright": "'The Spirit of Electricity' by Raoul Dufy, Museum of Modern Art, Paris, France (© BERTRAND GUAY/AFP via Getty Images)",
        "copyrightKeyword": "International Museum Day",
        "hsh": "d410708ac8485a508ac1e454d4a3b015",
        "description": "This International Museum Day, let's immerse ourselves in Raoul Dufy's 600 square metres fresco. The 'La Fée Electricité' (The Spirit of Electricity) is housed at the Museum of Modern Art in Paris. This stunning artwork was created for the Pavilion of Light and Electricity at the 1937 International Exhibition of Art and Technology in Modern Life. The painting was inspired by the poem 'On the Nature of Things,' written by the Roman poet and philosopher Lucretius. Raoul Dufy's work vividly depicts the evolution of electricity through two main themes: the history of electricity and its applications."
    },
    {
        "fullstartdate": "202505170400",
        "date": "20250518",
        "url": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-CA3036108114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VeniceLagoon_EN-CA3036108114",
        "copyright": "A delta in the Venetian Lagoon, Italy   (© Dimitri Weber/Amazing Aerial Agency)",
        "copyrightKeyword": "Venetian Lagoon",
        "hsh": "2b4cee6fcf564fb60aa5d9a34797ea88",
        "description": "Pictured here is a spectacular view of a delta in the Venetian Lagoon, Italy. Spanning over 550 square kilometres, this lagoon is a rich mosaic of islands, mudflats, canals and marshes, and it's one of the largest wetlands in the entire Mediterranean Basin. The lagoon isn't just a scenic wonder—it's a place steeped in history and innovation. Formed after the last Ice Age, it became a refuge for people fleeing invasions around the time of the fall of the Western Roman Empire in 476 CE. In the centuries that followed, those early settlers began building what would eventually become the iconic city of Venice."
    },
    {
        "fullstartdate": "202505160400",
        "date": "20250517",
        "url": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-CA3107033751_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreenMacaw_EN-CA3107033751",
        "copyright": "Great green macaw, Mexico (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Endangered Species Day",
        "hsh": "7f5add49d3a4860bce853ccd698d9596",
        "description": "Each year on the third Friday of May, people worldwide recognise Endangered Species Day—a day to celebrate, learn about and act on behalf of at-risk wildlife. First launched in 2006 by the Endangered Species Coalition and conservationist David Robinson, this event inspires local and global efforts to protect threatened animals and their habitats."
    },
    {
        "fullstartdate": "202505150400",
        "date": "20250516",
        "url": "https://www.bing.com/th?id=OHR.LondonParliament_EN-CA6315282224_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LondonParliament_EN-CA6315282224",
        "copyright": "Big Ben and Parliament, Palace of Westminster, London, England (© Puthipong Worasaran/Getty Images)",
        "copyrightKeyword": "Big Ben in London",
        "hsh": "fa3f3635b354c0a9d2fadbe38cbab93c",
        "description": "London's most famous clock tower isn't called Big Ben—that name belongs to the massive 12,000 kilograms bell inside. It has marked time for Londoners since 1859, ringing from what is now known as the Elizabeth Tower. In 2012, officials renamed the Clock Tower to Elizabeth Tower to honour Queen Elizabeth II during her Diamond Jubilee. The clock has stopped only for maintenance and rare disruptions, such as bomb damage during World Wars I and II. Each of its four clock faces spans more than 6 metres, with the minute hands measuring roughly 4 metres. At 90 metres tall, the tower is part of the grand Palace of Westminster, home to the UK Parliament."
    },
    {
        "fullstartdate": "202505140400",
        "date": "20250515",
        "url": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-CA3349516488_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SardiniaFlavia_EN-CA3349516488",
        "copyright": "Porto Flavia, Sulcis-Iglesiente, Sardinia, Italy (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Porto Flavia in Sulcis Iglesiente Sardinia",
        "hsh": "86e3bb45c2f4659faf4b44cba0a8de7f",
        "description": "Most ports rely on docks and cranes that extend into the shoreline. Porto Flavia in the Sulcis-Iglesiente region, however, took a completely different approach. This engineering marvel transformed a cliff into a gateway for Sardinia's ore industry. Mining in Sulcis-Iglesiente has a history dating back thousands of years, from the Phoenicians and Romans to the industrial boom in the 20th century. Lead, zinc, coal, sulphur, barium and silver were extracted from these rugged hills but transporting them was a logistical nightmare. Ore had to be hauled by cart, loaded onto small boats and then transferred to larger ships—a slow, costly and inefficient process."
    },
    {
        "fullstartdate": "202505130400",
        "date": "20250514",
        "url": "https://www.bing.com/th?id=OHR.YohoNP_EN-CA4325092437_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YohoNP_EN-CA4325092437",
        "copyright": "Yoho National Park, British Columbia (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Yoho National Park",
        "hsh": "f80c62a57d458608e8d3555e291f8a11",
        "description": "Yoho sounds like something you'd shout from a mountaintop—and honestly, you might find yourself doing just that. Established in 1886, Yoho National Park in British Columbia is known for its towering cliffs, glacial lakes and thunderous waterfalls. It's the second oldest national park in Canada and part of the Canadian Rocky Mountain Parks World Heritage Site. Covering 1,313 square kilometres, the park is home to the Burgess Shale, a globally recognised fossil site. It consists of well-preserved marine life dating back over 500 million years—vital to understanding early evolution."
    },
    {
        "fullstartdate": "202505120400",
        "date": "20250513",
        "url": "https://www.bing.com/th?id=OHR.IrisGarden_EN-CA2940751368_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IrisGarden_EN-CA2940751368",
        "copyright": "An iris garden in Tokyo, Japan (© M.Arai/Getty Images)",
        "copyrightKeyword": "Iris plant",
        "hsh": "41aede60b3a46bff108e2301a34d55f3",
        "description": "Flower viewing is a beloved tradition in Japan, with each season bringing its own natural spectacle. Just as the last sakura (cherry blossom) petals drift away, Tokyo's gardens start gearing up for their next big show: the iris bloom. Featured here is an iris garden in Tokyo. The iris is a flowering plant genus that has 310 recognised species, known for their bold and beautiful blossoms. The genus is named after the Greek word 'îris', meaning 'rainbow,' which is also the name of the Greek goddess of rainbows."
    },
    {
        "fullstartdate": "202505110400",
        "date": "20250512",
        "url": "https://www.bing.com/th?id=OHR.LeopardMother_EN-CA2344528302_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LeopardMother_EN-CA2344528302",
        "copyright": "Leopard mother grooming her cub, Jao Reserve, Botswana (© Suzi Eszterhas/Minden Pictures)",
        "copyrightKeyword": "Mothers day",
        "hsh": "5997d5522a5a44cc490d515fbb830c4f",
        "description": "From warm hugs to wise guidance, moms give it all. Mother's Day is a time to honour the women who shape our lives, celebrating motherhood, unbreakable bonds and their lasting impact on society. While the modern American version of this holiday began in the early 20th century, the celebration of motherhood has existed for centuries across cultures. Social activist Anna Jarvis led the inaugural Mother's Day worship service in 1908 at Andrews Methodist Episcopal Church in Grafton, West Virginia, now home to the International Mother's Day Shrine."
    },
    {
        "fullstartdate": "202505100400",
        "date": "20250511",
        "url": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-CA2092943439_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MinnesotaRotunda_EN-CA2092943439",
        "copyright": "Minnesota State Capitol, St. Paul, Minnesota, United States (© lavin photography/Getty Images)",
        "copyrightKeyword": "Minnesota State Capitol",
        "hsh": "41e6932bee26f8e5b1291835112f73ce",
        "description": "A grand and gilded sight—the heart of the Minnesota State Capitol in the United States, is waiting to be explored. Home to the Minnesota Senate, the House of Representatives, the governor's office and the attorney general's office, this building also houses a chamber for the Minnesota Supreme Court. Designed in the Beaux-Arts and American Renaissance styles, the Capitol integrates modern materials like iron, glass and steel. The term 'Beaux-Arts' was not used when the Capitol was built, but the style gained popularity, partly due to the architecture showcased at the 1893 Chicago World's Columbian Exposition. Architect Cass Gilbert's design features a remarkable dome, which is inspired by St. Peter's Basilica in the Vatican City. Featured in today's image, it is the second-largest self-supported marble dome in the world."
    },
    {
        "fullstartdate": "202505090400",
        "date": "20250510",
        "url": "https://www.bing.com/th?id=OHR.Tulip25Fest_EN-CA8965169062_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Tulip25Fest_EN-CA8965169062",
        "copyright": "Canadian Tulip Festival in Ottawa (© Danielle Donders/Getty Images)",
        "copyrightKeyword": "Tulip Festival Ottawa",
        "hsh": "1fe262fc20ea7605cde4aae98ca9c238",
        "description": "Ever spotted a field full of tulips and felt like you'd stepped into a painting? Well, you are not alone. Today, there are more than 3,000 registered varieties of tulips grown around the world. Originally found in the wild across Central Asia, tulips were cultivated by the Ottomans as early as the 10th century. These flowers made their way into Europe during the 16th century after being introduced through diplomatic and trade routes. By the 1630s, the Netherlands experienced tulip mania, one of the first recorded economic bubbles, where single bulbs could sell for more than a skilled worker's annual salary."
    },
    {
        "fullstartdate": "202505080400",
        "date": "20250509",
        "url": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-CA1691842106_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RhyoliteDonkeys_EN-CA1691842106",
        "copyright": "Donkeys in a valley near Rhyolite, Nevada, United States (© Moelyn Photos/Getty Images)",
        "copyrightKeyword": "Donkey",
        "hsh": "e16a466e99c21579a0a9bcf8271d9604",
        "description": "On May 8 each year, donkeys get their moment in the sun—though they'd probably prefer the shade. World Donkey Day, established by Dr. Abdul Raziq Kakar, a livestock expert from Pakistan, is all about celebrating these hardworking animals. Donkeys have a reputation for being stubborn, but that's just a misunderstanding. They're actually cautious thinkers. Unlike horses, which might bolt at danger, donkeys take a moment to assess the situation before reacting. From ancient trade routes to modern farms, donkeys have been essential to transportation and agriculture. In many parts of the world, they're still the backbone of rural economies, carrying supplies across difficult terrain where vehicles can't go. Despite their vital role, donkeys face serious challenges. Many endure overwork, poor treatment and abandonment."
    },
    {
        "fullstartdate": "202505070400",
        "date": "20250508",
        "url": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-CA9898003199_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DunluceIreland_EN-CA9898003199",
        "copyright": "Dunluce Castle, County Antrim, Northern Ireland (© DieterMeyrl/Getty Images)",
        "copyrightKeyword": "Dunluce Castle",
        "hsh": "20cc79108d28994e6ce1e1af73387175",
        "description": "If Dunluce Castle, pictured here, feels like something straight out of 'Game of Thrones,' that's because it is the real-life inspiration for Pyke, the seat of House Greyjoy. Built in the 13th century, this castle in County Antrim, Northern Ireland, was once a stronghold of the MacDonnells of Antrim, a branch of the Clan MacDonnell that played a key role in Irish politics from the 15th to the 17th century. The family's fortunes declined after the Battle of the Boyne in 1690, and with little money for upkeep, the castle gradually fell into ruin."
    },
    {
        "fullstartdate": "202505060400",
        "date": "20250507",
        "url": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-CA6702004315_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyoverNamibia_EN-CA6702004315",
        "copyright": "An ultralight aircraft flying over the sands of Namibia (© Burt Johnson/Alamy Stock Photo)",
        "copyrightKeyword": "Ultralight aviation",
        "hsh": "7db67054bf54106b9f9b76a9ffdc6cc3",
        "description": "Imagine soaring through the skies in an ultralight aircraft, the wind rushing past as you take in the picturesque views. Below, the world's oldest desert, the Namib, stretches endlessly, shaped by winds over 55 million years. This is Namibia—a surreal landscape of towering dunes, dry riverbeds and shifting sands."
    },
    {
        "fullstartdate": "202505050400",
        "date": "20250506",
        "url": "https://www.bing.com/th?id=OHR.TorresChile_EN-CA6313308803_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TorresChile_EN-CA6313308803",
        "copyright": "Torres del Paine National Park, Patagonia, Chile (© Marco Bottigelli/Getty Images)",
        "copyrightKeyword": "Torres del Paine National Park",
        "hsh": "051720fc6508dab2cf97e416603327f3",
        "description": "Wildlife roams freely in one of Chile's most stunning protected areas, where towering peaks and ancient glaciers shape the land. Established in 1959, Torres del Paine National Park in Patagonia covers over 1,800 square kilometres. Originally called Grey Lake National Tourism Park, it was renamed in 1970 and later designated a UNESCO Biosphere Reserve in 1978. Its most recognisable feature—the three massive granite peaks known as the Torres—stands over 2,400 metres tall. These formations took shape through magma intrusion and uplift, followed by millions of years of glacial erosion, leaving behind the jagged spires seen today."
    },
    {
        "fullstartdate": "202505040400",
        "date": "20250505",
        "url": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-CA6053548784_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SevilleNaboo_EN-CA6053548784",
        "copyright": "Plaza de España, Seville, Spain (© Horia Merla/Getty Images)",
        "copyrightKeyword": "Star Wars Day",
        "hsh": "a915dc4f93207f90547ffbb63e6908ad",
        "description": "On May 4, Star Wars fans celebrate Star Wars Day, a tribute to the beloved franchise created by George Lucas. The film series consists of nine films, collectively referred to as the 'Skywalker Saga.' One of the memorable filming locations is Plaza de España in Seville, Spain, as seen in today's image. This beautiful square, with its semi-elliptical shape and stunning architecture, was used as the city of Theed on the planet Naboo. The scene where Senator Amidala arrives in Naboo, featuring Natalie Portman and Hayden Christensen, was filmed here. Plaza de España's unique design, with its central building, towers and fountain, adds a touch of magic to the Star Wars universe. This historic square, designed by Aníbal González, was originally built for the Ibero-American Exposition in 1929."
    },
    {
        "fullstartdate": "202505030400",
        "date": "20250504",
        "url": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-CA8569224386_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArchesGalaxy_EN-CA8569224386",
        "copyright": "The Milky Way framed by Double Arch in Arches National Park, Utah, United States (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Astronomy Day",
        "hsh": "140cef3f8f2a3c6774361568918f46bf",
        "description": "Ever wondered what Saturn's rings look like through a telescope? Or how astronomers spot distant galaxies? International Astronomy Day is the perfect time to find out! This annual event, first launched in 1973, is all about 'Bringing Astronomy to the People'—the official theme of Astronomy Day. From local parks to astronomy clubs, museums and observatories, visitors can enjoy activities like telescope viewings, space talks and even Moon gravity simulators!"
    },
    {
        "fullstartdate": "202505020400",
        "date": "20250503",
        "url": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-CA7612661930_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrazilHeron_EN-CA7612661930",
        "copyright": "Striated heron on a Victoria water lily, Pantanal, Brazil (© Gerald Corsi/Getty Images)",
        "copyrightKeyword": "Striated heron",
        "hsh": "8ad8464d272c9445e3128eb17f6f90b5",
        "description": "In the lush Pantanal wetlands of Brazil, a striated heron perches on a Victoria water lily. This water bird, also known as the mangrove heron, is about 40 centimetres tall. It is a master of patience, waiting to ambush its prey. It uses clever tactics, such as dropping feathers or insects to lure fish. Common in the wetlands of South America, the striated heron is also found in North America, Australia, Africa, Asia, New Guinea and the Pacific islands."
    },
    {
        "fullstartdate": "202505010400",
        "date": "20250502",
        "url": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-CA9604595582_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinkPlumeria_EN-CA9604595582",
        "copyright": "Plumeria flowers, Hawaii, United States (© Miranda Jans/Getty Images)",
        "copyrightKeyword": "Lei Day",
        "hsh": "a27b6966feae903111826d239f51a0d6",
        "description": "Today, while the world celebrates May Day with parades and protests, Hawaii, in the United States, takes a more fragrant approach—by draping itself in flowers. On May 1, Hawaii celebrates Lei Day, a tradition that honours culture, craftsmanship and the ever-present aloha spirit, described as 'the coordination of mind and heart within each person.' Since 1928, this Hawaiian tradition has been in full bloom, with leis—or garlands made of flowers, leaves or shells—serving as symbols of connection. The idea for Lei Day came from poet Don Blanding, who suggested a holiday dedicated to Hawaii's iconic floral garlands. Local writer Grace Tower Warren gave it its slogan, 'May Day is Lei Day in Hawaii,' and the tradition quickly took root."
    },
    {
        "fullstartdate": "202504300400",
        "date": "20250501",
        "url": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-CA8272011820_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ColtraneBand_EN-CA8272011820",
        "copyright": "Jazz saxophonist John Coltrane and band performing in 1961 in London, England (© Popperfoto/Getty Images)",
        "copyrightKeyword": "International Jazz Day",
        "hsh": "96e7ef8f41d3c8c7376d793593bc0814",
        "description": "It's time to jazz up—literally. From the smoky clubs of Montreal to the bustling streets of Tokyo, jazz has crossed borders, blended cultures and turned improvisation into an art form. Every April 30, International Jazz Day—established by UNESCO in 2011—celebrates this genre's role in promoting peace, dialogue and unity. This music form emerged in the late 19th and early 20th centuries in New Orleans, United States, a city alive with musical traditions from Africa, Europe and the Caribbean. Rooted in blues and ragtime, jazz quickly evolved, with pioneers like Louis Armstrong and Ella Fitzgerald giving it a voice. Canada embraced jazz early on, with Montreal becoming a jazz hotspot by the 1920s. The Montreal International Jazz Festival, founded in 1980, holds a Guinness World Record as the world's largest jazz festival, drawing global artists and fans."
    },
    {
        "fullstartdate": "202504290400",
        "date": "20250430",
        "url": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-CA7797620166_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GardensVillandry_EN-CA7797620166",
        "copyright": "Formal Château de Villandry, Loire Valley, France (© Mint Images/Getty Images)",
        "copyrightKeyword": "Chateau de Villandry France",
        "hsh": "49084266f0977685dc903b6f096023b0",
        "description": "The grass truly is greener on the other side—especially when that side is Château de Villandry. While the Loire Valley in France is packed with stunning châteaux (French for castles), Villandry stands apart, not for its towering turrets or medieval might, but for its gardens. Built in the 16th century by Jean le Breton, a minister to King Francis I, Villandry was always meant to impress. Unlike fortified castles built for war, it was designed for comfort, featuring large windows and an open, welcoming layout. Its gardens are arranged across terraces with distinct themes. The ornamental garden showcases geometric patterns like the one pictured here. The water garden offers a serene retreat, and the vegetable garden turns everyday crops into artistic displays."
    },
    {
        "fullstartdate": "202504280400",
        "date": "20250429",
        "url": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-CA7752458355_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrangeImpala_EN-CA7752458355",
        "copyright": "Impala in Moremi Game Reserve, Botswana (© Paul Souders/Getty Images)",
        "copyrightKeyword": "Impala",
        "hsh": "a3785d6cd640622d7444ba5f3ffcb31f",
        "description": "Here's a place where the wild rules and nature moves at its own pace. Moremi Game Reserve stretches across the eastern side of Botswana's Okavango Delta, covering 4,921 square kilometres. Established in 1963, it became Africa's first reserve created by local people—the Batawana, a Bantu ethnic group native to Southern Africa—to protect the region's wildlife from uncontrolled hunting. The combination of permanent water and dry land makes it one of the best places in Africa to observe wildlife in its natural habitat."
    },
    {
        "fullstartdate": "202504270400",
        "date": "20250428",
        "url": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-CA7714485846_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RedwoodGrove_EN-CA7714485846",
        "copyright": "Grove of redwoods in Redwood National and State Parks, California, United States (© Bob Pool/Getty Images)",
        "copyrightKeyword": "Redwood National and State Parks",
        "hsh": "2640491ade1b35269366ee356cd8e824",
        "description": "Today, we are at one of the many forests that have been celebrating nature for thousands of years. Step into a world where trees touch the sky. The redwood groves of Redwood National and State Parks (RNSP) in California, United States, are home to some of the tallest trees on Earth, soaring over 113 metres high. The combined RNSP contain Redwood National Park, Del Norte Coast Redwoods State Park, Jedediah Smith Redwoods State Park and Prairie Creek Redwoods State Park. Some of these redwoods were alive when the Mayans built their temples, and the Great Wall of China was under construction. Protected since 1968, the park preserves nearly half of the world's remaining old-growth redwoods."
    },
    {
        "fullstartdate": "202504260400",
        "date": "20250427",
        "url": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-CA7672437122_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BrucePeninsula_EN-CA7672437122",
        "copyright": "Bruce Peninsula National Park, Ontario (© Maurice Prokaziuk/Getty Images)",
        "copyrightKeyword": "Bruce Peninsula National Park ",
        "hsh": "ad197f3883197ce0659f2a55b47e87c9",
        "description": "Carved by time and water, Bruce Peninsula National Park protects a breathtaking stretch of the Niagara Escarpment in Ontario. Designated in 1987, it safeguards a landscape of towering limestone cliffs, hidden caves, dense forests and untouched shorelines. As part of a UNESCO Biosphere Reserve, it's a haven for species that have adapted to its rugged terrain, like black bears, massasauga rattlesnakes and white-tailed deer."
    },
    {
        "fullstartdate": "202504250400",
        "date": "20250426",
        "url": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-CA7639828073_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MagellanicPenguin_EN-CA7639828073",
        "copyright": "Magellanic penguins, Volunteer Point, Falkland Islands (© imageBROKER/Matthias Graben/Getty Images)",
        "copyrightKeyword": "Penguin",
        "hsh": "5209f70ac426d1b36ee001f4abfa4a16",
        "description": "Cute, clumsy and completely captivating, penguins steal the show today. World Penguin Day is all about celebrating these flightless birds while raising awareness about their habitats. This day originated at McMurdo Station, an American research centre on Ross Island in Antarctica, where scientists observed Adélie penguins starting their yearly migration around this time. Inspired by this natural event, the observance was created to shed light on penguins' role in the ecosystem, the threats they face and the urgency of protecting their habitats."
    },
    {
        "fullstartdate": "202504240400",
        "date": "20250425",
        "url": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-CA7607198416_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KenaiSpires_EN-CA7607198416",
        "copyright": "Spire Cove in Kenai Fjords National Park, Seward, Alaska, United States (© Wander Photography/Getty Images)",
        "copyrightKeyword": "Kenai Fjords National Park Alaska",
        "hsh": "0e0e8ab8365f5d5cb85c63ebe1d36176",
        "description": "Today, let's turn our attention to Kenai Fjords National Park, a gem on Alaska's Kenai Peninsula in the United States. Stretching over 2,590 square kilometres, this landscape features towering fjords, winding river valleys and alpine landscapes. More than half of its terrain is blanketed in ice, with glaciers dominating 51% of its area. Throughout the 20th century, the park's glaciers have receded, uncovering new land for plant and animal life to take root. From ancient Sitka spruces to delicate fireweed shoots and lush moss carpeting the forest floor, plant life in Kenai Fjords flourishes despite the rugged terrain. The park is also home to diverse terrestrial and marine mammals, including timber wolves, porcupines, Canadian lynxes and cetaceans like orcas and fin whales. It also hosts a variety of birds, such as bald eagles and Peale's peregrine falcons."
    },
    {
        "fullstartdate": "202504230400",
        "date": "20250424",
        "url": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-CA7568109228_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GlobeTheatre_EN-CA7568109228",
        "copyright": "Shakespeare's Globe Theatre, London, England (© Peter Dazeley/Getty Images)",
        "copyrightKeyword": "Shakespeare Day",
        "hsh": "f06b88ff0d0bae9c7f641a84cb821d79",
        "description": "'All the world's a stage ...' and only a few have shaped that stage like William Shakespeare. Every April 23, we celebrate Shakespeare Day, honouring one of England's greatest playwrights and poets. This date is special as it marks both his birth and death. Born in 1564, Shakespeare revolutionised English literature with unforgettable works like 'Hamlet,' 'Macbeth' and 'Romeo and Juliet.' Even four centuries after his death, his influence remains undeniable—his stories continue to captivate, challenge and inspire."
    },
    {
        "fullstartdate": "202504220400",
        "date": "20250423",
        "url": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-CA7520480120_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowstoneSpring_EN-CA7520480120",
        "copyright": "Grand Prismatic Spring, Yellowstone National Park, Wyoming, United States (© Ajith Kumar/Getty Images)",
        "copyrightKeyword": "Earth Day",
        "hsh": "d83db5a4a232f5cc53415fa4253e630f",
        "description": "On Earth Day, let's journey to one of nature's most stunning displays of geothermal power—Grand Prismatic Spring in Yellowstone National Park, Wyoming. The largest hot spring in the United States, it spans 113 metres across and reaches temperatures of 71°C. This geothermal marvel is fuelled by the immense heat of the massive Yellowstone volcano beneath the surface. Its vivid rings of blue, green, yellow and orange are created by heat-loving microorganisms—called thermophiles—that thrive in the mineral-rich waters."
    },
    {
        "fullstartdate": "202504210400",
        "date": "20250422",
        "url": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-CA7462331125_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.JoshuaStars_EN-CA7462331125",
        "copyright": "Joshua trees under the Milky Way, California, United States (© Chao Zhang/Getty Images)",
        "copyrightKeyword": "International Dark Sky Week",
        "hsh": "867fc916b38e9ac68d51e99e0bb30649",
        "description": "Imagine standing under a sky so dark that the Milky Way stretches across it like a luminous ribbon. This is the experience International Dark Sky Week aims to bring back. Every April, during the week of the new moon (this year from April 21 to 27), people are encouraged to gaze at the stars. The event was founded in 2003 by Jennifer Barlow, an American high school student, to raise awareness of light pollution. One of the best places to experience a pristine night sky in the United States is Joshua Tree National Park in southeastern California, an International Dark Sky Park. Here, the absence of artificial light allows visitors to see the stars as our ancestors once did."
    },
    {
        "fullstartdate": "202504200400",
        "date": "20250421",
        "url": "https://www.bing.com/th?id=OHR.BunnyLove_EN-CA7409244062_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BunnyLove_EN-CA7409244062",
        "copyright": "Wild baby rabbits in spring (© Fiona McAllister Photography/Getty Images)",
        "copyrightKeyword": "Easter",
        "hsh": "d21cf2054e41a25d9079b1745a90b1e3",
        "description": "Happy Easter! Today is a special day for billions of Christians worldwide—a time of renewal, celebration and traditions. Easter, also called Pascha or Resurrection Sunday, commemorates the resurrection of Jesus Christ as described in the New Testament. It's also a time for festive traditions, from sunrise services to Easter egg hunts and, of course, the beloved Easter Bunny! Over time, this tradition evolved into the Easter baskets filled with chocolates, jellybeans and marshmallows that many families enjoy today in various countries. In German folklore, an egg-laying hare called 'Osterhase' would visit children and leave behind decorated eggs as a symbol of good fortune and new beginnings. Whether you're enjoying a festive feast, decorating eggs or simply soaking in the beauty of spring, may your Easter be filled with joy and love!"
    },
    {
        "fullstartdate": "202504190400",
        "date": "20250420",
        "url": "https://www.bing.com/th?id=OHR.ZionValley_EN-CA7338120688_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ZionValley_EN-CA7338120688",
        "copyright": "Zion National Park, Utah, United States (© Simon Dannhauer/Getty Images)",
        "copyrightKeyword": "Zion National Park",
        "hsh": "37b5d10109ba400b9942ecd0f274dd57",
        "description": "Standing in Zion National Park in Utah, United States, it is impossible not to feel small. Massive sandstone cliffs, sculpted over millions of years, rise towards the sky. It became a national park in 1919, but its history stretches much further back. The Ancestral Puebloans and later the Southern Paiute people lived here, relying on the Virgin River. Evidence of their presence remains in petroglyphs and archaeological sites. Today, the river continues to carve through the landscape, creating canyons that attract hikers and climbers."
    },
    {
        "fullstartdate": "202504180400",
        "date": "20250419",
        "url": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-CA3283789845_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoremeTurkey_EN-CA3283789845",
        "copyright": "Hot air balloons over Göreme Historical National Park in Cappadocia, Türkiye (© Anton Petrus/Getty Images)",
        "copyrightKeyword": "International Day for Monuments and Sites",
        "hsh": "ac278f2b8a5c2139b95c997487b71fd3",
        "description": "Imagine a world without the pyramids, the Great Wall or ancient cave cities—hard to picture, right? That's why April 18 is the International Day for Monuments and Sites, an event recognised by UNESCO dedicated to protecting cultural treasures worldwide. This day is all about celebrating our history, raising awareness about endangered sites and making sure future generations can enjoy them too."
    },
    {
        "fullstartdate": "202504170400",
        "date": "20250418",
        "url": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-CA0828953911_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EcuadorBird_EN-CA0828953911",
        "copyright": "Andean cocks-of-the-rock, Ecuador (© Kit Day/Alamy Stock Photo)",
        "copyrightKeyword": "Cock-of-the-rock bird",
        "hsh": "6e7c8d9d3c27e06737fbe1152fcc62bc",
        "description": "If fashion had a bird ambassador, the cock-of-the-rock would steal the spotlight. The males? They look like they're wearing a bright orange-red costume, complete with a huge crest that almost covers their beak. With its bold colours, this native South American bird isn't just about looks—it's got the moves too."
    },
    {
        "fullstartdate": "202504160400",
        "date": "20250417",
        "url": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-CA0621409398_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.KachinaBridge_EN-CA0621409398",
        "copyright": "Kachina Bridge, Natural Bridges National Monument, Utah, United States (© Alan Majchrowicz/Getty Images)",
        "copyrightKeyword": "Natural Bridges National Monument",
        "hsh": "e3556b875ecf2ddcbf37aa26468681e4",
        "description": "Within the remote canyons of southeastern Utah in the United States, Natural Bridges National Monument highlights the power of erosion and the passage of time. Shaped by the relentless forces of wind and water, this monument features three magnificent natural bridges—Sipapu, Kachina and Owachomo. These bridges were named to honour the Ancestral Puebloans who once lived here. Sipapu is the largest bridge, with a massive opening that could almost fit the dome of the United States Capitol. Kachina, pictured here, is equidistant from Sipapu and Owachomo. It was named after the petroglyphs and pictographs found at its base. Owachomo is believed to be the oldest of the three. Its thin, arching structure suggests it may eventually collapse. Today, this monument remains a place of awe and solitude, where visitors can hike beneath the soaring bridges, gaze at some of the darkest night skies in the country and step back into a landscape sculpted over millions of years."
    },
    {
        "fullstartdate": "202504150400",
        "date": "20250416",
        "url": "https://www.bing.com/th?id=OHR.BeachArt_EN-CA0022402106_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeachArt_EN-CA0022402106",
        "copyright": "Beach art on Sauveterre Beach by Zarpo, Les Sables-d'Olonne, Vendee, France (© Hemis/Alamy Stock Photo)",
        "copyrightKeyword": "World Art Day",
        "hsh": "a566209fe6e0683e2078c1007c91ffe0",
        "description": "Imagine a world without colour, music or design—how dull would life be? Every April 15, World Art Day reminds us of the beauty, inspiration and culture that art brings into our lives. Established by the International Association of Art in honour of Leonardo da Vinci's birthday, this global celebration promotes creativity in all its forms."
    },
    {
        "fullstartdate": "202504140400",
        "date": "20250415",
        "url": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-CA9818391981_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpottedDolphins_EN-CA9818391981",
        "copyright": "Atlantic spotted dolphins near Santa Maria Island, Azores, Portugal (© Jordi Chias/Minden Pictures)",
        "copyrightKeyword": "Atlantic spotted dolphins",
        "hsh": "27e68a6ca714ff9a72605afc61d0398d",
        "description": "Sleek, social and spotted—the Atlantic spotted dolphin is a standout in the ocean. Found mainly in warm, temperate waters of the Atlantic Ocean, these dolphins are known for their unique spotted patterns, which become more visible as they age."
    },
    {
        "fullstartdate": "202504130400",
        "date": "20250414",
        "url": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-CA9636405561_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ThailandPagodas_EN-CA9636405561",
        "copyright": "Wat Tang Sai Temple in Ban Krut, Thailand (© Ratnakorn Piyasirisorost/Getty Images)",
        "copyrightKeyword": "Songkran",
        "hsh": "2cd3378209c4b53638a712f5afe9b8e4",
        "description": "New Year celebrations don't always come with fireworks—sometimes, they come with buckets and a nationwide water splash fest! Thailand's Songkran festival is a unique mix of spiritual traditions and all-out water fights. Held from April 13 to 15 this year, the holiday is deeply rooted in Buddhist customs and focuses on cleansing and starting afresh. During this time, people visit temples, offer food to monks and pour scented water over Buddha statues and elders' hands as a sign of respect. Meanwhile, the streets turn into water battlegrounds, with locals and tourists alike getting soaked in the spirit of renewal. Traditional parades roll through the lanes, and in some places, the 'Lady Songkran' or 'Miss Songkran' contest steals the show, with contestants dressed in stunning Thai outfits."
    },
    {
        "fullstartdate": "202504120400",
        "date": "20250413",
        "url": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-CA9375956608_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpaceFlight_EN-CA9375956608",
        "copyright": "View from the cupola of the International Space Station above the South Pacific Ocean (© NASA)",
        "copyrightKeyword": "International Day of Human Space Flight",
        "hsh": "861bf9ee1c0c1bdceee9b612f7e5250e",
        "description": "Not so long ago, humanity took its first step beyond Earth. For thousands of years, we gazed at the stars, dreaming of what lay beyond. Then, on April 12, 1961, one man left the planet and changed history forever. That morning, Soviet pilot Yuri Gagarin climbed into a small, spherical spacecraft named Vostok 1. The countdown began. The engines ignited. As the rocket roared toward the sky, he called out, 'Poyekhali!'—'Let's go!' And just like that, Earth had its first space traveller."
    },
    {
        "fullstartdate": "202504110400",
        "date": "20250412",
        "url": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-CA9221489477_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TulipsWindmill_EN-CA9221489477",
        "copyright": "Tulips, Netherlands (© 1111IESPDJ/Getty Images)",
        "copyrightKeyword": "Tulips",
        "hsh": "322263115d441a55d344ac89fcfda1d7",
        "description": "From the famous tulip fields to the world's largest flower auction, the Netherlands and tulips go a long way back. Interestingly, tulips didn't originate here. These beauties arrived in the country in the late 16th century, brought from the Ottoman Empire. By the 17th century, they became so valuable that a single bulb could cost more than a house. This period, known as 'tulip mania,' is considered one of the first recorded financial bubbles. When prices crashed in 1637, fortunes were lost, but the love for tulips remained."
    },
    {
        "fullstartdate": "202504100400",
        "date": "20250411",
        "url": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-CA7621816152_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LittleFoxes_EN-CA7621816152",
        "copyright": "Red fox cubs near their den (© WildMedia/Shutterstock)",
        "copyrightKeyword": "Siblings Day",
        "hsh": "7e76ba505211da546bae96afd1c69489",
        "description": "April 10 rolls around, and suddenly, childhood rivalries, inside jokes and borrowed clothes come flooding back. Siblings Day is here—a day to appreciate the ones who stole your toys, tattled on you and yet somehow remain your biggest supporters. Although Siblings Day is not a federally recognised holiday, it has gained recognition across several countries. The idea came from Claudia Evart, who established the day in memory of her late siblings. Since 1995, the Siblings Day Foundation has worked to celebrate this occasion and the unique connection shared by brothers and sisters."
    },
    {
        "fullstartdate": "202504090400",
        "date": "20250410",
        "url": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-CA7494029338_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNaxos_EN-CA7494029338",
        "copyright": "Blue hour in Naxos, Cyclades, Greece (© Sizun Eye/Getty Images)",
        "copyrightKeyword": "Naxos Greece",
        "hsh": "e099b459f084afdccf13544fa36b1b80",
        "description": "As daylight fades or just before it emerges, the island of Naxos in Greece takes on an azure glow, immersing itself in the magic of the blue hour. When the sun is positioned well below the horizon, during this brief window, the lingering sunlight casts a deep blue hue across the sky."
    },
    {
        "fullstartdate": "202504080400",
        "date": "20250409",
        "url": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-CA6976048681_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ParoTsechu_EN-CA6976048681",
        "copyright": "Women in traditional dress at the Paro Tshechu Festival in Bhutan (© Richard I'Anson/Getty Images)",
        "copyrightKeyword": "Paro Tsechu Festival",
        "hsh": "0a41da85d7a32f8927c76172ace8251d",
        "description": "Get ready for a festival like no other—the Paro Tshechu of Bhutan—where drums echo, prayer flags flutter and masked dancers take centre stage. One of Bhutan's annual religious festivals, which are known as tshechus, it is a vibrant showcase of Vajrayana Buddhist heritage. The celebration begins on the 10th day of the second lunar month, which typically falls in March or April. This year, the festival kicks off today and concludes on April 12."
    },
    {
        "fullstartdate": "202504070400",
        "date": "20250408",
        "url": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_EN-CA9156013019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhistlerSnowboard_EN-CA9156013019",
        "copyright": "Whistler and Blackcomb mountains, British Columbia (© Pierre Leclerc/Shutterstock)",
        "copyrightKeyword": "Whistler British Columbia",
        "hsh": "6d61094b9e58176428ace43b3e343a1f",
        "description": "Spring has arrived, but Whistler isn't ready to let go of winter just yet! As the snow-capped Whistler and Blackcomb mountains keep their frosty charm, the annual Whistler World Ski & Snowboard Festival (WSSF) takes centre stage. Packed with jaw-dropping ski stunts, exhilarating snowboard competitions and back-to-back entertainment, the festival is a final hurrah for winter sports before the season melts away."
    },
    {
        "fullstartdate": "202504060400",
        "date": "20250407",
        "url": "https://www.bing.com/th?id=OHR.YellowWarbler_EN-CA8652491444_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YellowWarbler_EN-CA8652491444",
        "copyright": "Yellow warbler in Canada (© mirceax/Getty Images)",
        "copyrightKeyword": "Yellow warbler",
        "hsh": "d16c44da042d945e75ade762c3014610",
        "description": "A flash of yellow among the green—if you've spotted it, you've probably seen a yellow warbler. These tiny songbirds, like many others, bring a pop of colour to the Canadian landscape every spring, sticking around through summer.  Hopping from branch to branch, they spend their day feasting on insects like caterpillars and beetles."
    },
    {
        "fullstartdate": "202504050400",
        "date": "20250406",
        "url": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-CA8176973652_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GaztelugatxeSunset_EN-CA8176973652",
        "copyright": "Gaztelugatxe islet at sunset, Basque Country, Spain (© Eloi_Omella/Getty Images)",
        "copyrightKeyword": "Gaztelugatxe",
        "hsh": "3f66d854317bf345181bf76763c81ee9",
        "description": "Gaztelugatxe is a stunning islet on the coast of Biscay in the Basque Country, Spain. It is famous for its dramatic scenery and the small hermitage, San Juan de Gaztelugatxe, dedicated to John the Baptist at its peak. The hermitage, which dates back to the 10th century, has been rebuilt several times due to damage from battles and fire. Today's building is perched atop the islet and is accessible by a narrow path that includes 241 steps. It's a popular pilgrimage site, and visitors often ring the church bell three times and make a wish. According to legend, John the Baptist himself set foot on the islet. The views from the top offer panoramic vistas of the rugged coastline and the Cantabrian Sea. Gaztelugatxe gained international fame as a filming location for the TV series 'Game of Thrones,' where it served as Dragonstone, the ancestral seat of House Targaryen."
    },
    {
        "fullstartdate": "202504040400",
        "date": "20250405",
        "url": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-CA6496050057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BhutanMonastery_EN-CA6496050057",
        "copyright": "Taktsang Palphug Monastery, Bhutan (© Baron Reznik/Getty Images)",
        "copyrightKeyword": "Paro Taktsang",
        "hsh": "512dde651a231d456e5bcce229add9b9",
        "description": "Today's image takes us to Taktsang Palphug, or the Tiger's Nest—a Buddhist monastery perched 3,000 metres above sea level in Bhutan. Built around the Taktsang Senge Samdup cave in 1692, it is where Guru Padmasambhava—the figure who introduced Vajrayana Buddhism to Bhutan—meditated and taught his students. Legend has it that an emperor's former wife transformed into a tigress out of devotion and carried Guru Padmasambhava from Tibet to Taktsang in Bhutan. There, he meditated in a cave and is believed to have emerged in eight incarnations, giving the monastery its name—the 'Tiger's Nest.'"
    },
    {
        "fullstartdate": "202504030400",
        "date": "20250404",
        "url": "https://www.bing.com/th?id=OHR.RufousHummingbird_EN-CA2493433576_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RufousHummingbird_EN-CA2493433576",
        "copyright": "Rufous hummingbird, Salt Spring Island, British Columbia, Canada (© Dave Hutchison Photography/Getty Images)",
        "copyrightKeyword": "Rufous hummingbird",
        "hsh": "ed29f9489f59abe013d08cd82a06910a",
        "description": "Blink, and you miss them. Rufous hummingbirds don't just fly—they dart, hover and zip through gardens like tiny, feathered rockets. They migrate thousands of kilometres from Mexico to the Pacific Northwest, making one of the longest migratory journeys relative to body size. The males arrive first, flashing their signature coppery-orange feathers to claim territory. They perform dramatic aerial dives to impress potential mates, reaching speeds of nearly 80 kilometres per hour. With wings beating up to 42 to 62 times per second based on gender, they burn energy fast, making frequent pit stops at flowers and feeders to fuel up. Once the display is over, the female gets to work, building a soft, camouflaged nest in trees or shrubs, where she raises the tiny chicks on her own."
    },
    {
        "fullstartdate": "202504020400",
        "date": "20250403",
        "url": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-CA2102882917_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.UtahBadlands_EN-CA2102882917",
        "copyright": "Sandstone formations in the badlands near Caineville, Utah, United States (© Chris Moore/TANDEM Stills + Motion)",
        "copyrightKeyword": "Caineville Utah",
        "hsh": "3a942df5271f104aceb9cf0a0f309666",
        "description": "Wavy sandstone ridges stretch across the Caineville Badlands, Utah, in the United States, resembling nature's brushstrokes on stone. These formations are made of fine-grained sediment that settled in ancient river deltas and inland seas and later hardened into stone. Over time, erosion carved through the layers, exposing flowing, ripple-like patterns. The sedimentary layers tell a story of shifting climates and ancient landscapes. The barren land, seen in today's image, may appear lifeless, but during early spring, rainfall blankets the terrain with tiny purple and yellow flowers. Light and shadow shift throughout the day, offering photographers and visitors various angles. While much of the terrain remains rugged, some areas offer easy access, allowing visitors to explore without strenuous hiking."
    },
    {
        "fullstartdate": "202504010400",
        "date": "20250402",
        "url": "https://www.bing.com/th?id=OHR.TicanFrog_EN-CA1907772266_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TicanFrog_EN-CA1907772266",
        "copyright": "Tree frog, Costa Rica (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "Canal Zone tree frog",
        "hsh": "ba90f8cd33b5b0650c2df1c1532c57b7",
        "description": "April is National Frog Month, and let's be honest, frogs don't always get the attention they deserve. These little jumpers have been around since dinosaurs roamed the Earth, and they've evolved into some of the weirdest, coolest creatures out there. With over 4,000 known species worldwide, they come in all shapes and sizes, from the tiny New Guinea Amau frog—smaller than a dime—to the large Goliath frog, which can weigh more than 3 kilograms. Some, like the glass frog, are nearly transparent, while others are extremely poisonous. The golden poison frog, for example, carries enough toxin to take down ten humans. And if you think all frogs are swamp-dwellers, meet the desert rain frog, a round little amphibian that survives in dry conditions by absorbing moisture through its skin."
    },
    {
        "fullstartdate": "202503310400",
        "date": "20250401",
        "url": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-CA1782279768_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyOstuni_EN-CA1782279768",
        "copyright": "Ostuni at dusk, Apulia, Italy (© Feng Wei Photography/Getty Images)",
        "copyrightKeyword": "Ostuni Italy",
        "hsh": "4c56bb96c8c564b4c60ec1f55fd1248f",
        "description": "Perched on a hilltop overlooking the Adriatic Sea, here is a historic city that enchants visitors with its labyrinth of whitewashed buildings, winding alleyways and a sun-drenched piazza. Welcome to Ostuni, in the Apulia region of Italy. Apulia is a southeastern area of the country, located in the 'heel of Italy's boot.' It has the longest coastline of any mainland region in the country and is home to numerous attractions, including beaches, cliffs and charming cities like the one we see in today's image."
    },
    {
        "fullstartdate": "202503300400",
        "date": "20250331",
        "url": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-CA9853843667_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SydneyHarbour_EN-CA9853843667",
        "copyright": "Aerial view of Sydney Harbour, New South Wales, Australia (© jamenpercy/Getty Images)",
        "copyrightKeyword": "Port Jackson Australia",
        "hsh": "09d136cf5bce2868c5882025c9c6c7a9",
        "description": "Today's image features a spot in Sydney, Australia, where shimmery waters meet famous landmarks: Port Jackson, more commonly known as Sydney Harbour. On the right, we see a bird's-eye view of the Sydney Opera House, an architectural icon with sail-like shells that shine bright under the Australian sun. Designed by Danish architect Jørn Utzon, this UNESCO World Heritage Site took 14 years to complete and hosts over 1,500 performances annually. Just across the harbour, to the left of the image, the Sydney Harbour Bridge—affectionately called 'the Coathanger' for its arching steel frame—connects the city's northern and southern shores. When it opened in 1932, it was the world's widest long-span bridge. Adventurous visitors can climb its 134-metre summit for breathtaking panoramic views."
    },
    {
        "fullstartdate": "202503290400",
        "date": "20250330",
        "url": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-CA9693070982_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CarrizoBloom_EN-CA9693070982",
        "copyright": "Superbloom in Carrizo Plain National Monument, California, United States (© Robb Hirsch/TANDEM Stills + Motion)",
        "copyrightKeyword": "superbloom flowers california",
        "hsh": "87ee9d3043c6df7ebe5f7134a2cabb69",
        "description": "It's not every day you see a desert burst into colours, but during a superbloom, the arid land is covered with endless stretches of flowers. This rare phenomenon happens in California and Arizona in the United States, when the rainy season awakens wildflower seeds that have been lying dormant in the soil."
    },
    {
        "fullstartdate": "202503280400",
        "date": "20250329",
        "url": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-CA9445717272_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NestingMonarch_EN-CA9445717272",
        "copyright": "Female black-naped monarch nesting (© komkrit tonusin/Alamy)",
        "copyrightKeyword": "black-naped monarch",
        "hsh": "f686c120d8e6463f3edd45796159f70c",
        "description": "Watch closely; you might catch a glimpse of the black-naped monarch. This bird is part of the monarch flycatcher family, which also includes shrikebills, magpie-larks and paradise flycatchers. Found across tropical southern Asia, from Iran and Sri Lanka to Indonesia and the Philippines, this feathered creature prefers dense forests and other lush, wooded spots."
    },
    {
        "fullstartdate": "202503270400",
        "date": "20250328",
        "url": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-CA9280527970_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OdeonAthens_EN-CA9280527970",
        "copyright": "Odeon of Herodes Atticus theatre, Acropolis of Athens, Greece (© f11photo/Getty Images)",
        "copyrightKeyword": "World Theatre Day",
        "hsh": "5264c23c3c1c8ec8140989bd7f95b45f",
        "description": "Lights on, curtains rise—it's World Theatre Day. Since 1961, this annual event by the International Theater Institute (ITI) has united audiences and artists in a shared appreciation of storytelling, creativity and culture. Every year, a renowned theatre figure is invited by ITI to deliver a message that resonates across the industry. Their words are translated into more than 50 languages and shared with people all over the world. These messages highlight theatre's role in society—be it as a mirror to reality, an agent of change or a refuge for the imagination. From Shakespeare's soliloquies to experimental avant-garde productions, theatre has continuously evolved while holding onto its core: human connection."
    },
    {
        "fullstartdate": "202503260400",
        "date": "20250327",
        "url": "https://www.bing.com/th?id=OHR.Cherry25Blossom_EN-CA1808645687_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Cherry25Blossom_EN-CA1808645687",
        "copyright": "Cherry blossoms in Queen Elizabeth Park, Vancouver, Canada (© Kim Rogerson/Getty Images)",
        "copyrightKeyword": "Vancouver Cherry Blossom Festival",
        "hsh": "cb46242882aa0d4bd0bb87a47a6e67d4",
        "description": "One day, the trees are bare. The next, the city is bursting with pink and white. Suddenly, everyone is outside—phones in hand, snapping away. That's the magic of cherry blossom season in Vancouver. With thousands of cherry trees in full bloom, it's the perfect excuse to slow down and soak it all in. The Vancouver Cherry Blossom Festival, which began in 2006, is the city's way of celebrating this fleeting beauty with art, music and community events. Whether it's the Big Picnic at Queen Elizabeth Park, guided blossom walks or live performances under the trees, there's something for everyone."
    },
    {
        "fullstartdate": "202503250400",
        "date": "20250326",
        "url": "https://www.bing.com/th?id=OHR.HobbitHole_EN-CA8754229294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HobbitHole_EN-CA8754229294",
        "copyright": "Hobbit-hole in Hobbiton Movie Set, Waikato, New Zealand (© Kim Petersen/Alamy)",
        "copyrightKeyword": "Tolkien Reading Day",
        "hsh": "1f90daca7740178f7ac66d4f5916e605",
        "description": "Today is Tolkien Reading Day. A time to dust off well-worn copies of 'The Lord of the Rings' or 'The Hobbit,' and journey once more into the lands of elves, dwarves and one particularly famous ring. But why this date? March 25 is the day the One Ring was destroyed, bringing down Sauron and ending his dark reign. This day was launched in 2003 to encourage people to explore J.R.R. Tolkien's works. Schools, libraries and fans worldwide take part, reading passages aloud, discussing favourite moments and diving into the rich lore of Middle-earth. Some go all out with themed events, cosplay and even second breakfasts—because what better way to honour Tolkien than by feasting like a hobbit?"
    },
    {
        "fullstartdate": "202503240400",
        "date": "20250325",
        "url": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-CA8436870295_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ElephantGrass_EN-CA8436870295",
        "copyright": "Desert elephant with calf feeding on tall grass, Namibia (© Christophe Courteau/Minden Pictures)",
        "copyrightKeyword": "desert elephant",
        "hsh": "13aa00837656583dc03d3001c6a62267",
        "description": "Desert elephants, found in Namibia and Mali, are African bush elephants that have adapted to the harsh conditions of the Namib and Sahara deserts. These extremely arid regions receive less than 6 centimetres of annual rainfall. Compared to other bush elephants, desert elephants have longer legs, broader feet and slightly smaller bodies. These resilient, herbivorous creatures migrate between waterholes, following ancient routes based on seasonal food and water availability. Male desert elephants often roam alone over vast areas, while female-led family groups stay near rivers, where food is more plentiful. Their incredible adaptability is showcased by their ability to travel long distances, sometimes almost 70 kilometres in a single night, to find their favourite myrrh bushes."
    },
    {
        "fullstartdate": "202503230400",
        "date": "20250324",
        "url": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-CA8250611097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NebraskaStorm_EN-CA8250611097",
        "copyright": "Lightning and storm clouds at sunset near Bowman, Nebraska, United States (© john finney photography/Getty Images)",
        "copyrightKeyword": "world meteorological day",
        "hsh": "4b3f8445721f0aaf525bbe51686b98a3",
        "description": "Today, we celebrate World Meteorological Day, commemorating the founding of the World Meteorological Organisation (WMO) in 1950. For the annual event, WMO places emphasis on a different pressing topic each year. The slogan of 2025, 'Closing the early warning gap together,' highlights the importance of timely weather alerts and early action."
    },
    {
        "fullstartdate": "202503220400",
        "date": "20250323",
        "url": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-CA3843031276_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CenoteLilies_EN-CA3843031276",
        "copyright": "Water lilies at the surface of Cenote Nicte-Ha, Tulum, Mexico (© Franco Banfi/NPL/Minden)",
        "copyrightKeyword": "world water day",
        "hsh": "aa8530cea536d821914100293041b68f",
        "description": "March 22 is World Water Day, a United Nations initiative highlighting the importance of freshwater and its conservation. This day raises awareness about the global water crisis and promotes actions to ensure clean water for all. Freshwater is vital—not just for drinking, but for ecosystems, agriculture and cultural heritage."
    },
    {
        "fullstartdate": "202503210400",
        "date": "20250322",
        "url": "https://www.bing.com/th?id=OHR.DanumValley_EN-CA7821707669_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DanumValley_EN-CA7821707669",
        "copyright": "Mist over lowland rainforest, Danum Valley, Sabah, Borneo, Malaysia (© Nick Garbutt/Alamy)",
        "copyrightKeyword": "International Day of Forests",
        "hsh": "42441e5d122a0da2d3833ab0c5e27ba2",
        "description": "March 21 marks the International Day of Forests, a global observance aimed at celebrating the vital role forests play in supporting biodiversity and combating climate change. First established by the United Nations in 2013, this day encourages worldwide efforts, such as tree-planting campaigns, to raise awareness about the importance of forests and trees for future generations."
    },
    {
        "fullstartdate": "202503200400",
        "date": "20250321",
        "url": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-CA0307251313_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SpringDaffodils_EN-CA0307251313",
        "copyright": "Spring daffodils glow in the morning (© LedyX/Shutterstock)",
        "copyrightKeyword": "March equinox",
        "hsh": "85f2a1ea8d2cfdd32cbd9362d389d0ff",
        "description": "With the sun rising higher, the days grow longer, marking the arrival of spring. The spring equinox occurs when the sun crosses the celestial equator, moving from the Southern Hemisphere to the Northern Hemisphere. Traditionally, spring is considered to begin on March 21. However, astronomers and calendar makers now agree that spring officially commences on March 20 across all time zones in North America. This event signals the true start of the season, bringing with it the beauty and symbolism of spring blooms."
    },
    {
        "fullstartdate": "202503190400",
        "date": "20250320",
        "url": "https://www.bing.com/th?id=OHR.BlackHeron_EN-CA0146794297_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlackHeron_EN-CA0146794297",
        "copyright": "Black heron canopy hunting, Chobe National Park, Botswana (© Paul Souders/Minden Pictures)",
        "copyrightKeyword": "Black heron",
        "hsh": "c8e6aa97edc4be052c1518ba1725b9dd",
        "description": "In the world of clever hunting, the black heron rules the roost. This bird thrives in shallow, open waters and at the edges of freshwater lakes and ponds. It's also commonly spotted in marshes, rice fields, seasonally flooded grasslands and along riverbanks. At first glance, this feathered genius seems like any other wading bird, with its long legs, slender neck and pointed beak that aid in hunting. But when it hunts, this jet-black African species showcases an extraordinary skill—it takes the shape of an umbrella, as seen in today's image. While fishing, the heron dips its head, extends its wings around its body and forms a shaded canopy."
    },
    {
        "fullstartdate": "202503180400",
        "date": "20250319",
        "url": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-CA0725253888_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SedonaSpring_EN-CA0725253888",
        "copyright": "Red rock formations, Sedona, Arizona (© Jim Ekstrand/Alamy)",
        "copyrightKeyword": "Sedona Arizona",
        "hsh": "2cb95962a98db90822cec781c1d1c1f7",
        "description": "Sedona, Arizona, is a place where nature, history and spirituality converge amidst stunning red rock formations. These fiery sandstone creations, part of the Schnebly Hill Formation, were shaped over millions of years during the Permian Period as sediment accumulated in an ancient sea. Over time, erosion has further sculpted Sedona's landscapes, which now glow brilliantly at sunrise and sunset. Notable formations such as Wilson Mountain, Seven Sacred Pools and Cathedral Rock offer iconic views."
    },
    {
        "fullstartdate": "202503170400",
        "date": "20250318",
        "url": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-CA5658772029_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BeckettBridge_EN-CA5658772029",
        "copyright": "Samuel Beckett Bridge, Dublin, Ireland (© Colm Keating/Tandem Stills + Motion)",
        "copyrightKeyword": "St Patricks Day",
        "hsh": "5726f3752120b369c144bcb1d0aac1d0",
        "description": "St. Patrick's Day, celebrated on March 17, honours Ireland's patron saint and national apostle, Saint Patrick—a fifth-century missionary. A national holiday in Ireland, the festivity is marked by a range of cultural events, parades and traditional music and dance enjoyed across the globe. Interestingly, the first St. Patrick's Day parade wasn't held in Ireland but in the United States. The earliest celebration was organised by Irish vicar Ricardo Artur in St. Augustine, Florida, in 1601. Canada's first St. Patrick's Day parade was held in Montreal in 1824. Here, the festival dates to the 17th century, when Irish immigrants brought their traditions to cities like Montreal and Toronto. Today, major cities such as Toronto, Vancouver and St. John's hold large events featuring bagpipes, dancing and Guinness-fuelled festivities. Pubs fill up early, and landmarks glow green to mark the occasion."
    },
    {
        "fullstartdate": "202503160400",
        "date": "20250317",
        "url": "https://www.bing.com/th?id=OHR.PandaSnow_EN-CA0601748068_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PandaSnow_EN-CA0601748068",
        "copyright": "Baby giant panda in the snow, China (© Cheryl Schneider/Alamy Stock Photo)",
        "copyrightKeyword": "Giant panda",
        "hsh": "c968b478cdd1e67cc7ce4d428bf5f5a9",
        "description": "Let's celebrate one of nature's fluffiest treasures: the giant panda. Native to China, these iconic black-and-white bears are more than just adorable. They play a crucial role in their bamboo forest ecosystem by dispersing seeds and fostering new vegetation growth, which benefits countless plants and animals."
    },
    {
        "fullstartdate": "202503150400",
        "date": "20250316",
        "url": "https://www.bing.com/th?id=OHR.WhaleFestival_EN-CA5433600142_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhaleFestival_EN-CA5433600142",
        "copyright": "Ucluelet, Vancouver Island, British Columbia (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Ucluelet district municipality",
        "hsh": "33f5b57075f6a25c433daa06a0ed9534",
        "description": "Imagine a 15-metre giant gliding through the ocean, its mottled grey skin rough with barnacles—this is the grey whale. Every spring, over 14,500 grey whales swim along the Pacific Coast on their annual migration from Mexico's Baja Peninsula to the Arctic, covering 13,000 kilometres. The Pacific Rim Whale Festival marks this natural event with a week-long celebration in Tofino, Ucluelet and the Pacific Rim National Park Reserve. Started in the 1980s, the festival was brought to life to raise awareness about marine conservation and to celebrate the coastal environment."
    },
    {
        "fullstartdate": "202503140400",
        "date": "20250315",
        "url": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-CA3900622159_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BasqueDolmen_EN-CA3900622159",
        "copyright": "Dolmen of Sorginetxe, Basque Country, Alava, Spain (© David Herraez Calzada/plainpicture)",
        "copyrightKeyword": "Pi Day",
        "hsh": "4825ea45d0b1ffc3743f54e57f7f6926",
        "description": "Calculating the ratio of a circle's circumference to its diameter is as easy as pi. Today is Pi Day, an event that celebrates this mathematical constant. This date was chosen because 3, 1 and 4 are the first three significant figures of pi (π) when it is written out. Pi is an irrational number, which means that it can't be written as a fraction. When written out, its decimal representation goes on infinitely without repeating. The oldest attempts to calculate pi date back to ancient Babylon and Egypt, around 1,900 BCE."
    },
    {
        "fullstartdate": "202503130400",
        "date": "20250314",
        "url": "https://www.bing.com/th?id=OHR.HoliColors_EN-CA2415049619_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HoliColors_EN-CA2415049619",
        "copyright": "Holi celebration in Jaipur, India (© powerofforever/Getty Images)",
        "copyrightKeyword": "Holi",
        "hsh": "756958b33c7dbcc533c311ef63c8bd82",
        "description": "Strolling through the streets of India during Holi is like stepping into a kaleidoscope of colours—vivid splashes of blue, green, red, yellow, pink and orange fill the air. This festival falls on the full moon day in the Hindu month of Phalguna—usually in late February or March. It is a significant tradition that symbolises the arrival of spring and the victory of good over evil. Outside India, Holi is celebrated by Hindus in Nepal, Bangladesh and Pakistan, as well as by Indian communities around the world, including in countries like Canada."
    },
    {
        "fullstartdate": "202503120400",
        "date": "20250313",
        "url": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-CA0574990626_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChateauLoire_EN-CA0574990626",
        "copyright": "Château de Sully-sur-Loire, Centre-Val de Loire, France (© StockPhotoAstur/Shutterstock)",
        "copyrightKeyword": "Sully sur Loire chateau",
        "hsh": "67363ae17f8553a6f5d645007a538a84",
        "description": "If you're a lover of history with a dash of drama, the Château de Sully-sur-Loire, in the centre of northern France, has you covered. This fortress has seen it all—battles, power shifts and royal connections. Originally built in the 14th century, the medieval castle was designed to guard the Loire River and control access to the region. Over time, it evolved into a residence for nobility, most notably serving as the home of Maximilien de Béthune, Duke of Sully, who was a trusted minister of King Henry IV. The castle played a significant role during the French Wars of Religion from 1562 to 1598 and has witnessed countless moments of intrigue and diplomacy. In 1940, during World War II, the castle wall was hit by shells, creating massive holes, but the framework remained intact."
    },
    {
        "fullstartdate": "202503110400",
        "date": "20250312",
        "url": "https://www.bing.com/th?id=OHR.NusaPenida_EN-CA1409655767_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NusaPenida_EN-CA1409655767",
        "copyright": "Broken Beach in Nusa Penida, Bali, Indonesia (© joakimbkk/Getty Images)",
        "copyrightKeyword": "Nusa Penida Island",
        "hsh": "0334ab0817e44ee9d689c7e44e23ccff",
        "description": "Let's be real—the beaches in Bali are beautiful, but the ones in Nusa Penida? That's a whole new vibe. This off-the-beaten-path island, part of the Bali province, is where nature gets a little wild, and the sights are nothing short of epic. With its rugged cliffs and crystal-clear waters, the island offers an escape from Bali's busier tourist hubs. The name 'Nusa Penida' translates to 'island of priests,' and historically, it served as a spiritual retreat, with temples and rituals that locals still honour today."
    },
    {
        "fullstartdate": "202503100400",
        "date": "20250311",
        "url": "https://www.bing.com/th?id=OHR.NappingLion_EN-CA3810904692_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NappingLion_EN-CA3810904692",
        "copyright": "A lion sleeping in Ishasha Sector, Queen Elizabeth National Park, Uganda (© Gunter Nuyts/Getty Images)",
        "copyrightKeyword": "Napping",
        "hsh": "0503e6f5ccfe184b784c41f135f1b177",
        "description": "Feeling a bit tired? You're not alone—losing an hour to daylight saving time can leave anyone groggy. That's why Napping Day exists. Introduced in 1999 by William Anthony, a Boston University professor, and his wife, Camille, this unofficial holiday encourages everyone to take quality naps. Observed on the Monday after clocks spring forward, it's a reminder that rest is essential for well-being. Research backs it up—short naps boost mood, enhance concentration and sharpen memory. Napping is also linked to lower stress and better heart health. While power naps (20-30 minutes) are ideal for a quick recharge, even a few minutes of shut-eye can help."
    },
    {
        "fullstartdate": "202503090500",
        "date": "20250310",
        "url": "https://www.bing.com/th?id=OHR.ItalyClock_EN-CA0044429164_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ItalyClock_EN-CA0044429164",
        "copyright": "St. Mark's Clock Tower, Venice, Italy (© scaliger/Getty Images)",
        "copyrightKeyword": "Daylight saving time",
        "hsh": "30c63914485213311611ca58674582a7",
        "description": "It's that time of year again—when clocks spring forward, stealing an hour of sleep but giving us longer evenings to enjoy. Daylight saving time (DST) starts today at 2 AM, reminding us that time, quite literally, waits for no one. The idea is simple: maximising daylight and reducing energy consumption by syncing our activities with the natural light cycle. This concept was popularised by Benjamin Franklin in the 18th century, though his suggestion to 'save candles' was more satirical than a serious proposal. Fast forward to the early 20th century, and many countries adopted DST to conserve fuel during wartime. Today, DST runs from March to November in around 70 countries, giving us eight months of extended evening light."
    },
    {
        "fullstartdate": "202503080500",
        "date": "20250309",
        "url": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-CA9880136828_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FearlessWomen_EN-CA9880136828",
        "copyright": "Fearless Girl statue facing the New York Stock Exchange, New York City, United States (© JOHANNES EISELE/AFP via Getty Images)",
        "copyrightKeyword": "International Womens Day",
        "hsh": "c48880cee753f6e65ddfa225abcfc247",
        "description": "Today isn't just another day; it's a statement. Happy International Women's Day, everyone! It's a global celebration of resilience, rights and remarkable women. First observed in the early 1900s, the day traces its roots to labour movements led by women fighting for better pay, improved working conditions and voting rights. From its humble beginnings in 1911, when over a million people attended rallies in Europe, the day has grown into a worldwide movement. Today, it's marked by events, protests and campaigns addressing issues like gender pay gaps, domestic violence and access to education. From trailblazers like Marie Curie, who illuminated science, to Malala Yousafzai, who champions education, women have proven time and again that they don't just participate; they innovate."
    },
    {
        "fullstartdate": "202503070500",
        "date": "20250308",
        "url": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-CA9667491704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumBlossom_EN-CA9667491704",
        "copyright": "Plum blossoms, China (© zhikun sun/Getty Images)",
        "copyrightKeyword": "Pink plum blossom in China",
        "hsh": "e9d0301f8bf8b252489e4b6886cb7082",
        "description": "Plum blossoms, a muse for countless artists and writers, bloom as symbols of endurance and elegance. These flowers of the Prunus mume tree bloom in late winter to early spring. Native to China, the tree has also been introduced to Japan, Korea and Vietnam. Found in China's iconic spots like Nanjing's Plum Blossom Mountain, Wuhan's East Lake and Hangzhou's West Lake, these fleeting blooms attract visitors eager to witness their ephemeral magic. In Chinese culture, these blossoms represent purity and the arrival of spring, whereas in Japan, they symbolise new beginnings. With over 300 varieties, this tree can thrive in gardens of all sizes, offering a variety of shapes and colours. Beyond their visual appeal, plum blossoms are also used to flavour traditional cuisine, such as floral teas and tangy preserved plums. So, why not take the chance to branch out and experience them for yourself?"
    },
    {
        "fullstartdate": "202503060500",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.WalterdaleBridge_EN-CA9868203704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalterdaleBridge_EN-CA9868203704",
        "copyright": "Walterdale Bridge in Edmonton, Canada (© ronniechua/Getty Images)",
        "copyrightKeyword": "Walterdale Bridge in Edmonton",
        "hsh": "d9d9f25135f77c7870c81ac0cea96a82",
        "description": "Edmonton is always evolving. From its roots as a fur trade hub to becoming Alberta's capital, the city has seen industries boom, neighbourhoods change and skylines grow. It's a place of long winters, festival-packed summers and a love for hockey that runs deep. The North Saskatchewan River, once a transport route, now defines the city's outdoor spaces. If you've been to Edmonton, you've probably seen the Walterdale Bridge–that sleek, steel arch that stands tall over the river. Opened in 2017, this bridge replaced an ageing structure—named after John Walter, a Canadian business entrepreneur and an early settler in Fort Edmonton—that was constructed in 1913 by the Dominion Bridge Company. The new design features an impressive, curved arch, making it one of Edmonton's most modern and striking bridges. More than just a way to cross the river, it connects key parts of the city, making travel between the capital's downtown and Southside easier and faster."
    },
    {
        "fullstartdate": "202503050500",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_EN-CA9452161985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_EN-CA9452161985",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "4e4656339851f454d3d1a9d42ba5b836",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle and if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040500",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-CA9265935084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-CA9265935084",
        "copyright": "Jackson Square, New Orleans, Louisiana, United States (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "Mardi Gras",
        "hsh": "6da3022e2b8b16420f695b393228e5e5",
        "description": "Mardi Gras, or 'Fat Tuesday,' is a vibrant tradition that marks the last day of indulgence before the Christian season of Lent begins on Ash Wednesday. Rooted in ancient Roman celebrations like Saturnalia, Mardi Gras evolved as Christianity spread, blending local customs—most notably Carnival festivities—with religious observances."
    },
    {
        "fullstartdate": "202503030500",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "68ae4c1ca257d53041d021fe40702dd2",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.' The events emphasise exchanging ideas, presenting solutions and diving into how innovative finance can help stop biodiversity loss and create a more sustainable future. Schools, conservation groups and wildlife parks host events such as nature walks, workshops, art contests, wildlife photography competitions and conservation talks to raise awareness."
    },
    {
        "fullstartdate": "202503020500",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-CA8770630646_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-CA8770630646",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "989b3f83cdf487d2faf514d9669d12d1",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects."
    },
    {
        "fullstartdate": "202503010500",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_EN-CA0802451019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_EN-CA0802451019",
        "copyright": "Aurora borealis over Maligne Lake in Jasper National Park, Alberta, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Maligne Lake Alberta",
        "hsh": "2481c8abae165bef5848544848c95cb5",
        "description": "Some places feel almost untouched by time. In Canada, one such place sits deep in Jasper National Park, Alberta, where the 22-kilometre-long, winding Maligne Lake cuts through the mountains. It is the largest natural lake in the Canadian Rockies, where towering peaks, glacial waters and endless sky come together."
    },
    {
        "fullstartdate": "202502280500",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-CA8281032097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-CA8281032097",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "c08754bd9335419655a6c3129ff62ae4",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 14 kilograms. Rams use their massive horns in intense head-butting contests. During these battles, males hurl themselves at each other in charges of up to 32 kilometres per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive. In Canada, they inhabit the Rocky Mountains, including parts of British Columbia, Alberta and Yukon."
    },
    {
        "fullstartdate": "202502270500",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_EN-CA8015894762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_EN-CA8015894762",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "International Polar Bear Day",
        "hsh": "18780402326e94d41e3189fc6954dcda",
        "description": "Today we're heading north for International Polar Bear Day. This event is the perfect time to learn more about the world's largest bear species and the threats they face. Polar bears are native to the Arctic and can be found in Alaska, Russia, Greenland and Svalbard. They're also found in Canada—like the cub in today's image, photographed in Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502260500",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-CA0781984286_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-CA0781984286",
        "copyright": "Castle Stalker on Loch Laich, Argyll, Scotland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker",
        "hsh": "2731403a74aeab6769d4de3e96868ced",
        "description": "Perched dramatically on a tidal islet in Loch Laich, Argyll, Castle Stalker is one of Scotland's most picturesque and well-preserved medieval tower houses. Built around the 1440s by the Stewarts of Appin, its history includes royal visits and even a drunken wager that briefly transferred ownership to Clan Campbell. Despite falling into disrepair by the 19th century, it was lovingly restored in the mid-20th century and is still privately owned today. Visitors can explore this historic site on selected guided tours during the summer."
    },
    {
        "fullstartdate": "202502250500",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-CA7439537445_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-CA7439537445",
        "copyright": "Sandstone hoodoos, Bryce Canyon National Park, Utah, United States (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "e341e11cbbcca3b0a0650ac5284cfe6f",
        "description": "A breathtaking maze of sandstone formations and awe-inspiring views awaits you at Bryce Canyon National Park in Utah, United States. People have lived in this area for at least 10,000 years, including the Anasazi, Pueblo and Paiute Peoples. The hoodoos—tall, thin spires of rock formed by erosion—in the park inspired Paiute mythology: they believed them to be the Legend People turned to stone by the trickster Coyote."
    },
    {
        "fullstartdate": "202502240500",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-CA7282936990_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-CA7282936990",
        "copyright": "Group of giant cuttlefish in Spencer Gulf, off Whyalla, South Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Giant cuttlefish",
        "hsh": "b3643decde0efdb35ad8e06d2a8ec5e7",
        "description": "Prepare to be amazed by the giant cuttlefish, known for its mesmerising ability to transform its appearance in the blink of an eye. This cuttlefish is found in the temperate and subtropical waters of Australia, ranging from Brisbane in Queensland and Shark Bay in Western Australia to as far south as Tasmania. Featured here is a giant cuttlefish in Whyalla, South Australia. In this region, where males are significantly outnumbered, a unique gender imbalance fuels intense competition for mating rights."
    },
    {
        "fullstartdate": "202502230500",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-CA7120845966_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-CA7120845966",
        "copyright": "Mount Fuji at sunrise, Lake Kawaguchi, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Mount Fuji",
        "hsh": "a96085d9e44980bdf1bdebb17e0ceb31",
        "description": "Around 100 kilometres southwest of Tokyo stands one of Japan's cultural icons: Mount Fuji. The country's tallest mountain rises over 3,700 metres above the surrounding landscape, with its near-symmetrical cone covered in snow for nearly five months each year. For centuries, Fujisan—as it is known in Japanese—has been worshipped as a sacred mountain. In the Shinto faith, Fuji is deified as Asama no Okami, and shrines dedicated to it are built within sight of the mountain. February 23 is celebrated as Mount Fuji Day (富士山の日) because the word 'Fujisan' can be interpreted as '2, 2, 3.' Although it's not a national holiday, people often take the opportunity to learn more about this majestic peak. It's also a day to reflect on the future of the mountain, and how it can be preserved for future generations. Every year, more than 300,000 people climb Mount Fuji, and over-tourism has become a real concern."
    },
    {
        "fullstartdate": "202502220500",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_EN-CA6246210465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_EN-CA6246210465",
        "copyright": "Gateway Arch and St. Louis, Missouri, United States (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch National Park",
        "hsh": "51ca2702c91d989cfa3185b85a0a8de5",
        "description": "Today we are at the Gateway National Park, which was established on February 22, 2018, in St. Louis, Missouri, United States. The park, which lies along a picturesque stretch of the Mississippi River, commemorates Thomas Jefferson's idea of a continental nation. At its heart stands the Gateway Arch, a breathtaking 192-metre-tall structure that has become the ultimate symbol of St. Louis. Constructed of stainless steel, it holds the distinction of being the world's tallest arch and Missouri's tallest accessible structure. Finnish-American architect Eero Saarinen dreamed up the design back in 1947, and by October 28, 1965, his vision had been brought to life. The arch's futuristic design has long been viewed as a symbol of the automobile era, representing the modern, urban landscape and the promise of a technologically advanced future."
    },
    {
        "fullstartdate": "202502210500",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-CA6048642265_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-CA6048642265",
        "copyright": "Champaka Sarasi pond near Shivamogga, Karnataka, India (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "8c0bc9c2b4acaac36b59b8ae002c3e50",
        "description": "From waterfalls to temples, Shivamogga, in the South Indian state of Karnataka, offers experiences waiting to be discovered. Steeped in timeless lore, the city is mentioned in the Ramayana and the Mahabharata, epics composed as poems and set in the ancient Hindu kingdoms of India. The region's name itself holds a spiritual significance, derived from the Sanskrit words 'Shiva-Mukha,' meaning the 'face of Shiva,' the Hindu god. It is home to several temples, including the Sharavati Temple, dedicated to Shiva, and a temple in the Kodachadri hills that offers vistas of the Western Ghats mountain range."
    },
    {
        "fullstartdate": "202502200500",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_EN-CA2853783794_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_EN-CA2853783794",
        "copyright": "Red deer, Canada (© Delbars/Getty Images)",
        "copyrightKeyword": "Red deer",
        "hsh": "f5b71334123b923f1e7b763e50b3173c",
        "description": "Throughout history, red deer have captured humanity's awe and respect. These creatures can be found across Europe, Asia, parts of North Africa and a few other regions. In Canada, these animals are primarily found in Alberta, with the prairies and parklands around the city of Red Deer offering an ideal habitat for them."
    },
    {
        "fullstartdate": "202502190500",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-CA2426610896_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-CA2426610896",
        "copyright": "European river otter, Lelystad, Netherlands (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "European river otter",
        "hsh": "2ffd0c0ee78a9b2dcc8722b8ba91fec4",
        "description": "The European river otter, pictured here, is more than just an adorable face in the wild. Found across Europe, Asia and parts of northern Africa, these otters thrive in clean rivers, lakes and wetlands, serving as an important indicator of environmental health. These semi-aquatic animals are built for agility, with streamlined bodies, webbed feet and dense fur that keeps them warm even in icy waters. A single square centimetre of their fur can hold more than 70,000 hairs, making it one of nature's most effective insulators. River otters were once endangered due to pollution and habitat loss. Yet, thanks to conservation efforts, their populations are rebounding in many regions across Europe."
    },
    {
        "fullstartdate": "202502180500",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_EN-CA2231756573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_EN-CA2231756573",
        "copyright": "Great Blue Hole, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Great Blue Hole Belize",
        "hsh": "a53f81ed207298e25551dbae968e86cb",
        "description": "The Great Blue Hole, found near the centre of Lighthouse Reef off the coast of Belize, is one of nature's most incredible creations. This massive marine sinkhole, 318 metres across and 125 metres deep, was formed during the last ice age when a limestone cave system collapsed and rising sea levels flooded the area, leaving behind this striking natural wonder."
    },
    {
        "fullstartdate": "202502170500",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.CatalanPyrenees_EN-CA2016949817_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CatalanPyrenees_EN-CA2016949817",
        "copyright": "Coll d'Ares, Catalan Pyrenees (© CRISTIAN IONUT ZAHARIA/Shutterstock)",
        "copyrightKeyword": "Coll d'Ares",
        "hsh": "41c92bcb29e38e0efb51db0990561cdc",
        "description": "For those who appreciate quiet escapes and unspoiled nature, Coll d'Ares in the Catalan Pyrenees is a perfect place to visit. Located between Molló in Catalonia's Ripollès region and Prats-de-Mollo-la-Preste in Occitania, this pass offers a breathtaking natural spectacle, especially in winter, when its landscapes are blanketed in snow."
    },
    {
        "fullstartdate": "202502160500",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_EN-CA1768570796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_EN-CA1768570796",
        "copyright": "Humpback whale mother and calf, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "World Whale Day",
        "hsh": "274439d027defc4a01c056f286190b71",
        "description": "On the third Sunday of February, World Whale Day highlights the beauty of whales and the challenges they face. This year, on February 16, we honour these majestic creatures, like the humpback whale pictured in today's image, known for its enchanting songs and dramatic breaches. World Whale Day began in 1980 in Maui, Hawaii, led by Greg Kauffman of the Pacific Whale Foundation, to protect humpbacks from extinction. Today, it urges global action on threats like ocean pollution, climate change and habitat loss."
    },
    {
        "fullstartdate": "202502150500",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_EN-CA1564430447_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_EN-CA1564430447",
        "copyright": "Icicles of Misotsuchi, Chichibu, Japan (© watayu0821/shutterstock)",
        "copyrightKeyword": "Chichibu Saitama Japan",
        "hsh": "e5ea071c8d67494777167cec36745a21",
        "description": "Behold, the magic of the Misotsuchi Icicles in Chichibu, Japan! This breathtaking natural ice wall, over 30 metres wide and 10 metres tall, is formed by spring water freezing as it trickles down a rock face. The attraction, called 'Misotsuchi no Tsurara,' is only open from mid-January through mid-February, and includes coloured lights after dark, creating a scene that feels straight out of a winter fairy tale."
    },
    {
        "fullstartdate": "202502140500",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.PenguinLove_EN-CA0448805956_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinLove_EN-CA0448805956",
        "copyright": "Two Magellanic penguins, Falkland Islands (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "valentines day",
        "hsh": "65b66ccb895f640e9771758bcf66a2e8",
        "description": "Love is in the air today: it's Valentine's Day! Across the globe, millions of flowers will be sent, and romantic restaurants will be fully booked for Valentine's dates. This day has its origins in the story of Saint Valentine, a Roman Christian who, according to legend, performed marriages for Christian soldiers who were forbidden from marrying. Just like the human lovebirds who will be celebrating today, nature also has its own romantics."
    },
    {
        "fullstartdate": "202502130500",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_EN-CA0250620442_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_EN-CA0250620442",
        "copyright": "Lake Tyrrell, Victoria, Australia (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "lake tyrrell victoria australia",
        "hsh": "795f964fd091864d04e2578f21571773",
        "description": "At Lake Tyrrell, southern Australia, the sky meets the Earth in a dazzling display. The state of Victoria's largest salt lake was formed around 120,000 years ago. Over time, climate changes caused water levels to drop; these days, the lake is normally dry, except in winter when it's covered in around 5 centimetres of water. The name 'Tyrrell' comes from the local Wergaia word for 'sky,' a nod to the Boorong Aboriginal People's interest in astronomy. Spanning more than 18,180 square kilometres, Lake Tyrrell is a haven for wildlife, including Mallee reptiles, kangaroos and emus."
    },
    {
        "fullstartdate": "202502120500",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-CA9835077586_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-CA9835077586",
        "copyright": "Marine iguanas, Galápagos Islands, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Darwin Day",
        "hsh": "6b0273a90d30429037aacae0a8ca4eb5",
        "description": "Today, we celebrate Darwin Day—a shout-out to Charles Darwin and his game-changing ideas about life on Earth. As an English naturalist, geologist and biologist, his theory of natural selection revolutionised our understanding of species, evolution and our role in the natural world. His work, 'On the Origin of Species,' published in 1859, laid the foundation for modern evolutionary biology. This day marks the birthday of Darwin and honours his genius while promoting curiosity, science and critical thinking. From thought-provoking talks to engaging exhibits, this day motivates us to keep exploring."
    },
    {
        "fullstartdate": "202502110500",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_EN-CA9325528271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_EN-CA9325528271",
        "copyright": "Yungang Grottoes, Datong, Shanxi province, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Yungang Grottoes Datong",
        "hsh": "de4ab8ead06e9a3a1eeb8fbc892ed476",
        "description": "What do 51,000 ancient statues have in common? They all call the Yungang Grottoes in China home! This masterpiece of early Buddhist art is near Datong in Shanxi province, northeastern China. Carved into sandstone cliffs over 1,500 years ago during the Northern Wei dynasty (386–534/535 CE), the grottoes contain 254 caves. The highlight is the massive Buddha in Cave 5, which is a jaw-dropping 18 metres tall. But don't stop there—each cave offers something unique. Some are like ancient storyboards, depicting tales from Buddhist scriptures, while others showcase detailed carvings of monks, deities, musicians and even scenes of daily life under Wei rule."
    },
    {
        "fullstartdate": "202502100500",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.BanffSnow25_EN-CA9095652551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffSnow25_EN-CA9095652551",
        "copyright": "Banff National Park in winter, Alberta, Canada (© Waitforlight/Moment/Getty Images)",
        "copyrightKeyword": "Banff National Park",
        "hsh": "7c68474fc0ad56e652dec85669bddb24",
        "description": "If you're looking for a destination where epic mountain views and outdoor adventure collide, Banff National Park in Alberta is the place to be. Established in 1885, it's the oldest national park in Canada and offers a blend of towering peaks, glacial lakes and wide open spaces. In winter, the park is transformed into a snowy paradise, as seen in today's image. Frozen lakes like Lake Louise turn into skating rinks, and skiers flock to the slopes of Sunshine Village and Lake Louise Ski Resort."
    },
    {
        "fullstartdate": "202502090500",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.AlstromPoint_EN-CA8518632532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlstromPoint_EN-CA8518632532",
        "copyright": "Alstrom Point, Lake Powell, Utah, United States (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Alstrom Point",
        "hsh": "d615616e490317bee04044b6acc9a1b1",
        "description": "If you're chasing sunsets and jaw-dropping views, come to Alstrom Point. Located in southern Utah's Kane County in the United States, this spot in the Glen Canyon National Recreation Area stands at an impressive height of 1,427 metres. Made mostly of Entrada Sandstone, it has the same geological roots as nearby sites like Romana Mesa, its parent peak, and Gunsight Butte, another sandstone summit to the east."
    },
    {
        "fullstartdate": "202502080500",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_EN-CA8293251402_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_EN-CA8293251402",
        "copyright": "Medieval towers in Mestia, Upper Svaneti, Georgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia",
        "hsh": "c5cad56037b72eaaa3c12326951bbdac",
        "description": "Winter turns Mestia's medieval towers into icy fortresses. Perched 1,500 metres up in the Caucasus Mountains, Mestia is a charming highland town in northwest Georgia. The town is home to the Svans, a cultural and linguistic subgroup of Georgians. Despite its modest size, Mestia has been an essential hub of Georgian culture for centuries, dotted with the Svan defensive towers, seen in today's image. Most of these towers were constructed between the 9th and 12th centuries, a period often referred to as Georgia's Golden Age. However, their roots are believed to stretch even further back, possibly into prehistoric times. Built for both protection and shelter, these towers were not just fortresses but also integral parts of family homes, reflecting the region's history of resilience and self-sufficiency. Therefore, it isn't just a town; it's a living museum where history rises from these towers and echoes through the mountains."
    },
    {
        "fullstartdate": "202502070500",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_EN-CA8085268470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_EN-CA8085268470",
        "copyright": "Blue hour in Trondheim, Norway (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trondheim Norway",
        "hsh": "6665e6f90458963971dbc30e5a1fdddf",
        "description": "In Norway, winter isn't just a season—it's an experience. In the north of the country, nights stretch for 20 hours, and there are entire weeks when the sun remains hidden below the horizon. It might sound bleak, but it's a unique time of the year. Why? Because around early afternoon, usually between 1 and 2 PM, a soft, lingering light reflects off the snow-covered ground and the deep blue sea. This forms a breathtaking, glassy blue glow that settles over the landscape. Each day, the blue hour arrives just a little later, a gentle reminder that the sun is slowly preparing to reclaim the sky."
    },
    {
        "fullstartdate": "202502060500",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_EN-CA4374441149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_EN-CA4374441149",
        "copyright": "Archway Islands, Wharariki Beach, South Island, New Zealand (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Waitangi Day",
        "hsh": "33bf2f578bef5a7bfa3197966360c415",
        "description": "What do you get when you bring together more than 500 Māori chiefs, representatives of the British Crown and a treaty signed in 1840? A day that New Zealanders still commemorate: Waitangi Day. On this date, the Treaty of Waitangi was signed, establishing the principles for how the two cultures would coexist. Ceremonies are held at Waitangi Treaty Grounds—where the document was signed—featuring traditional Māori performances, speeches and the ever-dramatic waka (canoe) races. From festivals and concerts in cities like Auckland and Wellington to low-key community gatherings, the spirit of the day is about connection and culture."
    },
    {
        "fullstartdate": "202502050500",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_EN-CA4202362647_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_EN-CA4202362647",
        "copyright": "Scottish Blackface sheep, Aberdeenshire, Scotland (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Scottish Blackface",
        "hsh": "4f7b86eba2cbdd42e64dbffd4422d8d2",
        "description": "Being the 'black sheep' isn't always a bad thing—just ask the Scottish Blackface, seen here in Aberdeenshire, Scotland. With its striking dark features and a knack for thriving in places others wouldn't, this British breed has turned the idiom on its head. Far from an outcast, it's the backbone of Scotland's rural life and a true champion of the hills and moors. Interestingly, the Blackface sheep didn't originate in Scotland but south of the Anglo-Scottish border. The breed's history is fascinating, and varieties such as the large-framed Perth and the medium-framed Lanark types are found across the United Kingdom. Though it's the most common breed in the region, the Blackface sheep has spread across the world, including the United States. Its coarse fleece is perfect for making durable products like carpets and tweeds—definitely not your average sweater material."
    },
    {
        "fullstartdate": "202502040500",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_EN-CA4566090328_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_EN-CA4566090328",
        "copyright": "Golden Bridge, Bà Nà Hills, Da Nang, Vietnam (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "Golden Bridge Da Nang",
        "hsh": "dcafd225433b1fa8659dea66095cd0d9",
        "description": "Two colossal stone hands cradle a shimmering, golden walkway, as though the mountains themselves are offering it to the sky. This is Cầu Vàng, or the Golden Bridge, a pedestrian bridge in the misty mountains near Da Nang in central Vietnam. Opened in 2018, the bridge quickly became a global sensation, captivating travellers with its unique design and awe-inspiring setting."
    },
    {
        "fullstartdate": "202502030500",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_EN-CA3107714600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_EN-CA3107714600",
        "copyright": "Ribblehead Viaduct and Ingleborough mountain, North Yorkshire, England, United Kingdom (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Ribblehead Viaduct",
        "hsh": "989cc974da9b2a02538abbecc7d1bcf4",
        "description": "Part engineering genius, part daredevil stunt—that's the Ribblehead Viaduct in North Yorkshire, England. This Victorian structure, also known as Batty Moss Viaduct, has been carrying trains and turning heads since the 1870s. Built by the Midland Railway, it's the longest and third-tallest on the Settle–Carlisle railway line. Stretching 402 metres across the Ribble Valley, its 7.3 metre stone arches reach a height of 31.7 metres."
    },
    {
        "fullstartdate": "202502020500",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.AustriaMarmot_EN-CA2613536224_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AustriaMarmot_EN-CA2613536224",
        "copyright": "Young alpine marmot (© Jonas Fichtner-Pflaum/Getty Images)",
        "copyrightKeyword": "Groundhog Day",
        "hsh": "d10076c488b0fc31f0f3bf8034ab9c76",
        "description": "It's Groundhog Day… again. Today, while the famous Punxsutawney Phil gets all the attention in the United States, Canada's own groundhog, Wiarton Willie, is the star of the local Wiarton Willie Festival in Bruce County, Ontario. We rely on the prognostication skills of Willie to determine if winter will hang on. Legend has it that if he emerges from his burrow on February 2 and sees his own shadow, Canadians brace for an extended winter; no shadow means an early spring is on the way. Though it is celebrated mostly in Ontario, other places like Nova Scotia and Quebec also take part in the fun. The tradition has deep roots, first appearing in the early 1800s when European settlers brought similar customs to North America. Historically, Europeans celebrated today as the first day of spring, and Germans originally watched badgers and other small animals for signs of seasonal change important to farmers."
    },
    {
        "fullstartdate": "202502010500",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_EN-CA2671146854_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_EN-CA2671146854",
        "copyright": "Roland's Breach, Ordesa y Monte Perdido National Park, Spain (© Inaki Relanzon/Nature Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Rolands Breach",
        "hsh": "372bd3523e666b207790ed650dfa6d01",
        "description": "High up in the Pyrenees, there is a gap in the mountains. More than 90 metres tall and 39 metres wide, Roland's Breach, featured here today, is a sight to behold. But who was Roland? Count Roland was a Frankish military leader during Charlemagne's reign in the 8th century. Legend has it that, after being defeated in battle, Roland cut a gap in the mountains—either to destroy his sword or to catch one last glimpse of France."
    },
    {
        "fullstartdate": "202501310500",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_EN-CA2255570448_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_EN-CA2255570448",
        "copyright": "Plains zebras at sunrise, Mokala National Park, South Africa (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "International Zebra Day",
        "hsh": "840932d2c730e44513dc7baf81b8a208",
        "description": "Celebrate the beauty of zebras on International Zebra Day! These striking animals, known for their unique black and white patterns, are mostly found in the African savannah, stretching from Kenya to South Africa. Of the three zebra species—Grévy's zebra, plains zebra and mountain zebra—the Grévy's zebra is the most endangered, with more than half its population lost in only three decades. While plains zebras are thriving, mountain zebras face significant threats, such as poaching and habitat encroachment. Zebras play an essential role in the ecosystems they live in, coexisting with predators like lions and hyenas while shaping the grasslands they call home."
    },
    {
        "fullstartdate": "202501300500",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.BoatShowVan_EN-CA2061504870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BoatShowVan_EN-CA2061504870",
        "copyright": "Granville Island in Vancouver, British Columbia, Canada (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Granville Island in Vancouver",
        "hsh": "f496c97e384af2c2239a65d9515c0159",
        "description": "Boats, gadgets and good vibes—sound like your kind of scene? Welcome to the 62nd edition of Vancouver International Boat Show, held from January 29 to February 2! Over time this event has grown into the country's largest boat show, attracting tens of thousands each year. Held across two venues—BC Place and the Granville Island, as seen in today's image, it is the ultimate hub for all things boating. This is one of the few shows with a floating venue. Granville Island's docks offer an up-close experience with large vessels, letting you step aboard and imagine your next adventure."
    },
    {
        "fullstartdate": "202501290500",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_EN-CA1697133736_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_EN-CA1697133736",
        "copyright": "Dragon dance, Wuhan, China (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Chinese New Year",
        "hsh": "2f0a6c84b8fc451450dfd0dd0740f20b",
        "description": "The streets come alive today with a symphony of firecrackers, red lanterns and cheerful chatter—it's Chinese New Year. Steeped in thousands of years of tradition, this holiday marks the start of the lunisolar Chinese calendar. One of the most captivating images associated with this festival is the dragon dance, pictured here. This is a mesmerising performance where skilled dancers manipulate a long, flexible dragon puppet, bringing it to life with sinuous, undulating movements. The dragon, a symbol of power, dignity and good fortune, is believed to bring luck to the community, with longer dragons bringing even more prosperity."
    },
    {
        "fullstartdate": "202501280500",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_EN-CA1475306632_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_EN-CA1475306632",
        "copyright": "Short-eared owl hunting in heavy snow (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "Short eared owl",
        "hsh": "d4d20e079395a10fc6473356dd137b1f",
        "description": "The short-eared owl, featured in today's image, is a grassland-dwelling member of the owl family. Found on all continents except Antarctica and Australia, it is one of the most widely distributed bird species. This winged bird is found across Canada, primarily in open habitats such as grasslands, prairies and wetlands. This raptor belongs to the genus Asio, whose members are characterised by feather tufts ('ears') on their heads. The short-eared owl only reveals its tufts when feeling defensive. Because of its irregular wingbeats, its flight is on the floppy side, much like a moth or bat. It likes to glide a few metres above the ground in open fields and grasslands, swooping down feet-first to grab its prey"
    },
    {
        "fullstartdate": "202501270500",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_EN-CA0932914294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_EN-CA0932914294",
        "copyright": "Zoroaster Temple, Grand Canyon National Park, Arizona, USA (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Zoroaster Temple",
        "hsh": "a7cd912e1b552e2e4b309edfb42889bc",
        "description": "Carved by the Colorado River, nearly 2 billion years of Earth's history are exposed in the layers of the Grand Canyon in Arizona, United States. While geologists continue to debate parts of the formation story of the canyon, recent studies suggest the river carved its path through the region about 5 to 6 million years ago. Since then, the river has been deepening and widening the canyon while sculpting its dramatic geographical features."
    },
    {
        "fullstartdate": "202501260500",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_EN-CA0729211596_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_EN-CA0729211596",
        "copyright": "European beech forest in Belgium (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "European beech",
        "hsh": "a40de0346e0d53742d4d388b93c991e3",
        "description": "Beech trees are pretty amazing. There are several species worldwide, but the European beech steals the spotlight in much of Europe. With its smooth grey bark, short trunk and sweeping branches, this tree is a standout in Belgium's forests, as shown in today's image. It grows in temperate regions and prefers well-drained, fertile soils, taking up to 30 years to mature. Not only do these 50-metre tall trees dominate the landscape, but their wood is also used to make some of the sturdiest furniture, flooring and even kitchen tools. Wildlife such as black bears, foxes, squirrels, chipmunks and mice love them too—beech nuts, though slightly bitter, provide a feast for all kinds of critters. In winter, the beech forests in Belgium become even more enchanting."
    },
    {
        "fullstartdate": "202501250500",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_EN-CA0543189674_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_EN-CA0543189674",
        "copyright": "Porto, Portugal (© Starcevic/Getty Images)",
        "copyrightKeyword": "Porto Portugal",
        "hsh": "9bc75042253ef0648944f41b8a2636a7",
        "description": "Today's image takes us to a city that is bold, unpolished in the best way and brimming with personality. While it's famous for its port wine (cheers to that!), there's so much more to discover in the Portuguese city of Porto. As you walk through its streets, you'll notice façades adorned with azulejos—painted tin-glazed ceramic tilework found in Portugal and Spain—historic churches like São Francisco and the iconic Dom Luís I Bridge, which spans the Douro River, which runs through the city."
    },
    {
        "fullstartdate": "202501240500",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_EN-CA0487344815_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_EN-CA0487344815",
        "copyright": "Strokkur geyser in Iceland (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Thorrablot",
        "hsh": "929e8760baf022e4597eae800cf45192",
        "description": "What could be better than warming up winter with a feast that's a little wild and a lot of fun? Thorrablot, Iceland's midwinter festival, invites you to dive headfirst into tradition. This celebration of survival, culture and community, which dates to the Viking Age, was once a way for Icelanders to honour Thor, the Norse god of thunder. Today, people celebrate by gathering to feast on an array of local delicacies, including fermented shark, smoked lamb, rye bread and shots of Brennivín—often called 'black death' schnapps."
    },
    {
        "fullstartdate": "202501230500",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_EN-CA0676675342_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_EN-CA0676675342",
        "copyright": "Deer Valley at dusk, Park City, Utah, USA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Sundance Film Festival",
        "hsh": "ed2e6a9feb29142bcd1c6b07dad0b2fd",
        "description": "Today, the Sundance Film Festival kicks off, celebrating the magic of movies against the backdrop of Utah's mountains in the United States. As a launchpad for groundbreaking films and emerging talent, Sundance has come a long way since its humble beginnings in 1978. Now one of the film industry's most influential events, it has introduced the world to talents like Quentin Tarantino and Steven Soderbergh, whose early works premiered here before shaping their iconic careers. With competitive sections for dramatic and documentary movies, from features to shorts, the festival offers an inspiring array of storytelling."
    },
    {
        "fullstartdate": "202501220500",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_EN-CA7784198857_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_EN-CA7784198857",
        "copyright": "Ad-Deir, Petra, Jordan (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ad-Deir Petra",
        "hsh": "bd7069409d53506867231d885aaed6d4",
        "description": "Carved into rose-red cliffs, Petra and its crown jewel, Ad-Deir, or 'The Monastery,' feel like stepping into a real-life Indiana Jones adventure. Tucked in the heart of Jordan's arid desert landscapes, this ancient city once thrived as the capital of the Nabataean Kingdom in the 2nd century BCE. It was also a hub of the spice trade, connecting distant regions like China, Egypt, Greece and India. The city was abandoned for around 500 years before being rediscovered in 1812, earning it the 'Lost City' moniker."
    },
    {
        "fullstartdate": "202501210500",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_EN-CA8161264304_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_EN-CA8161264304",
        "copyright": "Eurasian red squirrel with toadstool (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "Eurasian red squirrel",
        "hsh": "3dc65c3bdf45688e653c0c75a4d02867",
        "description": "What's that long, bushy tail scurrying across the branches? Chances are, it's a squirrel. These little rodents are found across most of the globe, and today is their special day: Squirrel Appreciation Day. This unofficial holiday was started by a North Carolina wildlife rehabilitator to encourage people to leave out seeds and nuts for these critters. From the tiny least pygmy squirrel—just 14 centimetres long—to the Bhutan giant flying squirrel at more than 122 centimetres, these mammals come in all shapes and sizes."
    },
    {
        "fullstartdate": "202501200500",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_EN-CA2220060113_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_EN-CA2220060113",
        "copyright": "Brown pelican, San Diego, California, USA (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "Brown pelican",
        "hsh": "12a654ab11e062480294c823dca5fd74",
        "description": "Today's image features the brown pelican, a bird that doesn't just fly but soars, spots and dives with unmatched precision. Although it's the smallest of the eight pelican species worldwide, it's still a large bird, measuring about 1.2 metres in length and having a wingspan of 2 metres. It's a marine-dwelling species and can be spotted along the Atlantic coast of the Americas, from New Jersey to the mouth of the Amazon River. On the Pacific coast, it can be spotted from British Columbia all the way to Peru, including a stop at the Galapagos Islands."
    },
    {
        "fullstartdate": "202501190500",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_EN-CA9827251114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_EN-CA9827251114",
        "copyright": "Neptune's Grotto, Sardinia, Italy (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Neptunes Grotto",
        "hsh": "9e13d028c071e190dd42a0b73d7b2eef",
        "description": "Down 654 steps, perched perilously over the sea in Sardinia, Italy, you'll find a surprise waiting for you. Neptune's Grotto is a stunning stalactite cave that sits just over 0.91 metres above sea level. First discovered by local fishermen in the 18th century, the grotto was named after the Roman god of the sea. The entire cave complex stretches on for around 4 kilometres, although visitors can only access about 304 metres of the total. Inside, there's a labyrinth of lit pathways winding past stalactite and stalagmite formations, leading to a 118-metre-long saltwater lake."
    },
    {
        "fullstartdate": "202501180500",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_EN-CA4298808631_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_EN-CA4298808631",
        "copyright": "Sunset at White Sands National Park, New Mexico, USA (© Image Professionals GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "White Sands National Park New Mexico",
        "hsh": "939bf3b1f35f65208a939eae64b25cde",
        "description": "Today's image features the dazzling beauty of White Sands National Park, New Mexico—a surreal expanse of glistening white gypsum dunes, the largest of its kind on Earth. Spanning more than 587 square kilometres, these ever-shifting dunes rise up to 18 metres tall, creating a landscape not seen in many places. This park isn't only a natural wonder but a historical treasure, with fossilised human footprints dating back as far as 23,000 years, some of the oldest in North America."
    },
    {
        "fullstartdate": "202501170500",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.NapoliPizza_EN-CA6013158057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NapoliPizza_EN-CA6013158057",
        "copyright": "Looking over the Gulf of Naples towards Mount Vesuvius, Italy (© ezypix/Getty Images)",
        "copyrightKeyword": "Gulf of Naples",
        "hsh": "432c8f06d3803d34fd3af38eedc40e5f",
        "description": "Today marks World Pizza Day, a celebration for pizza lovers everywhere. And what better place to honour this beloved dish than Naples, the birthplace of pizza? While flatbreads topped with various ingredients date back to ancient times, modern pizza began in Naples in the 18th century when tomatoes from the Americas were added to bread. In 1889, the Pizza Margherita was created to honour Queen Margherita of Savoy, with its red, white and green toppings—tomato, mozzarella and basil—representing the Italian flag. It became a symbol of Italian culture, conviviality and tradition."
    },
    {
        "fullstartdate": "202501160500",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_EN-CA4696492135_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_EN-CA4696492135",
        "copyright": "High Peaks Trail at Pinnacles National Park, San Benito County, California, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Pinnacles National Park",
        "hsh": "6ded5585d3ad8c5f5b0c571c9e3fc3d1",
        "description": "Jagged pinnacles and spires, monoliths and unusual caves—welcome to Pinnacles National Park in central California, United States. It all began in 1908 when President Theodore Roosevelt designated the area as a national monument. Later in 2013, Pinnacles earned its status as a national park. This land owes its formations to an ancient volcanic eruption that occurred 23 million years ago. The fiery beginnings made towering spires, cliffs and talus caves—created by falling boulders wedged into narrow canyons. Over millennia, tectonic forces shifted the landmass northward, leaving the park far from its volcanic birthplace. Talk about a journey!"
    },
    {
        "fullstartdate": "202501150500",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.FrozenLakeSuperior_EN-CA6245571097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrozenLakeSuperior_EN-CA6245571097",
        "copyright": "Lake Superior during winters, Thunder Bay, Ontario (© Susan Dykstra/plainpicture)",
        "copyrightKeyword": "Lake Superior Ontario",
        "hsh": "dc1c51f94f7b0b9c56bbb95772191def",
        "description": "Lake Superior in Ontario isn't just a massive freshwater lake—it's a natural wonder with a backstory. Spanning 82,100 square kilometres, this is the world's largest freshwater lake by surface area. Its shoreline extends across Ontario, Minnesota, Wisconsin and Michigan, making it a part of both Canadian and American landscapes. Historically, the lake has been an essential waterway for the fur trade, used by Indigenous peoples and later, European settlers. Its hydrography is equally impressive. It holds about 10% of the world's freshwater and reaches depths of 406 metres, fed by over 200 rivers. While the waters might seem endless, this lake takes on an entirely different personality during the winter months, as seen in today's image."
    },
    {
        "fullstartdate": "202501140500",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_EN-CA1050667038_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_EN-CA1050667038",
        "copyright": "Zahara de la Sierra, Cadiz, Spain (© SEN LI/Getty Images)",
        "copyrightKeyword": "Andalusia",
        "hsh": "553eeac8797a479ddf907587be69390d",
        "description": "Zahara de la Sierra, a stunning whitewashed village in the hills of Cádiz, Spain, offers a perfect blend of history and nature in the south of the Iberian Peninsula. Perched on a rocky hilltop, the village seen in today's image overlooks the turquoise Zahara-El Gastor reservoir and the lush Sierra de Grazalema Natural Park, a UNESCO Biosphere Reserve since 1977. Its iconic Moorish castle ruins and the 15th-century tower reflect its history as a medieval fortress. Stroll through narrow streets lined with flower-filled balconies, visit the picturesque church of Santa María de la Mesa or simply relax and take in the breathtaking views. Zahara is also a gateway to adventure—activities like hiking, cycling and kayaking are only a little of what the village has to offer."
    },
    {
        "fullstartdate": "202501130500",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_EN-CA1350466031_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_EN-CA1350466031",
        "copyright": "Cottage and Tŵr Mawr lighthouse, Ynys Llanddwyn, Wales, United Kingdom (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "Calennig",
        "hsh": "8c3676ecc6cedf95e7a511ff000d1403",
        "description": "Who says New Year's Day has to be on January 1? In Wales, the clocks turn back—figuratively—to celebrate Hen Galan, or the 'Old New Year,' on January 13. As part of this tradition, Calennig, meaning 'New Year's gift' in Welsh, plays a central role, linking the celebration to customs from the Julian calendar era. Even after most of the world switched to the Gregorian calendar in 1582, some Welsh communities clung to their old ways. Traditionally, the day involves children going door-to-door, singing songs and offering good wishes in exchange for gifts like coins, food or sweets. A unique feature is its clove-decorated apples. These aren't for snacking, though; they're miniature symbols of luck and prosperity."
    },
    {
        "fullstartdate": "202501120500",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_EN-CA1634967161_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_EN-CA1634967161",
        "copyright": "Crescent-tail bigeye fish in the Great Barrier Reef, Australia (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "Crescent-tail Bigeye",
        "hsh": "378a63a551429dd996ef9aab78629b8f",
        "description": "Say hello to the crescent-tail bigeye, a fish as eye-catching as its name suggests. With large, wide eyes and a distinctive tail shaped like a crescent moon, it's hard to miss. Measuring 45- 50 centimetres long, it has a sleek body and a protruding lower jaw with small conical teeth. Its eyes are adapted to the low-light conditions of deep waters, helping it spot prey and avoid predators. This fish mainly feeds on smaller fish, crustaceans and invertebrates, fuelling its active lifestyle as it patrols the reefs and hunts for food."
    },
    {
        "fullstartdate": "202501110500",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_EN-CA1168151057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_EN-CA1168151057",
        "copyright": "Heri es-Swani in Meknes, Morocco (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Heri es-Swani Morocco",
        "hsh": "4b8f5402e2fa44f7a8668dbb7102ece0",
        "description": "An imperial city in northern central Morocco, Meknes is steeped in history. Once the capital of Morocco under Sultan Ismail Ibn Sharif of the Alawi dynasty in the 17th century, it's known for its massive walls, grand gates and structures built to last centuries. Meknes reflects the Moroccan style of architecture, with one of its most impressive landmarks being Heri es-Swani, seen in today's image."
    },
    {
        "fullstartdate": "202501100500",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_EN-CA0662387726_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_EN-CA0662387726",
        "copyright": "Abraham Lake, Alberta, Canada (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Abraham Lake Alberta",
        "hsh": "d54ea1980bffd863258fad75f7737844",
        "description": "Ever heard of frozen bubbles? Abraham Lake in Alberta, has them during the winter, and they're not just beautiful—they're science in action. Created in 1972, Abraham Lake is a man-made reservoir that spans more than 53 square kilometres along the North Saskatchewan River. Thanks to glacier-fed waters from the Rocky Mountains, the lake stays transparent even in the coldest months. The glacial meltwater carries fine sediment that scatters sunlight, while natural filtration through rocks keeps pollutants to a minimum."
    },
    {
        "fullstartdate": "202501090500",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_EN-CA8993588239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_EN-CA8993588239",
        "copyright": "Sossusvlei sand dunes, Namib desert, Namibia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Namib desert",
        "hsh": "4a829aafd8b51dae811a1386f30e1049",
        "description": "Picture a sea of shifting sand dunes glowing orange in the sunrise, stretching as far as the eye can see. Welcome to the Namib desert, spanning thousands of kilometres across Namibia. Estimated to be 55 million years old, it is believed to be the oldest desert in the world. It also boasts some of the tallest sand dunes on Earth, including the famous 'Big Daddy,' which towers roughly 325 metres; Dune 7, the highest dune in Namibia at 383 metres; and Dune 45, which, at roughly 170 metres, is a favourite among photographers."
    },
    {
        "fullstartdate": "202501080500",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_EN-CA8728749257_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_EN-CA8728749257",
        "copyright": "Snow on the Great Wall, China (© View Stock/Alamy Stock Photo)",
        "copyrightKeyword": "Great Wall of China",
        "hsh": "2da3a2a5430f9e9dd7f017c7a98b90ad",
        "description": "Think the Great Wall of China is just a long wall? Think again. It is a combination of walls and steep trenches that have protected China for centuries. One of the longest manmade structures in the world, this wall stretches over 20,900 kilometres and dates back thousands of years. Back then, glutinous rice flour was used to bind the bricks of the wall. The ancient marvel depicted in today's picture consists of a series of fortifications that span rugged mountains, valleys and deserts. Featuring watchtowers and garrison stations, some sections were designed to keep invaders at bay. This wall was designated a UNESCO World Heritage Site in 1987. Hiking offers a unique glimpse of this historical landmark. The experience ranges from well-preserved sections, like Mutianyu, to wild, unrestored parts such as Jiankou. Some steps are so high they feel more like climbing a ladder!"
    },
    {
        "fullstartdate": "202501070500",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_EN-CA8083856326_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_EN-CA8083856326",
        "copyright": "Moeraki Boulders at sunset, South Island, New Zealand (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Moeraki Boulders",
        "hsh": "a436063df10013a38c350cf2b7a1c3e1",
        "description": "Are you ready to rock the new year? Today is Old Rock Day, a day to celebrate and learn about ancient rocks and fossils. Although rocks are common, few of us take the time to consider how remarkable they are. Forged in volcanoes or moulded by millennia of pressure, these solid masses of minerals hold the key to understanding how our planet formed. Rocks can also contain fossils, the remnants of long-extinct organisms. Canada is home to some jaw-dropping geological wonders. Take Hopewell Rocks in New Brunswick, for example. These giant, flowerpot-like formations were carved by the Bay of Fundy's massive tides, which rise and fall by up to 14 metres daily. Then there's the Mingan Archipelago in Quebec. This collection of limestone monoliths, shaped by waves and wind, is over 450 million years old."
    },
    {
        "fullstartdate": "202501060500",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_EN-CA7555362704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_EN-CA7555362704",
        "copyright": "Flooded crypt, Basilica of San Francesco, Ravenna, Italy (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravenna italy",
        "hsh": "ed4ec0557bbd0f47ff6fae50689092a5",
        "description": "In the Italian province of Ravenna lies the Basilica of San Francesco, recognised for its beauty and historical significance. This Romanesque church, originally built in 450 CE, features a sturdy square bell tower added in the 9th century, enhancing the basilica's exterior. Its design features three naves, divided by two rows of 12 columns each. Featured in today's image is the basilica's real showstopper: the basement crypt or a burial chamber is a stunning model of early religious design. Complete with vaulted ceilings that slope down into rows of stone columns, its floor is a work of art itself. It's inlaid with beautifully intricate mosaic tiles that have withstood the test of time."
    },
    {
        "fullstartdate": "202501050500",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.PlumParakeet_EN-CA7233766984_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumParakeet_EN-CA7233766984",
        "copyright": "Plum-headed parakeet at Shimoga, Karnataka, India (© Hira Punjabi/Alamy Stock Photo)",
        "copyrightKeyword": "Plum-headed parakeet",
        "hsh": "8f054875032b50b4d125a643ff0c56f6",
        "description": "Look up at the skies and experience the magic of birds. Birds come in many shapes and colours, but few are as striking as the plum-headed parakeet photographed at Shimoga, Karnataka, India, in today's image. Native to the Indian subcontinent, these birds are known for their swift, acrobatic flight and distinctive calls that echo through the air. These calls help them stay connected while foraging or alerting the flock to nearby threats. Breeding starts around February, peaking by April to June. These birds are cavity nesters, often using hollowed-out tree trunks to lay their eggs. Both parents play a role in feeding and protecting the chicks. If you ever meet them, be mindful of your words because they are sneaky mimics and might just pick up a word or two."
    },
    {
        "fullstartdate": "202501040500",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_EN-CA6990371995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_EN-CA6990371995",
        "copyright": "Bản Giốc – Detian Falls on the Quây Sơn River, Vietnam (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Ban Gioc-Detian Falls",
        "hsh": "17385f1662c378b3f8c75828f6ce3c19",
        "description": "Welcome to a spot where rivers meet borders in the most stunning way: Bản Giốc – Detian Falls, featured in today's image. Tucked between the karst hills of Daxin County in China and Trùng Khánh district in Vietnam, these falls tumble along the Quây Sơn River. Over 25 metres tall and 300 metres wide, it holds the distinction of being the widest waterfall in Vietnam. Located just 69 kilometres north of Hanoi, this waterfall has gradually worn away its crest over the years, inching upstream. For most of the year, they flow as two distinct cascades, but come summer, when the rains swell the river, they merge into one big fall."
    },
    {
        "fullstartdate": "202501030500",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_EN-CA6554362108_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_EN-CA6554362108",
        "copyright": "Radcliffe Camera and All Souls College, University of Oxford, England (© atiger/Shutterstock)",
        "copyrightKeyword": "JRR Tolkien",
        "hsh": "eaa5f8aadd7823a35fb87bb7656826ab",
        "description": "'Don't adventures ever have an end? I suppose not. Someone else always has to carry on the story.' Today, on Tolkien Day, fans around the world honour the master storyteller who crafted the epic adventures of Middle-earth: J.R.R. Tolkien. While Tolkien may have started the tale, it's his readers who carry it forward, generation after generation, diving into the pages of 'The Hobbit,' 'The Lord of the Rings' and beyond. Tolkienists are encouraged to celebrate the author's birthday with a toast at 9 PM local time—to participate, all you must do is stand and raise a glass of your choice, say 'The Professor,' and take a sip."
    },
    {
        "fullstartdate": "202501020500",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_EN-CA6090409096_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_EN-CA6090409096",
        "copyright": "Star trails over Ardez village, Graubunden, Switzerland (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Switzerland",
        "hsh": "e6490d05af51cd6e06eb4f6859edb36e",
        "description": "Perched on a terrace above the Inn Valley at 1,460 metres, Ardez is a hidden gem in eastern Switzerland renowned for its deep cultural roots and stunning preservation of history. This picturesque village, starring in today's image, showcases the rich traditions and unique language of Switzerland's Romansh-speaking communities. Its homes are adorned with sgraffiti—decorative designs etched into plaster—and colourful murals, both iconic art styles of the Engadin region. Dating back to 840 when it was first referred to as Ardezis, the village's history includes Steinsberg Castle, originally owned by the Bishop of Chur. Though destroyed during the Swabian War in 1499, the castle's tower has been restored multiple times and stands today as a proud reminder of its past. In 1975, Ardez was chosen as a Swiss model village for its exceptional preservation efforts, which have kept its historic charm intact."
    },
    {
        "fullstartdate": "202501010500",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_EN-CA5875728051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_EN-CA5875728051",
        "copyright": "Polar bears at play in the Arctic (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "New Years Day",
        "hsh": "48c813bc1dda46c0a7d8a8b1026be69d",
        "description": "Happy New Year's Day! Humans have celebrated the new year since at least 2000 BCE, but various cultures have chosen different days coinciding with equinoxes or lunar cycles. The Romans established January 1 as the beginning of the year in 153 BCE, but this fell out of favour throughout Europe during the medieval era. Since 1582 and the widespread adoption of the Gregorian calendar, however, much of the world now celebrates the new year today. In addition to watching fireworks, drinking champagne and making resolutions in the wee hours of the morning, other global traditions include making noise, eating lucky foods and giving gifts."
    },
    {
        "fullstartdate": "202412310500",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.CANYE24_EN-CA5635305751_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CANYE24_EN-CA5635305751",
        "copyright": "Fireworks over Parliament Hill with reflection, Ottawa (© naibak/Moment/Getty Images)",
        "copyrightKeyword": "New Years Eve",
        "hsh": "f0ec2825e1e5ac0cbc7edc4cf5b5160c",
        "description": "New Year's Eve, also known as Old Year's Day, is celebrated around the world with revelry, fireworks and, for some, religious and cultural observances. Many countries celebrate with foods symbolic of prosperity, long life and good fortune for the coming year. At the stroke of midnight, many people sing the Scottish folk song 'Auld Lang Syne' to remember old friends and past experiences. The new year is often personified as a baby, a tradition dating back to the ancient Greeks, and is frequently paired with an old man representing the previous year."
    }
]