[
    {
        "fullstartdate": "202503060500",
        "date": "20250307",
        "url": "https://www.bing.com/th?id=OHR.WalterdaleBridge_EN-CA9868203704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WalterdaleBridge_EN-CA9868203704",
        "copyright": "Walterdale Bridge in Edmonton, Canada (© ronniechua/Getty Images)",
        "copyrightKeyword": "Walterdale Bridge in Edmonton",
        "hsh": "d9d9f25135f77c7870c81ac0cea96a82",
        "description": "Edmonton is always evolving. From its roots as a fur trade hub to becoming Alberta's capital, the city has seen industries boom, neighbourhoods change and skylines grow. It's a place of long winters, festival-packed summers and a love for hockey that runs deep. The North Saskatchewan River, once a transport route, now defines the city's outdoor spaces. If you've been to Edmonton, you've probably seen the Walterdale Bridge–that sleek, steel arch that stands tall over the river. Opened in 2017, this bridge replaced an ageing structure—named after John Walter, a Canadian business entrepreneur and an early settler in Fort Edmonton—that was constructed in 1913 by the Dominion Bridge Company. The new design features an impressive, curved arch, making it one of Edmonton's most modern and striking bridges. More than just a way to cross the river, it connects key parts of the city, making travel between the capital's downtown and Southside easier and faster."
    },
    {
        "fullstartdate": "202503050500",
        "date": "20250306",
        "url": "https://www.bing.com/th?id=OHR.SuratThani_EN-CA9452161985_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SuratThani_EN-CA9452161985",
        "copyright": "Aerial view of Khao Sok National Park, Surat Thani, Thailand (© Peetatham Kongkapech/Getty Images)",
        "copyrightKeyword": "Surat Thani",
        "hsh": "4e4656339851f454d3d1a9d42ba5b836",
        "description": "Today, we are in a wildlife-packed wonderland with rainforests older than the Amazon—Khao Sok National Park in Surat Thani province, southern Thailand. Established in 1980, the park is home to diverse wildlife, including the Malayan tapir, white-handed gibbon, gaur and hornbill, making it an ideal destination for anyone ready to swap city noise for jungle sounds. There are trails to tackle, kayaks to paddle and if you're fortunate, you might even catch a glimpse of the massive (and stinky) Rafflesia flower when it's in bloom."
    },
    {
        "fullstartdate": "202503040500",
        "date": "20250305",
        "url": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-CA9265935084_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MardiGrasJackson_EN-CA9265935084",
        "copyright": "Jackson Square, New Orleans, Louisiana, United States (© SeanPavonePhoto/Getty Images)",
        "copyrightKeyword": "Mardi Gras",
        "hsh": "6da3022e2b8b16420f695b393228e5e5",
        "description": "Mardi Gras, or 'Fat Tuesday,' is a vibrant tradition that marks the last day of indulgence before the Christian season of Lent begins on Ash Wednesday. Rooted in ancient Roman celebrations like Saturnalia, Mardi Gras evolved as Christianity spread, blending local customs—most notably Carnival festivities—with religious observances."
    },
    {
        "fullstartdate": "202503030500",
        "date": "20250304",
        "url": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HornbillPair_EN-CA9068536722",
        "copyright": "Southern yellow-billed hornbills in Kruger National Park, South Africa (© Richard Du Toit/Minden Pictures)",
        "copyrightKeyword": "Kruger National Park",
        "hsh": "68ae4c1ca257d53041d021fe40702dd2",
        "description": "What better time to shine a spotlight on nature than on World Wildlife Day? This day serves as a reminder that wildlife conservation is a shared responsibility. This year's theme is 'Wildlife Conservation Finance: Investing in People and Planet.' The events emphasise exchanging ideas, presenting solutions and diving into how innovative finance can help stop biodiversity loss and create a more sustainable future. Schools, conservation groups and wildlife parks host events such as nature walks, workshops, art contests, wildlife photography competitions and conservation talks to raise awareness."
    },
    {
        "fullstartdate": "202503020500",
        "date": "20250303",
        "url": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-CA8770630646_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.EucalyptusForest_EN-CA8770630646",
        "copyright": "Eucalyptus trees, Megalong Valley, Blue Mountains National Park, NSW, Australia (© Andrew Peacock/TANDEM Stills + Motion)",
        "copyrightKeyword": "Blue Mountains National Park",
        "hsh": "989b3f83cdf487d2faf514d9669d12d1",
        "description": "Today, we are in New South Wales, Australia, amid the Blue Mountains National Park. Known for its dramatic cliffs, dense rainforests and cascading waterfalls, this UNESCO World Heritage Site is a treasure trove of natural beauty and biodiversity. Among the most iconic features of the Blue Mountains region are the eucalyptus trees, pictured here. Home to 92 species of eucalyptus, this area offers visitors a chance to marvel at these resilient trees, which are central to Australian wildlife. Their aromatic leaves provide food for koalas, while their bark and canopy create habitats for countless birds and insects."
    },
    {
        "fullstartdate": "202503010500",
        "date": "20250302",
        "url": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_EN-CA0802451019_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MaligneLakeJasper_EN-CA0802451019",
        "copyright": "Aurora borealis over Maligne Lake in Jasper National Park, Alberta, Canada (© Mumemories/Getty Images)",
        "copyrightKeyword": "Maligne Lake Alberta",
        "hsh": "2481c8abae165bef5848544848c95cb5",
        "description": "Some places feel almost untouched by time. In Canada, one such place sits deep in Jasper National Park, Alberta, where the 22-kilometre-long, winding Maligne Lake cuts through the mountains. It is the largest natural lake in the Canadian Rockies, where towering peaks, glacial waters and endless sky come together."
    },
    {
        "fullstartdate": "202502280500",
        "date": "20250301",
        "url": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-CA8281032097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NevadaBigHorns_EN-CA8281032097",
        "copyright": "Desert bighorn sheep in Valley of Fire State Park, Nevada, United States (© Rachid Dahnoun/Cavan Images)",
        "copyrightKeyword": "Valley of Fire State Park",
        "hsh": "c08754bd9335419655a6c3129ff62ae4",
        "description": "Nature's desert navigators—desert bighorn sheep—are a marvel to watch, effortlessly scaling cliffs and navigating rocky terrains with grace. Native to North America, these sheep are known for their distinctive curled horns, which can weigh up to 14 kilograms. Rams use their massive horns in intense head-butting contests. During these battles, males hurl themselves at each other in charges of up to 32 kilometres per hour. Ewes, on the other hand, tend to keep things more low-key, forming smaller groups with their lambs. Adapted to the desert environment, bighorn sheep can go long periods without water, relying on moisture from plants to survive. In Canada, they inhabit the Rocky Mountains, including parts of British Columbia, Alberta and Yukon."
    },
    {
        "fullstartdate": "202502270500",
        "date": "20250228",
        "url": "https://www.bing.com/th?id=OHR.PolarCub_EN-CA8015894762_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarCub_EN-CA8015894762",
        "copyright": "Polar bear cub, Churchill, Manitoba, Canada (© Eric Baccega/NPL/Minden Pictures)",
        "copyrightKeyword": "International Polar Bear Day",
        "hsh": "18780402326e94d41e3189fc6954dcda",
        "description": "Today we're heading north for International Polar Bear Day. This event is the perfect time to learn more about the world's largest bear species and the threats they face. Polar bears are native to the Arctic and can be found in Alaska, Russia, Greenland and Svalbard. They're also found in Canada—like the cub in today's image, photographed in Churchill, Manitoba."
    },
    {
        "fullstartdate": "202502260500",
        "date": "20250227",
        "url": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-CA0781984286_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArgyllStalker_EN-CA0781984286",
        "copyright": "Castle Stalker on Loch Laich, Argyll, Scotland (© WLDavies/Getty Images)",
        "copyrightKeyword": "Castle Stalker",
        "hsh": "2731403a74aeab6769d4de3e96868ced",
        "description": "Perched dramatically on a tidal islet in Loch Laich, Argyll, Castle Stalker is one of Scotland's most picturesque and well-preserved medieval tower houses. Built around the 1440s by the Stewarts of Appin, its history includes royal visits and even a drunken wager that briefly transferred ownership to Clan Campbell. Despite falling into disrepair by the 19th century, it was lovingly restored in the mid-20th century and is still privately owned today. Visitors can explore this historic site on selected guided tours during the summer."
    },
    {
        "fullstartdate": "202502250500",
        "date": "20250226",
        "url": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-CA7439537445_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BryceHoodoos_EN-CA7439537445",
        "copyright": "Sandstone hoodoos, Bryce Canyon National Park, Utah, United States (© Stephen Matera/TANDEM Stills + Motion)",
        "copyrightKeyword": "Bryce Canyon National Park",
        "hsh": "e341e11cbbcca3b0a0650ac5284cfe6f",
        "description": "A breathtaking maze of sandstone formations and awe-inspiring views awaits you at Bryce Canyon National Park in Utah, United States. People have lived in this area for at least 10,000 years, including the Anasazi, Pueblo and Paiute Peoples. The hoodoos—tall, thin spires of rock formed by erosion—in the park inspired Paiute mythology: they believed them to be the Legend People turned to stone by the trickster Coyote."
    },
    {
        "fullstartdate": "202502240500",
        "date": "20250225",
        "url": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-CA7282936990_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GiantCuttlefish_EN-CA7282936990",
        "copyright": "Group of giant cuttlefish in Spencer Gulf, off Whyalla, South Australia (© Gary Bell/Minden Pictures)",
        "copyrightKeyword": "Giant cuttlefish",
        "hsh": "b3643decde0efdb35ad8e06d2a8ec5e7",
        "description": "Prepare to be amazed by the giant cuttlefish, known for its mesmerising ability to transform its appearance in the blink of an eye. This cuttlefish is found in the temperate and subtropical waters of Australia, ranging from Brisbane in Queensland and Shark Bay in Western Australia to as far south as Tasmania. Featured here is a giant cuttlefish in Whyalla, South Australia. In this region, where males are significantly outnumbered, a unique gender imbalance fuels intense competition for mating rights."
    },
    {
        "fullstartdate": "202502230500",
        "date": "20250224",
        "url": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-CA7120845966_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MtFujiSunrise_EN-CA7120845966",
        "copyright": "Mount Fuji at sunrise, Lake Kawaguchi, Japan (© Twenty47studio/Getty Images)",
        "copyrightKeyword": "Mount Fuji",
        "hsh": "a96085d9e44980bdf1bdebb17e0ceb31",
        "description": "Around 100 kilometres southwest of Tokyo stands one of Japan's cultural icons: Mount Fuji. The country's tallest mountain rises over 3,700 metres above the surrounding landscape, with its near-symmetrical cone covered in snow for nearly five months each year. For centuries, Fujisan—as it is known in Japanese—has been worshipped as a sacred mountain. In the Shinto faith, Fuji is deified as Asama no Okami, and shrines dedicated to it are built within sight of the mountain. February 23 is celebrated as Mount Fuji Day (富士山の日) because the word 'Fujisan' can be interpreted as '2, 2, 3.' Although it's not a national holiday, people often take the opportunity to learn more about this majestic peak. It's also a day to reflect on the future of the mountain, and how it can be preserved for future generations. Every year, more than 300,000 people climb Mount Fuji, and over-tourism has become a real concern."
    },
    {
        "fullstartdate": "202502220500",
        "date": "20250223",
        "url": "https://www.bing.com/th?id=OHR.StLouisArch_EN-CA6246210465_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.StLouisArch_EN-CA6246210465",
        "copyright": "Gateway Arch and St. Louis, Missouri, United States (© f11photo/Getty Images)",
        "copyrightKeyword": "Gateway Arch National Park",
        "hsh": "51ca2702c91d989cfa3185b85a0a8de5",
        "description": "Today we are at the Gateway National Park, which was established on February 22, 2018, in St. Louis, Missouri, United States. The park, which lies along a picturesque stretch of the Mississippi River, commemorates Thomas Jefferson's idea of a continental nation. At its heart stands the Gateway Arch, a breathtaking 192-metre-tall structure that has become the ultimate symbol of St. Louis. Constructed of stainless steel, it holds the distinction of being the world's tallest arch and Missouri's tallest accessible structure. Finnish-American architect Eero Saarinen dreamed up the design back in 1947, and by October 28, 1965, his vision had been brought to life. The arch's futuristic design has long been viewed as a symbol of the automobile era, representing the modern, urban landscape and the promise of a technologically advanced future."
    },
    {
        "fullstartdate": "202502210500",
        "date": "20250222",
        "url": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-CA6048642265_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ChampakaSarasi_EN-CA6048642265",
        "copyright": "Champaka Sarasi pond near Shivamogga, Karnataka, India (© Amith Nag Photography/Getty Images)",
        "copyrightKeyword": "Shimoga",
        "hsh": "8c0bc9c2b4acaac36b59b8ae002c3e50",
        "description": "From waterfalls to temples, Shivamogga, in the South Indian state of Karnataka, offers experiences waiting to be discovered. Steeped in timeless lore, the city is mentioned in the Ramayana and the Mahabharata, epics composed as poems and set in the ancient Hindu kingdoms of India. The region's name itself holds a spiritual significance, derived from the Sanskrit words 'Shiva-Mukha,' meaning the 'face of Shiva,' the Hindu god. It is home to several temples, including the Sharavati Temple, dedicated to Shiva, and a temple in the Kodachadri hills that offers vistas of the Western Ghats mountain range."
    },
    {
        "fullstartdate": "202502200500",
        "date": "20250221",
        "url": "https://www.bing.com/th?id=OHR.CanadaDeer_EN-CA2853783794_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanadaDeer_EN-CA2853783794",
        "copyright": "Red deer, Canada (© Delbars/Getty Images)",
        "copyrightKeyword": "Red deer",
        "hsh": "f5b71334123b923f1e7b763e50b3173c",
        "description": "Throughout history, red deer have captured humanity's awe and respect. These creatures can be found across Europe, Asia, parts of North Africa and a few other regions. In Canada, these animals are primarily found in Alberta, with the prairies and parklands around the city of Red Deer offering an ideal habitat for them."
    },
    {
        "fullstartdate": "202502190500",
        "date": "20250220",
        "url": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-CA2426610896_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IceHoleOtter_EN-CA2426610896",
        "copyright": "European river otter, Lelystad, Netherlands (© Ernst Dirksen/Minden Pictures)",
        "copyrightKeyword": "European river otter",
        "hsh": "2ffd0c0ee78a9b2dcc8722b8ba91fec4",
        "description": "The European river otter, pictured here, is more than just an adorable face in the wild. Found across Europe, Asia and parts of northern Africa, these otters thrive in clean rivers, lakes and wetlands, serving as an important indicator of environmental health. These semi-aquatic animals are built for agility, with streamlined bodies, webbed feet and dense fur that keeps them warm even in icy waters. A single square centimetre of their fur can hold more than 70,000 hairs, making it one of nature's most effective insulators. River otters were once endangered due to pollution and habitat loss. Yet, thanks to conservation efforts, their populations are rebounding in many regions across Europe."
    },
    {
        "fullstartdate": "202502180500",
        "date": "20250219",
        "url": "https://www.bing.com/th?id=OHR.BlueBelize_EN-CA2231756573_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueBelize_EN-CA2231756573",
        "copyright": "Great Blue Hole, Belize (© JamiesOnAMission/Shutterstock)",
        "copyrightKeyword": "Great Blue Hole Belize",
        "hsh": "a53f81ed207298e25551dbae968e86cb",
        "description": "The Great Blue Hole, found near the centre of Lighthouse Reef off the coast of Belize, is one of nature's most incredible creations. This massive marine sinkhole, 318 metres across and 125 metres deep, was formed during the last ice age when a limestone cave system collapsed and rising sea levels flooded the area, leaving behind this striking natural wonder."
    },
    {
        "fullstartdate": "202502170500",
        "date": "20250218",
        "url": "https://www.bing.com/th?id=OHR.CatalanPyrenees_EN-CA2016949817_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CatalanPyrenees_EN-CA2016949817",
        "copyright": "Coll d'Ares, Catalan Pyrenees (© CRISTIAN IONUT ZAHARIA/Shutterstock)",
        "copyrightKeyword": "Coll d'Ares",
        "hsh": "41c92bcb29e38e0efb51db0990561cdc",
        "description": "For those who appreciate quiet escapes and unspoiled nature, Coll d'Ares in the Catalan Pyrenees is a perfect place to visit. Located between Molló in Catalonia's Ripollès region and Prats-de-Mollo-la-Preste in Occitania, this pass offers a breathtaking natural spectacle, especially in winter, when its landscapes are blanketed in snow."
    },
    {
        "fullstartdate": "202502160500",
        "date": "20250217",
        "url": "https://www.bing.com/th?id=OHR.HumpbackMother_EN-CA1768570796_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.HumpbackMother_EN-CA1768570796",
        "copyright": "Humpback whale mother and calf, Tonga (© Chase Dekker/Minden Pictures)",
        "copyrightKeyword": "World Whale Day",
        "hsh": "274439d027defc4a01c056f286190b71",
        "description": "On the third Sunday of February, World Whale Day highlights the beauty of whales and the challenges they face. This year, on February 16, we honour these majestic creatures, like the humpback whale pictured in today's image, known for its enchanting songs and dramatic breaches. World Whale Day began in 1980 in Maui, Hawaii, led by Greg Kauffman of the Pacific Whale Foundation, to protect humpbacks from extinction. Today, it urges global action on threats like ocean pollution, climate change and habitat loss."
    },
    {
        "fullstartdate": "202502150500",
        "date": "20250216",
        "url": "https://www.bing.com/th?id=OHR.Misotsuchi2025_EN-CA1564430447_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.Misotsuchi2025_EN-CA1564430447",
        "copyright": "Icicles of Misotsuchi, Chichibu, Japan (© watayu0821/shutterstock)",
        "copyrightKeyword": "Chichibu Saitama Japan",
        "hsh": "e5ea071c8d67494777167cec36745a21",
        "description": "Behold, the magic of the Misotsuchi Icicles in Chichibu, Japan! This breathtaking natural ice wall, over 30 metres wide and 10 metres tall, is formed by spring water freezing as it trickles down a rock face. The attraction, called 'Misotsuchi no Tsurara,' is only open from mid-January through mid-February, and includes coloured lights after dark, creating a scene that feels straight out of a winter fairy tale."
    },
    {
        "fullstartdate": "202502140500",
        "date": "20250215",
        "url": "https://www.bing.com/th?id=OHR.PenguinLove_EN-CA0448805956_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PenguinLove_EN-CA0448805956",
        "copyright": "Two Magellanic penguins, Falkland Islands (© Vicki Jauron, Babylon and Beyond Photography/Getty Images)",
        "copyrightKeyword": "valentines day",
        "hsh": "65b66ccb895f640e9771758bcf66a2e8",
        "description": "Love is in the air today: it's Valentine's Day! Across the globe, millions of flowers will be sent, and romantic restaurants will be fully booked for Valentine's dates. This day has its origins in the story of Saint Valentine, a Roman Christian who, according to legend, performed marriages for Christian soldiers who were forbidden from marrying. Just like the human lovebirds who will be celebrating today, nature also has its own romantics."
    },
    {
        "fullstartdate": "202502130500",
        "date": "20250214",
        "url": "https://www.bing.com/th?id=OHR.LakeTyrrell_EN-CA0250620442_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LakeTyrrell_EN-CA0250620442",
        "copyright": "Lake Tyrrell, Victoria, Australia (© Monica Bertolazzi/Getty Images)",
        "copyrightKeyword": "lake tyrrell victoria australia",
        "hsh": "795f964fd091864d04e2578f21571773",
        "description": "At Lake Tyrrell, southern Australia, the sky meets the Earth in a dazzling display. The state of Victoria's largest salt lake was formed around 120,000 years ago. Over time, climate changes caused water levels to drop; these days, the lake is normally dry, except in winter when it's covered in around 5 centimetres of water. The name 'Tyrrell' comes from the local Wergaia word for 'sky,' a nod to the Boorong Aboriginal People's interest in astronomy. Spanning more than 18,180 square kilometres, Lake Tyrrell is a haven for wildlife, including Mallee reptiles, kangaroos and emus."
    },
    {
        "fullstartdate": "202502120500",
        "date": "20250213",
        "url": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-CA9835077586_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GalapagosIguana_EN-CA9835077586",
        "copyright": "Marine iguanas, Galápagos Islands, Ecuador (© helovi/Getty Images)",
        "copyrightKeyword": "Darwin Day",
        "hsh": "6b0273a90d30429037aacae0a8ca4eb5",
        "description": "Today, we celebrate Darwin Day—a shout-out to Charles Darwin and his game-changing ideas about life on Earth. As an English naturalist, geologist and biologist, his theory of natural selection revolutionised our understanding of species, evolution and our role in the natural world. His work, 'On the Origin of Species,' published in 1859, laid the foundation for modern evolutionary biology. This day marks the birthday of Darwin and honours his genius while promoting curiosity, science and critical thinking. From thought-provoking talks to engaging exhibits, this day motivates us to keep exploring."
    },
    {
        "fullstartdate": "202502110500",
        "date": "20250212",
        "url": "https://www.bing.com/th?id=OHR.YungangGrottoes_EN-CA9325528271_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.YungangGrottoes_EN-CA9325528271",
        "copyright": "Yungang Grottoes, Datong, Shanxi province, China (© Eric Yang/Getty Images)",
        "copyrightKeyword": "Yungang Grottoes Datong",
        "hsh": "de4ab8ead06e9a3a1eeb8fbc892ed476",
        "description": "What do 51,000 ancient statues have in common? They all call the Yungang Grottoes in China home! This masterpiece of early Buddhist art is near Datong in Shanxi province, northeastern China. Carved into sandstone cliffs over 1,500 years ago during the Northern Wei dynasty (386–534/535 CE), the grottoes contain 254 caves. The highlight is the massive Buddha in Cave 5, which is a jaw-dropping 18 metres tall. But don't stop there—each cave offers something unique. Some are like ancient storyboards, depicting tales from Buddhist scriptures, while others showcase detailed carvings of monks, deities, musicians and even scenes of daily life under Wei rule."
    },
    {
        "fullstartdate": "202502100500",
        "date": "20250211",
        "url": "https://www.bing.com/th?id=OHR.BanffSnow25_EN-CA9095652551_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BanffSnow25_EN-CA9095652551",
        "copyright": "Banff National Park in winter, Alberta, Canada (© Waitforlight/Moment/Getty Images)",
        "copyrightKeyword": "Banff National Park",
        "hsh": "7c68474fc0ad56e652dec85669bddb24",
        "description": "If you're looking for a destination where epic mountain views and outdoor adventure collide, Banff National Park in Alberta is the place to be. Established in 1885, it's the oldest national park in Canada and offers a blend of towering peaks, glacial lakes and wide open spaces. In winter, the park is transformed into a snowy paradise, as seen in today's image. Frozen lakes like Lake Louise turn into skating rinks, and skiers flock to the slopes of Sunshine Village and Lake Louise Ski Resort."
    },
    {
        "fullstartdate": "202502090500",
        "date": "20250210",
        "url": "https://www.bing.com/th?id=OHR.AlstromPoint_EN-CA8518632532_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AlstromPoint_EN-CA8518632532",
        "copyright": "Alstrom Point, Lake Powell, Utah, United States (© T.M. Schultze/TANDEM Stills + Motion)",
        "copyrightKeyword": "Alstrom Point",
        "hsh": "d615616e490317bee04044b6acc9a1b1",
        "description": "If you're chasing sunsets and jaw-dropping views, come to Alstrom Point. Located in southern Utah's Kane County in the United States, this spot in the Glen Canyon National Recreation Area stands at an impressive height of 1,427 metres. Made mostly of Entrada Sandstone, it has the same geological roots as nearby sites like Romana Mesa, its parent peak, and Gunsight Butte, another sandstone summit to the east."
    },
    {
        "fullstartdate": "202502080500",
        "date": "20250209",
        "url": "https://www.bing.com/th?id=OHR.SnowySvaneti_EN-CA8293251402_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.SnowySvaneti_EN-CA8293251402",
        "copyright": "Medieval towers in Mestia, Upper Svaneti, Georgia (© photoaliona/Getty Images)",
        "copyrightKeyword": "Mestia",
        "hsh": "c5cad56037b72eaaa3c12326951bbdac",
        "description": "Winter turns Mestia's medieval towers into icy fortresses. Perched 1,500 metres up in the Caucasus Mountains, Mestia is a charming highland town in northwest Georgia. The town is home to the Svans, a cultural and linguistic subgroup of Georgians. Despite its modest size, Mestia has been an essential hub of Georgian culture for centuries, dotted with the Svan defensive towers, seen in today's image. Most of these towers were constructed between the 9th and 12th centuries, a period often referred to as Georgia's Golden Age. However, their roots are believed to stretch even further back, possibly into prehistoric times. Built for both protection and shelter, these towers were not just fortresses but also integral parts of family homes, reflecting the region's history of resilience and self-sufficiency. Therefore, it isn't just a town; it's a living museum where history rises from these towers and echoes through the mountains."
    },
    {
        "fullstartdate": "202502070500",
        "date": "20250208",
        "url": "https://www.bing.com/th?id=OHR.BlueNorway_EN-CA8085268470_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BlueNorway_EN-CA8085268470",
        "copyright": "Blue hour in Trondheim, Norway (© Jeanny Mueller/Getty Images)",
        "copyrightKeyword": "Trondheim Norway",
        "hsh": "6665e6f90458963971dbc30e5a1fdddf",
        "description": "In Norway, winter isn't just a season—it's an experience. In the north of the country, nights stretch for 20 hours, and there are entire weeks when the sun remains hidden below the horizon. It might sound bleak, but it's a unique time of the year. Why? Because around early afternoon, usually between 1 and 2 PM, a soft, lingering light reflects off the snow-covered ground and the deep blue sea. This forms a breathtaking, glassy blue glow that settles over the landscape. Each day, the blue hour arrives just a little later, a gentle reminder that the sun is slowly preparing to reclaim the sky."
    },
    {
        "fullstartdate": "202502060500",
        "date": "20250207",
        "url": "https://www.bing.com/th?id=OHR.WhararikiBeach_EN-CA4374441149_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhararikiBeach_EN-CA4374441149",
        "copyright": "Archway Islands, Wharariki Beach, South Island, New Zealand (© Francesco Vaninetti/AWL/plainpicture)",
        "copyrightKeyword": "Waitangi Day",
        "hsh": "33bf2f578bef5a7bfa3197966360c415",
        "description": "What do you get when you bring together more than 500 Māori chiefs, representatives of the British Crown and a treaty signed in 1840? A day that New Zealanders still commemorate: Waitangi Day. On this date, the Treaty of Waitangi was signed, establishing the principles for how the two cultures would coexist. Ceremonies are held at Waitangi Treaty Grounds—where the document was signed—featuring traditional Māori performances, speeches and the ever-dramatic waka (canoe) races. From festivals and concerts in cities like Auckland and Wellington to low-key community gatherings, the spirit of the day is about connection and culture."
    },
    {
        "fullstartdate": "202502050500",
        "date": "20250206",
        "url": "https://www.bing.com/th?id=OHR.ScottishSheep_EN-CA4202362647_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ScottishSheep_EN-CA4202362647",
        "copyright": "Scottish Blackface sheep, Aberdeenshire, Scotland (© Mike Powles/Getty Images)",
        "copyrightKeyword": "Scottish Blackface",
        "hsh": "4f7b86eba2cbdd42e64dbffd4422d8d2",
        "description": "Being the 'black sheep' isn't always a bad thing—just ask the Scottish Blackface, seen here in Aberdeenshire, Scotland. With its striking dark features and a knack for thriving in places others wouldn't, this British breed has turned the idiom on its head. Far from an outcast, it's the backbone of Scotland's rural life and a true champion of the hills and moors. Interestingly, the Blackface sheep didn't originate in Scotland but south of the Anglo-Scottish border. The breed's history is fascinating, and varieties such as the large-framed Perth and the medium-framed Lanark types are found across the United Kingdom. Though it's the most common breed in the region, the Blackface sheep has spread across the world, including the United States. Its coarse fleece is perfect for making durable products like carpets and tweeds—definitely not your average sweater material."
    },
    {
        "fullstartdate": "202502040500",
        "date": "20250205",
        "url": "https://www.bing.com/th?id=OHR.GoldenBridge_EN-CA4566090328_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GoldenBridge_EN-CA4566090328",
        "copyright": "Golden Bridge, Bà Nà Hills, Da Nang, Vietnam (© Hien Phung Thu/Shutterstock)",
        "copyrightKeyword": "Golden Bridge Da Nang",
        "hsh": "dcafd225433b1fa8659dea66095cd0d9",
        "description": "Two colossal stone hands cradle a shimmering, golden walkway, as though the mountains themselves are offering it to the sky. This is Cầu Vàng, or the Golden Bridge, a pedestrian bridge in the misty mountains near Da Nang in central Vietnam. Opened in 2018, the bridge quickly became a global sensation, captivating travellers with its unique design and awe-inspiring setting."
    },
    {
        "fullstartdate": "202502030500",
        "date": "20250204",
        "url": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_EN-CA3107714600_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RibbleheadViaduct_EN-CA3107714600",
        "copyright": "Ribblehead Viaduct and Ingleborough mountain, North Yorkshire, England, United Kingdom (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Ribblehead Viaduct",
        "hsh": "989cc974da9b2a02538abbecc7d1bcf4",
        "description": "Part engineering genius, part daredevil stunt—that's the Ribblehead Viaduct in North Yorkshire, England. This Victorian structure, also known as Batty Moss Viaduct, has been carrying trains and turning heads since the 1870s. Built by the Midland Railway, it's the longest and third-tallest on the Settle–Carlisle railway line. Stretching 402 metres across the Ribble Valley, its 7.3 metre stone arches reach a height of 31.7 metres."
    },
    {
        "fullstartdate": "202502020500",
        "date": "20250203",
        "url": "https://www.bing.com/th?id=OHR.AustriaMarmot_EN-CA2613536224_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.AustriaMarmot_EN-CA2613536224",
        "copyright": "Young alpine marmot (© Jonas Fichtner-Pflaum/Getty Images)",
        "copyrightKeyword": "Groundhog Day",
        "hsh": "d10076c488b0fc31f0f3bf8034ab9c76",
        "description": "It's Groundhog Day… again. Today, while the famous Punxsutawney Phil gets all the attention in the United States, Canada's own groundhog, Wiarton Willie, is the star of the local Wiarton Willie Festival in Bruce County, Ontario. We rely on the prognostication skills of Willie to determine if winter will hang on. Legend has it that if he emerges from his burrow on February 2 and sees his own shadow, Canadians brace for an extended winter; no shadow means an early spring is on the way. Though it is celebrated mostly in Ontario, other places like Nova Scotia and Quebec also take part in the fun. The tradition has deep roots, first appearing in the early 1800s when European settlers brought similar customs to North America. Historically, Europeans celebrated today as the first day of spring, and Germans originally watched badgers and other small animals for signs of seasonal change important to farmers."
    },
    {
        "fullstartdate": "202502010500",
        "date": "20250202",
        "url": "https://www.bing.com/th?id=OHR.OrdesaSpain_EN-CA2671146854_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.OrdesaSpain_EN-CA2671146854",
        "copyright": "Roland's Breach, Ordesa y Monte Perdido National Park, Spain (© Inaki Relanzon/Nature Picture Library/Alamy Stock Photo)",
        "copyrightKeyword": "Rolands Breach",
        "hsh": "372bd3523e666b207790ed650dfa6d01",
        "description": "High up in the Pyrenees, there is a gap in the mountains. More than 90 metres tall and 39 metres wide, Roland's Breach, featured here today, is a sight to behold. But who was Roland? Count Roland was a Frankish military leader during Charlemagne's reign in the 8th century. Legend has it that, after being defeated in battle, Roland cut a gap in the mountains—either to destroy his sword or to catch one last glimpse of France."
    },
    {
        "fullstartdate": "202501310500",
        "date": "20250201",
        "url": "https://www.bing.com/th?id=OHR.PlainsZebra_EN-CA2255570448_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlainsZebra_EN-CA2255570448",
        "copyright": "Plains zebras at sunrise, Mokala National Park, South Africa (© EcoPrint/Shutterstock)",
        "copyrightKeyword": "International Zebra Day",
        "hsh": "840932d2c730e44513dc7baf81b8a208",
        "description": "Celebrate the beauty of zebras on International Zebra Day! These striking animals, known for their unique black and white patterns, are mostly found in the African savannah, stretching from Kenya to South Africa. Of the three zebra species—Grévy's zebra, plains zebra and mountain zebra—the Grévy's zebra is the most endangered, with more than half its population lost in only three decades. While plains zebras are thriving, mountain zebras face significant threats, such as poaching and habitat encroachment. Zebras play an essential role in the ecosystems they live in, coexisting with predators like lions and hyenas while shaping the grasslands they call home."
    },
    {
        "fullstartdate": "202501300500",
        "date": "20250131",
        "url": "https://www.bing.com/th?id=OHR.BoatShowVan_EN-CA2061504870_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BoatShowVan_EN-CA2061504870",
        "copyright": "Granville Island in Vancouver, British Columbia, Canada (© AWL Images/DanitaDelimont.com)",
        "copyrightKeyword": "Granville Island in Vancouver",
        "hsh": "f496c97e384af2c2239a65d9515c0159",
        "description": "Boats, gadgets and good vibes—sound like your kind of scene? Welcome to the 62nd edition of Vancouver International Boat Show, held from January 29 to February 2! Over time this event has grown into the country's largest boat show, attracting tens of thousands each year. Held across two venues—BC Place and the Granville Island, as seen in today's image, it is the ultimate hub for all things boating. This is one of the few shows with a floating venue. Granville Island's docks offer an up-close experience with large vessels, letting you step aboard and imagine your next adventure."
    },
    {
        "fullstartdate": "202501290500",
        "date": "20250130",
        "url": "https://www.bing.com/th?id=OHR.LunarDragon_EN-CA1697133736_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.LunarDragon_EN-CA1697133736",
        "copyright": "Dragon dance, Wuhan, China (© Miao Jian/Wuhan Morning Post/Visual China Group via Getty Images)",
        "copyrightKeyword": "Chinese New Year",
        "hsh": "2f0a6c84b8fc451450dfd0dd0740f20b",
        "description": "The streets come alive today with a symphony of firecrackers, red lanterns and cheerful chatter—it's Chinese New Year. Steeped in thousands of years of tradition, this holiday marks the start of the lunisolar Chinese calendar. One of the most captivating images associated with this festival is the dragon dance, pictured here. This is a mesmerising performance where skilled dancers manipulate a long, flexible dragon puppet, bringing it to life with sinuous, undulating movements. The dragon, a symbol of power, dignity and good fortune, is believed to bring luck to the community, with longer dragons bringing even more prosperity."
    },
    {
        "fullstartdate": "202501280500",
        "date": "20250129",
        "url": "https://www.bing.com/th?id=OHR.FlyingOwl_EN-CA1475306632_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FlyingOwl_EN-CA1475306632",
        "copyright": "Short-eared owl hunting in heavy snow (© Dilshan Muthalib/Getty Images)",
        "copyrightKeyword": "Short eared owl",
        "hsh": "d4d20e079395a10fc6473356dd137b1f",
        "description": "The short-eared owl, featured in today's image, is a grassland-dwelling member of the owl family. Found on all continents except Antarctica and Australia, it is one of the most widely distributed bird species. This winged bird is found across Canada, primarily in open habitats such as grasslands, prairies and wetlands. This raptor belongs to the genus Asio, whose members are characterised by feather tufts ('ears') on their heads. The short-eared owl only reveals its tufts when feeling defensive. Because of its irregular wingbeats, its flight is on the floppy side, much like a moth or bat. It likes to glide a few metres above the ground in open fields and grasslands, swooping down feet-first to grab its prey"
    },
    {
        "fullstartdate": "202501270500",
        "date": "20250128",
        "url": "https://www.bing.com/th?id=OHR.CanyonSnow_EN-CA0932914294_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CanyonSnow_EN-CA0932914294",
        "copyright": "Zoroaster Temple, Grand Canyon National Park, Arizona, USA (© Nick Lake/Tandem Stills + Motion)",
        "copyrightKeyword": "Zoroaster Temple",
        "hsh": "a7cd912e1b552e2e4b309edfb42889bc",
        "description": "Carved by the Colorado River, nearly 2 billion years of Earth's history are exposed in the layers of the Grand Canyon in Arizona, United States. While geologists continue to debate parts of the formation story of the canyon, recent studies suggest the river carved its path through the region about 5 to 6 million years ago. Since then, the river has been deepening and widening the canyon while sculpting its dramatic geographical features."
    },
    {
        "fullstartdate": "202501260500",
        "date": "20250127",
        "url": "https://www.bing.com/th?id=OHR.FrostedBeech_EN-CA0729211596_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrostedBeech_EN-CA0729211596",
        "copyright": "European beech forest in Belgium (© Philippe Moes/Minden Pictures)",
        "copyrightKeyword": "European beech",
        "hsh": "a40de0346e0d53742d4d388b93c991e3",
        "description": "Beech trees are pretty amazing. There are several species worldwide, but the European beech steals the spotlight in much of Europe. With its smooth grey bark, short trunk and sweeping branches, this tree is a standout in Belgium's forests, as shown in today's image. It grows in temperate regions and prefers well-drained, fertile soils, taking up to 30 years to mature. Not only do these 50-metre tall trees dominate the landscape, but their wood is also used to make some of the sturdiest furniture, flooring and even kitchen tools. Wildlife such as black bears, foxes, squirrels, chipmunks and mice love them too—beech nuts, though slightly bitter, provide a feast for all kinds of critters. In winter, the beech forests in Belgium become even more enchanting."
    },
    {
        "fullstartdate": "202501250500",
        "date": "20250126",
        "url": "https://www.bing.com/th?id=OHR.PortoSunset_EN-CA0543189674_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PortoSunset_EN-CA0543189674",
        "copyright": "Porto, Portugal (© Starcevic/Getty Images)",
        "copyrightKeyword": "Porto Portugal",
        "hsh": "9bc75042253ef0648944f41b8a2636a7",
        "description": "Today's image takes us to a city that is bold, unpolished in the best way and brimming with personality. While it's famous for its port wine (cheers to that!), there's so much more to discover in the Portuguese city of Porto. As you walk through its streets, you'll notice façades adorned with azulejos—painted tin-glazed ceramic tilework found in Portugal and Spain—historic churches like São Francisco and the iconic Dom Luís I Bridge, which spans the Douro River, which runs through the city."
    },
    {
        "fullstartdate": "202501240500",
        "date": "20250125",
        "url": "https://www.bing.com/th?id=OHR.IcelandGeyser_EN-CA0487344815_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.IcelandGeyser_EN-CA0487344815",
        "copyright": "Strokkur geyser in Iceland (© John and Tina Reid/Getty Images)",
        "copyrightKeyword": "Thorrablot",
        "hsh": "929e8760baf022e4597eae800cf45192",
        "description": "What could be better than warming up winter with a feast that's a little wild and a lot of fun? Thorrablot, Iceland's midwinter festival, invites you to dive headfirst into tradition. This celebration of survival, culture and community, which dates to the Viking Age, was once a way for Icelanders to honour Thor, the Norse god of thunder. Today, people celebrate by gathering to feast on an array of local delicacies, including fermented shark, smoked lamb, rye bread and shots of Brennivín—often called 'black death' schnapps."
    },
    {
        "fullstartdate": "202501230500",
        "date": "20250124",
        "url": "https://www.bing.com/th?id=OHR.DeerValley_EN-CA0676675342_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DeerValley_EN-CA0676675342",
        "copyright": "Deer Valley at dusk, Park City, Utah, USA (© Adventure_Photo/Getty Images)",
        "copyrightKeyword": "Sundance Film Festival",
        "hsh": "ed2e6a9feb29142bcd1c6b07dad0b2fd",
        "description": "Today, the Sundance Film Festival kicks off, celebrating the magic of movies against the backdrop of Utah's mountains in the United States. As a launchpad for groundbreaking films and emerging talent, Sundance has come a long way since its humble beginnings in 1978. Now one of the film industry's most influential events, it has introduced the world to talents like Quentin Tarantino and Steven Soderbergh, whose early works premiered here before shaping their iconic careers. With competitive sections for dramatic and documentary movies, from features to shorts, the festival offers an inspiring array of storytelling."
    },
    {
        "fullstartdate": "202501220500",
        "date": "20250123",
        "url": "https://www.bing.com/th?id=OHR.PetraMonastery_EN-CA7784198857_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PetraMonastery_EN-CA7784198857",
        "copyright": "Ad-Deir, Petra, Jordan (© Punnawit Suwuttananun/Getty Images)",
        "copyrightKeyword": "Ad-Deir Petra",
        "hsh": "bd7069409d53506867231d885aaed6d4",
        "description": "Carved into rose-red cliffs, Petra and its crown jewel, Ad-Deir, or 'The Monastery,' feel like stepping into a real-life Indiana Jones adventure. Tucked in the heart of Jordan's arid desert landscapes, this ancient city once thrived as the capital of the Nabataean Kingdom in the 2nd century BCE. It was also a hub of the spice trade, connecting distant regions like China, Egypt, Greece and India. The city was abandoned for around 500 years before being rediscovered in 1812, earning it the 'Lost City' moniker."
    },
    {
        "fullstartdate": "202501210500",
        "date": "20250122",
        "url": "https://www.bing.com/th?id=OHR.DutchSquirrel_EN-CA8161264304_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.DutchSquirrel_EN-CA8161264304",
        "copyright": "Eurasian red squirrel with toadstool (© Edwin Giesbers/Minden Pictures)",
        "copyrightKeyword": "Eurasian red squirrel",
        "hsh": "3dc65c3bdf45688e653c0c75a4d02867",
        "description": "What's that long, bushy tail scurrying across the branches? Chances are, it's a squirrel. These little rodents are found across most of the globe, and today is their special day: Squirrel Appreciation Day. This unofficial holiday was started by a North Carolina wildlife rehabilitator to encourage people to leave out seeds and nuts for these critters. From the tiny least pygmy squirrel—just 14 centimetres long—to the Bhutan giant flying squirrel at more than 122 centimetres, these mammals come in all shapes and sizes."
    },
    {
        "fullstartdate": "202501200500",
        "date": "20250121",
        "url": "https://www.bing.com/th?id=OHR.PelicanPortrait_EN-CA2220060113_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PelicanPortrait_EN-CA2220060113",
        "copyright": "Brown pelican, San Diego, California, USA (© Arthur Morris/BIRDS AS ART/Getty Images)",
        "copyrightKeyword": "Brown pelican",
        "hsh": "12a654ab11e062480294c823dca5fd74",
        "description": "Today's image features the brown pelican, a bird that doesn't just fly but soars, spots and dives with unmatched precision. Although it's the smallest of the eight pelican species worldwide, it's still a large bird, measuring about 1.2 metres in length and having a wingspan of 2 metres. It's a marine-dwelling species and can be spotted along the Atlantic coast of the Americas, from New Jersey to the mouth of the Amazon River. On the Pacific coast, it can be spotted from British Columbia all the way to Peru, including a stop at the Galapagos Islands."
    },
    {
        "fullstartdate": "202501190500",
        "date": "20250120",
        "url": "https://www.bing.com/th?id=OHR.NeptunesGrotto_EN-CA9827251114_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NeptunesGrotto_EN-CA9827251114",
        "copyright": "Neptune's Grotto, Sardinia, Italy (© Carlo Murenu/Getty Images)",
        "copyrightKeyword": "Neptunes Grotto",
        "hsh": "9e13d028c071e190dd42a0b73d7b2eef",
        "description": "Down 654 steps, perched perilously over the sea in Sardinia, Italy, you'll find a surprise waiting for you. Neptune's Grotto is a stunning stalactite cave that sits just over 0.91 metres above sea level. First discovered by local fishermen in the 18th century, the grotto was named after the Roman god of the sea. The entire cave complex stretches on for around 4 kilometres, although visitors can only access about 304 metres of the total. Inside, there's a labyrinth of lit pathways winding past stalactite and stalagmite formations, leading to a 118-metre-long saltwater lake."
    },
    {
        "fullstartdate": "202501180500",
        "date": "20250119",
        "url": "https://www.bing.com/th?id=OHR.WhiteSandsNP_EN-CA4298808631_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.WhiteSandsNP_EN-CA4298808631",
        "copyright": "Sunset at White Sands National Park, New Mexico, USA (© Image Professionals GmbH/Alamy Stock Photo)",
        "copyrightKeyword": "White Sands National Park New Mexico",
        "hsh": "939bf3b1f35f65208a939eae64b25cde",
        "description": "Today's image features the dazzling beauty of White Sands National Park, New Mexico—a surreal expanse of glistening white gypsum dunes, the largest of its kind on Earth. Spanning more than 587 square kilometres, these ever-shifting dunes rise up to 18 metres tall, creating a landscape not seen in many places. This park isn't only a natural wonder but a historical treasure, with fossilised human footprints dating back as far as 23,000 years, some of the oldest in North America."
    },
    {
        "fullstartdate": "202501170500",
        "date": "20250118",
        "url": "https://www.bing.com/th?id=OHR.NapoliPizza_EN-CA6013158057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NapoliPizza_EN-CA6013158057",
        "copyright": "Looking over the Gulf of Naples towards Mount Vesuvius, Italy (© ezypix/Getty Images)",
        "copyrightKeyword": "Gulf of Naples",
        "hsh": "432c8f06d3803d34fd3af38eedc40e5f",
        "description": "Today marks World Pizza Day, a celebration for pizza lovers everywhere. And what better place to honour this beloved dish than Naples, the birthplace of pizza? While flatbreads topped with various ingredients date back to ancient times, modern pizza began in Naples in the 18th century when tomatoes from the Americas were added to bread. In 1889, the Pizza Margherita was created to honour Queen Margherita of Savoy, with its red, white and green toppings—tomato, mozzarella and basil—representing the Italian flag. It became a symbol of Italian culture, conviviality and tradition."
    },
    {
        "fullstartdate": "202501160500",
        "date": "20250117",
        "url": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_EN-CA4696492135_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PinnaclesPeaks_EN-CA4696492135",
        "copyright": "High Peaks Trail at Pinnacles National Park, San Benito County, California, USA (© yhelfman/Getty Images)",
        "copyrightKeyword": "Pinnacles National Park",
        "hsh": "6ded5585d3ad8c5f5b0c571c9e3fc3d1",
        "description": "Jagged pinnacles and spires, monoliths and unusual caves—welcome to Pinnacles National Park in central California, United States. It all began in 1908 when President Theodore Roosevelt designated the area as a national monument. Later in 2013, Pinnacles earned its status as a national park. This land owes its formations to an ancient volcanic eruption that occurred 23 million years ago. The fiery beginnings made towering spires, cliffs and talus caves—created by falling boulders wedged into narrow canyons. Over millennia, tectonic forces shifted the landmass northward, leaving the park far from its volcanic birthplace. Talk about a journey!"
    },
    {
        "fullstartdate": "202501150500",
        "date": "20250116",
        "url": "https://www.bing.com/th?id=OHR.FrozenLakeSuperior_EN-CA6245571097_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.FrozenLakeSuperior_EN-CA6245571097",
        "copyright": "Lake Superior during winters, Thunder Bay, Ontario (© Susan Dykstra/plainpicture)",
        "copyrightKeyword": "Lake Superior Ontario",
        "hsh": "dc1c51f94f7b0b9c56bbb95772191def",
        "description": "Lake Superior in Ontario isn't just a massive freshwater lake—it's a natural wonder with a backstory. Spanning 82,100 square kilometres, this is the world's largest freshwater lake by surface area. Its shoreline extends across Ontario, Minnesota, Wisconsin and Michigan, making it a part of both Canadian and American landscapes. Historically, the lake has been an essential waterway for the fur trade, used by Indigenous peoples and later, European settlers. Its hydrography is equally impressive. It holds about 10% of the world's freshwater and reaches depths of 406 metres, fed by over 200 rivers. While the waters might seem endless, this lake takes on an entirely different personality during the winter months, as seen in today's image."
    },
    {
        "fullstartdate": "202501140500",
        "date": "20250115",
        "url": "https://www.bing.com/th?id=OHR.CadizSpain_EN-CA1050667038_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CadizSpain_EN-CA1050667038",
        "copyright": "Zahara de la Sierra, Cadiz, Spain (© SEN LI/Getty Images)",
        "copyrightKeyword": "Andalusia",
        "hsh": "553eeac8797a479ddf907587be69390d",
        "description": "Zahara de la Sierra, a stunning whitewashed village in the hills of Cádiz, Spain, offers a perfect blend of history and nature in the south of the Iberian Peninsula. Perched on a rocky hilltop, the village seen in today's image overlooks the turquoise Zahara-El Gastor reservoir and the lush Sierra de Grazalema Natural Park, a UNESCO Biosphere Reserve since 1977. Its iconic Moorish castle ruins and the 15th-century tower reflect its history as a medieval fortress. Stroll through narrow streets lined with flower-filled balconies, visit the picturesque church of Santa María de la Mesa or simply relax and take in the breathtaking views. Zahara is also a gateway to adventure—activities like hiking, cycling and kayaking are only a little of what the village has to offer."
    },
    {
        "fullstartdate": "202501130500",
        "date": "20250114",
        "url": "https://www.bing.com/th?id=OHR.CoastalWales_EN-CA1350466031_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CoastalWales_EN-CA1350466031",
        "copyright": "Cottage and Tŵr Mawr lighthouse, Ynys Llanddwyn, Wales, United Kingdom (© Westend61 on Offset/Shutterstock)",
        "copyrightKeyword": "Calennig",
        "hsh": "8c3676ecc6cedf95e7a511ff000d1403",
        "description": "Who says New Year's Day has to be on January 1? In Wales, the clocks turn back—figuratively—to celebrate Hen Galan, or the 'Old New Year,' on January 13. As part of this tradition, Calennig, meaning 'New Year's gift' in Welsh, plays a central role, linking the celebration to customs from the Julian calendar era. Even after most of the world switched to the Gregorian calendar in 1582, some Welsh communities clung to their old ways. Traditionally, the day involves children going door-to-door, singing songs and offering good wishes in exchange for gifts like coins, food or sweets. A unique feature is its clove-decorated apples. These aren't for snacking, though; they're miniature symbols of luck and prosperity."
    },
    {
        "fullstartdate": "202501120500",
        "date": "20250113",
        "url": "https://www.bing.com/th?id=OHR.CrescentTail_EN-CA1634967161_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CrescentTail_EN-CA1634967161",
        "copyright": "Crescent-tail bigeye fish in the Great Barrier Reef, Australia (© Fred Bavendam/Minden Pictures)",
        "copyrightKeyword": "Crescent-tail Bigeye",
        "hsh": "378a63a551429dd996ef9aab78629b8f",
        "description": "Say hello to the crescent-tail bigeye, a fish as eye-catching as its name suggests. With large, wide eyes and a distinctive tail shaped like a crescent moon, it's hard to miss. Measuring 45- 50 centimetres long, it has a sleek body and a protruding lower jaw with small conical teeth. Its eyes are adapted to the low-light conditions of deep waters, helping it spot prey and avoid predators. This fish mainly feeds on smaller fish, crustaceans and invertebrates, fuelling its active lifestyle as it patrols the reefs and hunts for food."
    },
    {
        "fullstartdate": "202501110500",
        "date": "20250112",
        "url": "https://www.bing.com/th?id=OHR.MeknesMorocco_EN-CA1168151057_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.MeknesMorocco_EN-CA1168151057",
        "copyright": "Heri es-Swani in Meknes, Morocco (© Calin Stan/Shutterstock)",
        "copyrightKeyword": "Heri es-Swani Morocco",
        "hsh": "4b8f5402e2fa44f7a8668dbb7102ece0",
        "description": "An imperial city in northern central Morocco, Meknes is steeped in history. Once the capital of Morocco under Sultan Ismail Ibn Sharif of the Alawi dynasty in the 17th century, it's known for its massive walls, grand gates and structures built to last centuries. Meknes reflects the Moroccan style of architecture, with one of its most impressive landmarks being Heri es-Swani, seen in today's image."
    },
    {
        "fullstartdate": "202501100500",
        "date": "20250111",
        "url": "https://www.bing.com/th?id=OHR.BubbleLake_EN-CA0662387726_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BubbleLake_EN-CA0662387726",
        "copyright": "Abraham Lake, Alberta, Canada (© Basic Elements Photography/Getty Images)",
        "copyrightKeyword": "Abraham Lake Alberta",
        "hsh": "d54ea1980bffd863258fad75f7737844",
        "description": "Ever heard of frozen bubbles? Abraham Lake in Alberta, has them during the winter, and they're not just beautiful—they're science in action. Created in 1972, Abraham Lake is a man-made reservoir that spans more than 53 square kilometres along the North Saskatchewan River. Thanks to glacier-fed waters from the Rocky Mountains, the lake stays transparent even in the coldest months. The glacial meltwater carries fine sediment that scatters sunlight, while natural filtration through rocks keeps pollutants to a minimum."
    },
    {
        "fullstartdate": "202501090500",
        "date": "20250110",
        "url": "https://www.bing.com/th?id=OHR.NamibiaDunes_EN-CA8993588239_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.NamibiaDunes_EN-CA8993588239",
        "copyright": "Sossusvlei sand dunes, Namib desert, Namibia (© Airpano/Amazing Aerial Agency)",
        "copyrightKeyword": "Namib desert",
        "hsh": "4a829aafd8b51dae811a1386f30e1049",
        "description": "Picture a sea of shifting sand dunes glowing orange in the sunrise, stretching as far as the eye can see. Welcome to the Namib desert, spanning thousands of kilometres across Namibia. Estimated to be 55 million years old, it is believed to be the oldest desert in the world. It also boasts some of the tallest sand dunes on Earth, including the famous 'Big Daddy,' which towers roughly 325 metres; Dune 7, the highest dune in Namibia at 383 metres; and Dune 45, which, at roughly 170 metres, is a favourite among photographers."
    },
    {
        "fullstartdate": "202501080500",
        "date": "20250109",
        "url": "https://www.bing.com/th?id=OHR.GreatWallStairs_EN-CA8728749257_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.GreatWallStairs_EN-CA8728749257",
        "copyright": "Snow on the Great Wall, China (© View Stock/Alamy Stock Photo)",
        "copyrightKeyword": "Great Wall of China",
        "hsh": "2da3a2a5430f9e9dd7f017c7a98b90ad",
        "description": "Think the Great Wall of China is just a long wall? Think again. It is a combination of walls and steep trenches that have protected China for centuries. One of the longest manmade structures in the world, this wall stretches over 20,900 kilometres and dates back thousands of years. Back then, glutinous rice flour was used to bind the bricks of the wall. The ancient marvel depicted in today's picture consists of a series of fortifications that span rugged mountains, valleys and deserts. Featuring watchtowers and garrison stations, some sections were designed to keep invaders at bay. This wall was designated a UNESCO World Heritage Site in 1987. Hiking offers a unique glimpse of this historical landmark. The experience ranges from well-preserved sections, like Mutianyu, to wild, unrestored parts such as Jiankou. Some steps are so high they feel more like climbing a ladder!"
    },
    {
        "fullstartdate": "202501070500",
        "date": "20250108",
        "url": "https://www.bing.com/th?id=OHR.BouldersNZ_EN-CA8083856326_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.BouldersNZ_EN-CA8083856326",
        "copyright": "Moeraki Boulders at sunset, South Island, New Zealand (© Douglas Pearson/eStock Photo)",
        "copyrightKeyword": "Moeraki Boulders",
        "hsh": "a436063df10013a38c350cf2b7a1c3e1",
        "description": "Are you ready to rock the new year? Today is Old Rock Day, a day to celebrate and learn about ancient rocks and fossils. Although rocks are common, few of us take the time to consider how remarkable they are. Forged in volcanoes or moulded by millennia of pressure, these solid masses of minerals hold the key to understanding how our planet formed. Rocks can also contain fossils, the remnants of long-extinct organisms. Canada is home to some jaw-dropping geological wonders. Take Hopewell Rocks in New Brunswick, for example. These giant, flowerpot-like formations were carved by the Bay of Fundy's massive tides, which rise and fall by up to 14 metres daily. Then there's the Mingan Archipelago in Quebec. This collection of limestone monoliths, shaped by waves and wind, is over 450 million years old."
    },
    {
        "fullstartdate": "202501060500",
        "date": "20250107",
        "url": "https://www.bing.com/th?id=OHR.RavennaBasilica_EN-CA7555362704_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.RavennaBasilica_EN-CA7555362704",
        "copyright": "Flooded crypt, Basilica of San Francesco, Ravenna, Italy (© Andrea Pucci/Getty Images)",
        "copyrightKeyword": "Ravenna italy",
        "hsh": "ed4ec0557bbd0f47ff6fae50689092a5",
        "description": "In the Italian province of Ravenna lies the Basilica of San Francesco, recognised for its beauty and historical significance. This Romanesque church, originally built in 450 CE, features a sturdy square bell tower added in the 9th century, enhancing the basilica's exterior. Its design features three naves, divided by two rows of 12 columns each. Featured in today's image is the basilica's real showstopper: the basement crypt or a burial chamber is a stunning model of early religious design. Complete with vaulted ceilings that slope down into rows of stone columns, its floor is a work of art itself. It's inlaid with beautifully intricate mosaic tiles that have withstood the test of time."
    },
    {
        "fullstartdate": "202501050500",
        "date": "20250106",
        "url": "https://www.bing.com/th?id=OHR.PlumParakeet_EN-CA7233766984_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PlumParakeet_EN-CA7233766984",
        "copyright": "Plum-headed parakeet at Shimoga, Karnataka, India (© Hira Punjabi/Alamy Stock Photo)",
        "copyrightKeyword": "Plum-headed parakeet",
        "hsh": "8f054875032b50b4d125a643ff0c56f6",
        "description": "Look up at the skies and experience the magic of birds. Birds come in many shapes and colours, but few are as striking as the plum-headed parakeet photographed at Shimoga, Karnataka, India, in today's image. Native to the Indian subcontinent, these birds are known for their swift, acrobatic flight and distinctive calls that echo through the air. These calls help them stay connected while foraging or alerting the flock to nearby threats. Breeding starts around February, peaking by April to June. These birds are cavity nesters, often using hollowed-out tree trunks to lay their eggs. Both parents play a role in feeding and protecting the chicks. If you ever meet them, be mindful of your words because they are sneaky mimics and might just pick up a word or two."
    },
    {
        "fullstartdate": "202501040500",
        "date": "20250105",
        "url": "https://www.bing.com/th?id=OHR.VietnamFalls_EN-CA6990371995_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.VietnamFalls_EN-CA6990371995",
        "copyright": "Bản Giốc – Detian Falls on the Quây Sơn River, Vietnam (© Shane P. White/Minden Pictures)",
        "copyrightKeyword": "Ban Gioc-Detian Falls",
        "hsh": "17385f1662c378b3f8c75828f6ce3c19",
        "description": "Welcome to a spot where rivers meet borders in the most stunning way: Bản Giốc – Detian Falls, featured in today's image. Tucked between the karst hills of Daxin County in China and Trùng Khánh district in Vietnam, these falls tumble along the Quây Sơn River. Over 25 metres tall and 300 metres wide, it holds the distinction of being the widest waterfall in Vietnam. Located just 69 kilometres north of Hanoi, this waterfall has gradually worn away its crest over the years, inching upstream. For most of the year, they flow as two distinct cascades, but come summer, when the rains swell the river, they merge into one big fall."
    },
    {
        "fullstartdate": "202501030500",
        "date": "20250104",
        "url": "https://www.bing.com/th?id=OHR.TolkienOxford_EN-CA6554362108_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.TolkienOxford_EN-CA6554362108",
        "copyright": "Radcliffe Camera and All Souls College, University of Oxford, England (© atiger/Shutterstock)",
        "copyrightKeyword": "JRR Tolkien",
        "hsh": "eaa5f8aadd7823a35fb87bb7656826ab",
        "description": "'Don't adventures ever have an end? I suppose not. Someone else always has to carry on the story.' Today, on Tolkien Day, fans around the world honour the master storyteller who crafted the epic adventures of Middle-earth: J.R.R. Tolkien. While Tolkien may have started the tale, it's his readers who carry it forward, generation after generation, diving into the pages of 'The Hobbit,' 'The Lord of the Rings' and beyond. Tolkienists are encouraged to celebrate the author's birthday with a toast at 9 PM local time—to participate, all you must do is stand and raise a glass of your choice, say 'The Professor,' and take a sip."
    },
    {
        "fullstartdate": "202501020500",
        "date": "20250103",
        "url": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_EN-CA6090409096_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.ArdezSwitzerland_EN-CA6090409096",
        "copyright": "Star trails over Ardez village, Graubunden, Switzerland (© Roberto Moiola/Getty Images)",
        "copyrightKeyword": "Ardez Switzerland",
        "hsh": "e6490d05af51cd6e06eb4f6859edb36e",
        "description": "Perched on a terrace above the Inn Valley at 1,460 metres, Ardez is a hidden gem in eastern Switzerland renowned for its deep cultural roots and stunning preservation of history. This picturesque village, starring in today's image, showcases the rich traditions and unique language of Switzerland's Romansh-speaking communities. Its homes are adorned with sgraffiti—decorative designs etched into plaster—and colourful murals, both iconic art styles of the Engadin region. Dating back to 840 when it was first referred to as Ardezis, the village's history includes Steinsberg Castle, originally owned by the Bishop of Chur. Though destroyed during the Swabian War in 1499, the castle's tower has been restored multiple times and stands today as a proud reminder of its past. In 1975, Ardez was chosen as a Swiss model village for its exceptional preservation efforts, which have kept its historic charm intact."
    },
    {
        "fullstartdate": "202501010500",
        "date": "20250102",
        "url": "https://www.bing.com/th?id=OHR.PolarBearSwim_EN-CA5875728051_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.PolarBearSwim_EN-CA5875728051",
        "copyright": "Polar bears at play in the Arctic (© Ondrej Prosicky/Shutterstock)",
        "copyrightKeyword": "New Years Day",
        "hsh": "48c813bc1dda46c0a7d8a8b1026be69d",
        "description": "Happy New Year's Day! Humans have celebrated the new year since at least 2000 BCE, but various cultures have chosen different days coinciding with equinoxes or lunar cycles. The Romans established January 1 as the beginning of the year in 153 BCE, but this fell out of favour throughout Europe during the medieval era. Since 1582 and the widespread adoption of the Gregorian calendar, however, much of the world now celebrates the new year today. In addition to watching fireworks, drinking champagne and making resolutions in the wee hours of the morning, other global traditions include making noise, eating lucky foods and giving gifts."
    },
    {
        "fullstartdate": "202412310500",
        "date": "20250101",
        "url": "https://www.bing.com/th?id=OHR.CANYE24_EN-CA5635305751_1920x1080.jpg",
        "urlbase": "https://www.bing.com/th?id=OHR.CANYE24_EN-CA5635305751",
        "copyright": "Fireworks over Parliament Hill with reflection, Ottawa (© naibak/Moment/Getty Images)",
        "copyrightKeyword": "New Years Eve",
        "hsh": "f0ec2825e1e5ac0cbc7edc4cf5b5160c",
        "description": "New Year's Eve, also known as Old Year's Day, is celebrated around the world with revelry, fireworks and, for some, religious and cultural observances. Many countries celebrate with foods symbolic of prosperity, long life and good fortune for the coming year. At the stroke of midnight, many people sing the Scottish folk song 'Auld Lang Syne' to remember old friends and past experiences. The new year is often personified as a baby, a tradition dating back to the ancient Greeks, and is frequently paired with an old man representing the previous year."
    }
]